{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به همین ترتیب، ای زنان، مطیع شوهران خود باشید تا اگر بعضی از آنان از کلام نافرمانند، بدون سخن، با رفتار زنان خود جلب شوند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "چون رفتار پاک و محترمانه شما را مشاهده می‌کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آرایش شما نباید ظاهری باشد، مانند بافتن مو، پوشیدن جواهرات طلا یا پوشیدن لباس؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "بلکه باید درون خود، با زیبایی پایدار روحی ملایم و آرام که در نظر خدا ارزشمند است، باشد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا به این طریق، زنان مقدس گذشته که امید خود را به خدا می‌گذاشتند، خود را می‌آراستند و از شوهران خود حمایت می‌کردند،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "همان‌طور که سارا از ابراهیم اطاعت کرد و او را سرور خود خواند؛ و شما فرزندان او شده‌اید اگر کار درست را بدون ترس انجام دهید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "شما شوهران نیز به همین ترتیب، با زنان خود با فهم زندگی کنید، چون با کسی ضعیف‌تر، زیرا او زن است؛ و به او به عنوان وارث مشترک فیض حیات احترام بگذارید تا دعاهای شما مانع نشود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در نهایت، همه شما هماهنگ، همدرد، دوست‌دار، دلسوز و فروتن باشید؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "بدی را با بدی یا توهین را با توهین پاسخ ندهید، بلکه برکت بدهید؛ زیرا برای همین منظور فراخوانده شده‌اید که برکتی به ارث ببرید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا،",
                "> «کسی که زندگی را می‌خواهد،",
                "> تا دوست بدارد و روزهای خوب ببیند،",
                "> باید زبان خود را از بدی",
                "> و لب‌های خود را از سخن گفتن فریب باز دارد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> او باید از بدی دوری کند و نیکی کند؛",
                "> او باید صلح را بجوید و دنبال کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> زیرا چشمان خداوند به سوی درستکاران است،",
                "> و گوش‌های او به دعای آنان توجه دارد،",
                "> اما روی خداوند بر ضد بدکاران است.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و چه کسی است که به شما آسیب برساند اگر مشتاق به انجام نیکی باشید؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما حتی اگر برای انجام کار درست رنج ببرید، شما برکت یافته‌اید. از تهدیدهای آنان نترسید و مضطرب نشوید،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "بلکه مسیح را به عنوان خداوند در دل‌های خود تقدیس کنید، همیشه آماده باشید تا به هر کسی که از شما دلیل امیدی که در شماست می‌پرسد، با ملایمت و احترام پاسخ دهید؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و وجدان خوبی داشته باشید تا در آنچه که به شما تهمت زده می‌شود، کسانی که رفتار خوب شما در مسیح را تحقیر می‌کنند، شرمنده شوند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا بهتر است، اگر اراده خدا باشد، که برای انجام نیکی رنج ببرید تا برای انجام بدی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا مسیح نیز برای گناهان یک بار برای همیشه رنج کشید، درستکار برای نادرستکار، تا شما را به خدا بیاورد. او در جسم کشته شد اما در روح زنده شد؛"
            ]
        },
        {
            "verse": 19,
            "text": [
                "که در آن رفت و به ارواح در حبس موعظه کرد،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "که در گذشته نافرمان بودند، هنگامی که خدا در روزهای نوح صبورانه منتظر بود در حالی که کشتی ساخته می‌شد. در آن فقط چند نفر، یعنی هشت نفر، از طریق آب نجات یافتند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و این آب نمادی از تعمید است که اکنون شما را نیز نجات می‌دهد—نه با از بین بردن کثیفی از بدن بلکه با تعهد یک وجدان پاک به سوی خدا. این شما را با رستاخیز عیسی مسیح نجات می‌دهد،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "که به آسمان صعود کرده و در دست راست خدا است—با فرشتگان، مقامات و قدرت‌ها که به او تسلیم شده‌اند."
            ]
        }
    ]
}