{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس، از مشایخ شما درخواست می‌کنم، به‌عنوان یک هم‌شاگرد و شاهد رنج‌های مسیح، و همچنین به‌عنوان کسی که در جلالی که قرار است آشکار شود شریک است:"
            ]
        },
        {
            "text": [
                "گله خدا را که به شما سپرده شده است، با میل و رغبت و مطابق با اراده خدا سرپرستی کنید؛ و نه برای سود ناپسند، بلکه با اشتیاق؛"
            ]
        },
        {
            "text": [
                "نه با زورگویی بر کسانی که به شما سپرده شده‌اند، بلکه با نمونه بودن برای گله."
            ]
        },
        {
            "text": [
                "و هنگامی که شبان اعظم ظاهر شود، تاج جلال ناپژمردنی را خواهید یافت."
            ]
        },
        {
            "text": [
                "شما جوان‌ترها نیز، به مشایخ خود تابع باشید؛ و همه شما، با فروتنی نسبت به یکدیگر رفتار کنید، زیرا"
            ]
        },
        {
            "text": [
                "پس خود را زیر دست قدرتمند خدا فروتن سازید، تا او شما را در زمان مناسب بالا ببرد،"
            ]
        },
        {
            "text": [
                "تمام نگرانی‌های خود را بر او بیندازید، زیرا او به شما اهمیت می‌دهد."
            ]
        },
        {
            "text": [
                "هوشیار و بیدار باشید. دشمن شما، ابلیس، مانند شیری غران در اطراف می‌گردد و به دنبال کسی می‌گردد که او را ببلعد."
            ]
        },
        {
            "text": [
                "با ایستادگی در ایمان خود، در برابر او مقاومت کنید، زیرا می‌دانید که برادران و خواهران شما در سراسر جهان دچار همان نوع رنج‌ها هستند."
            ]
        },
        {
            "text": [
                "پس از آنکه برای مدت کوتاهی رنج کشیدید، خدای همه فیض که شما را به جلال ابدی خود در مسیح دعوت کرده است، خود شما را بازسازی، تأیید، تقویت و استوار خواهد کرد."
            ]
        },
        {
            "text": [
                "قدرت تا ابد از آن او باد. آمین."
            ]
        },
        {
            "text": [
                "از طریق سیلوانوس، برادر وفادار ما (همان‌طور که او را می‌دانم)، به‌طور مختصر به شما نوشته‌ام، تا شما را تشویق کنم و شهادت دهم که این فیض حقیقی خداست. در آن استوار بمانید!"
            ]
        },
        {
            "text": [
                "کلیسای بابِل که با شما برگزیده شده است، به شما سلام می‌فرستد، و همچنین پسرم، مرقس."
            ]
        },
        {
            "text": [
                "یکدیگر را با بوسه محبت سلام کنید.",
                "صلح و آرامش بر همه شما که در مسیح هستید."
            ]
        }
    ]
}