{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پطرس، رسول عیسی مسیح،",
                "به کسانی که به عنوان غریبه ساکن هستند، در پونتوس، غلاطیه، کاپادوکیه، آسیا و بیتینیه پراکنده شده‌اند، که برگزیده شده‌اند"
            ]
        },
        {
            "text": [
                "بر اساس پیش‌دانی خدا پدر، توسط کار تقدیس روح، برای اطاعت از عیسی مسیح و پاشیده شدن با خون او:",
                "فیض و سلامتی بر شما افزون باد."
            ]
        },
        {
            "text": [
                "سپاس بر خدا و پدر خداوند ما عیسی مسیح، که در رحمت عظیم خود تولدی تازه به ما بخشیده است به امید زنده از طریق رستاخیز عیسی مسیح از مردگان،"
            ]
        },
        {
            "text": [
                "برای دریافت میراثی که فنا ناپذیر، ناپاک و ناپژمرده است، که در آسمان برای شما محفوظ است،"
            ]
        },
        {
            "text": [
                "که توسط قدرت خدا از طریق ایمان برای نجاتی که آماده شده است تا در آخرین زمان آشکار شود محافظت می‌شوید."
            ]
        },
        {
            "text": [
                "در این شما بسیار شادمان هستید، حتی اگر اکنون برای مدتی کوتاه، اگر لازم باشد، با آزمایش‌های گوناگون دچار مشکل شده‌اید،"
            ]
        },
        {
            "text": [
                "تا ثابت شود که ایمان شما، که از طلا که با آتش آزمایش می‌شود و نابود می‌شود گرانبهاتر است، به ستایش، جلال و افتخار در مکاشفه عیسی مسیح منجر شود؛"
            ]
        },
        {
            "text": [
                "و اگرچه او را ندیده‌اید، او را دوست دارید، و اگرچه اکنون او را نمی‌بینید، اما به او ایمان دارید، با شادی بی‌حد و پر از جلال بسیار شادمان هستید،"
            ]
        },
        {
            "text": [
                "نجات جان‌های خود را به عنوان نتیجه ایمان خود به دست می‌آورید."
            ]
        },
        {
            "text": [
                "در مورد این نجات، پیامبرانی که فیضی را که به شما می‌رسید پیشگویی کردند، جستجوها و تحقیقات دقیقی انجام دادند،"
            ]
        },
        {
            "text": [
                "در جستجوی دانستن اینکه چه زمانی یا چه نوع زمانی روح مسیح درون آنها اشاره می‌کرده است، هنگامی که رنج‌های مسیح و جلال‌های پس از آن را پیشگویی می‌کرد."
            ]
        },
        {
            "text": [
                "به آنها آشکار شد که آنها به خود خدمت نمی‌کردند، بلکه به شما، در این مسائلی که اکنون از طریق کسانی که انجیل را به شما موعظه کردند توسط روح‌القدس که از آسمان فرستاده شده است اعلام شده است - چیزهایی که فرشتگان مشتاق به دیدن آنها هستند."
            ]
        },
        {
            "text": [
                "بنابراین، ذهن‌های خود را برای عمل آماده کنید، در روح هشیار بمانید، امید خود را به طور کامل بر فیضی که در مکاشفه عیسی مسیح به شما آورده می‌شود قرار دهید."
            ]
        },
        {
            "text": [
                "به عنوان فرزندان مطیع، به خواسته‌های پیشین که در نادانی شما بود، شکل نگیرید،"
            ]
        },
        {
            "text": [
                "بلکه مانند قدوسی که شما را خوانده است، خودتان نیز در تمام رفتار خود مقدس باشید؛"
            ]
        },
        {
            "text": [
                "زیرا نوشته شده است: «مقدس باشید، زیرا من مقدس هستم.»"
            ]
        },
        {
            "text": [
                "اگر کسی را که بدون تعصب بر اساس کار هر کس داوری می‌کند به عنوان پدر می‌خوانید، در زمان اقامت خود بر روی زمین با احترام رفتار کنید؛"
            ]
        },
        {
            "text": [
                "با درک اینکه شما با چیزهای فانی مانند نقره یا طلا از راه بیهوده زندگی که از نیاکان خود به ارث برده‌اید بازخرید نشده‌اید،"
            ]
        },
        {
            "text": [
                "بلکه با خون گرانبها، مانند بره‌ای بدون لکه و بی‌عیب، خون مسیح."
            ]
        },
        {
            "text": [
                "زیرا او پیش از بنیاد جهان شناخته شده بود، اما در این زمان‌های آخر به خاطر شما ظاهر شده است"
            ]
        },
        {
            "text": [
                "که از طریق او به خدا ایمان دارید، که او را از مردگان برخیزانید و به او جلال داد، تا ایمان و امید شما به خدا باشد."
            ]
        },
        {
            "text": [
                "چون جان‌های خود را با اطاعت از حقیقت برای محبت صادقانه برادران و خواهران پاک کرده‌اید، از دل یکدیگر را به شدت دوست بدارید،"
            ]
        },
        {
            "text": [
                "زیرا شما از دانه فانی، بلکه از دانه غیر فانی، از طریق کلام زنده و پایدار خدا دوباره زاده شده‌اید."
            ]
        },
        {
            "text": [
                "زیرا،"
            ]
        },
        {
            "text": [
                "و این همان کلامی است که به شما موعظه شده است."
            ]
        }
    ]
}