{
    "book": "اول پطرس",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس هر گونه بدخواهی، فریب، ریا، حسد و هر نوع بدگویی را کنار بگذارید،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و مانند نوزادان تازه متولد شده، شیر خالص روحانی را آرزو کنید تا به وسیلهٔ آن در نجات خود رشد کنید،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر نیکویی خداوند را چشیده‌اید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و هنگامی که به سوی او می‌آیید، سنگ زنده‌ای که توسط مردم رد شده اما در نظر خدا برگزیده و گران‌بهاست،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "شما نیز مانند سنگ‌های زنده، به خانه‌ای روحانی ساخته می‌شوید تا کهانت مقدس شوید و قربانی‌های روحانی را که از طریق عیسی مسیح مورد قبول خداست، تقدیم کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا در کتاب مقدس آمده است:",
                "> «بنگر، من در صهیون سنگی برگزیده می‌گذارم،",
                "> سنگی گران‌بها،",
                "> و هر که به او ایمان آورد",
                "> شرمنده نخواهد شد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس این ارزش گران‌بها برای شما که ایمان دارید است؛ اما برای بی‌ایمانان،",
                "> «سنگی که معماران رد کردند،",
                "> این سنگ سر زاویه شد،»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و،",
                "> «سنگی که باعث لغزش و صخره‌ای که موجب افتادن است»؛",
                "> زیرا آنها به کلام نافرمانند و برای این نیز مقرر شده‌اند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما شما قومی برگزیده، کهانت سلطنتی، امتی مقدس، مردمی برای تملک خدا هستید تا فضایل او را که شما را از تاریکی به نور شگفت‌انگیزش فراخوانده است، اعلام کنید؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا شما زمانی قومی نبودید، اما اکنون قوم خدا هستید؛ شما رحمتی نیافته بودید، اما اکنون رحمت یافته‌اید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ای عزیزان، شما را ترغیب می‌کنم که به عنوان غریبان و مسافران از امیال گناه‌آلود که با روح شما جنگ می‌کنند، دوری کنید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "رفتار خود را در میان غیریهودیان نیکو نگاه دارید، تا در آنچه شما را به عنوان بدکاران بدنام می‌کنند، به خاطر اعمال نیکوی شما، هنگامی که آنها را مشاهده می‌کنند، خدا را در روز بازدید جلال دهند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به خاطر خداوند، خود را به هر قدرت انسانی تسلیم کنید، خواه به پادشاه به عنوان بالاترین قدرت،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "یا به فرمانداران، که توسط او فرستاده می‌شوند تا عدالت را به کسانی که کار اشتباه می‌کنند بیاورند و کسانی را که درست عمل می‌کنند ستایش کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا ارادهٔ خدا این است که با انجام نیکویی، سخنان نادانانهٔ مردم ناآگاه را خاموش کنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به عنوان انسان‌های آزاد زندگی کنید، اما آزادی خود را به عنوان پوششی برای شرارت استفاده نکنید؛ به عنوان بندگان خدا زندگی کنید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "همهٔ مردم را احترام کنید، برادری را دوست بدارید، از خدا بترسید، پادشاه را احترام کنید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "ای خدمتکاران، با تمام احترام به اربابان خود تسلیم شوید، نه تنها به کسانی که خوب و مهربان هستند، بلکه به کسانی که سخت‌گیرند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا اگر کسی به خاطر آگاهی از خدا، درد رنج ناعادلانه را تحمل کند، این قابل ستایش است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا چه اعتباری دارد اگر هنگامی که گناه می‌کنید و به سختی با شما رفتار می‌شود، آن را با صبر تحمل کنید؟ اما اگر هنگامی که کار درست انجام می‌دهید و برای آن رنج می‌کشید، آن را با صبر تحمل کنید، این نزد خدا پسندیده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا به این کار فراخوانده شده‌اید، زیرا مسیح نیز برای شما رنج کشید و نمونه‌ای برای شما گذاشت تا در قدم‌های او پیروی کنید،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> او که هیچ گناهی نکرد،",
                "> و هیچ فریبی در دهانش یافت نشد؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و هنگامی که به او توهین شد، تلافی نکرد؛ هنگامی که رنج کشید، تهدید نکرد، بلکه خود را به کسی که به عدالت داوری می‌کند سپرد؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و او خود گناهان ما را در بدنش بر روی صلیب برد، تا ما از گناهان بمیریم و برای عدالت زندگی کنیم؛ به وسیلهٔ زخم‌های او شفا یافته‌اید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا شما مانند گوسفندانی بودید که گمراه شده بودند، اما اکنون به شبان و ناظر جان‌های خود بازگشته‌اید."
            ]
        }
    ]
}