{
    "book": "اول پطرس",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چون مسیح در جسم رنج کشید، شما نیز خود را با همان نگرش مجهز کنید، زیرا هر که در جسم رنج کشیده است، از گناه روی گردانده است،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "تا باقی‌مانده زمان در جسم را نه برای امیال انسانی، بلکه برای اراده خدا زندگی کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا زمانی که گذشته است برای شما کافی است که خواسته‌های غیریهودیان را انجام داده‌اید، و به رفتار ناپسند، شهوات، مستی، عیاشی، مهمانی‌های نوشیدن و بت‌پرستی‌های بی‌ملاحظه پرداخته‌اید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در همه اینها، آنها تعجب می‌کنند که شما با آنها در همان افراط‌گری‌های بی‌بندوباری شرکت نمی‌کنید، و شما را بدگویی می‌کنند؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما آنها باید به او که آماده است تا زنده‌ها و مرده‌ها را داوری کند، حساب پس دهند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا انجیل به همین منظور حتی به مردگان موعظه شده است، تا اگرچه در جسم به عنوان انسان‌ها داوری می‌شوند، در روح مطابق اراده خدا زندگی کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پایان همه چیز نزدیک است؛ بنابراین، برای خاطر دعا، ذهنی روشن و خودکنترل باشید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بیش از همه، محبت شدید به یکدیگر داشته باشید، زیرا محبت کثرتی از گناهان را می‌پوشاند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "مهمان‌نوازی را بدون شکایت به یکدیگر ارائه دهید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "همان‌طور که هر یک هدیه‌ای خاص دریافت کرده است، آن را در خدمت به یکدیگر به کار ببرید، به عنوان مدیران خوب از فیض متنوع خدا."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هر که سخن می‌گوید باید به عنوان کسی که کلمات خدا را می‌گوید، سخن بگوید؛ هر که خدمت می‌کند باید با قدرتی که خدا فراهم می‌کند، خدمت کند، تا در همه چیز خدا از طریق عیسی مسیح جلال یابد، که به او جلال و سلطنت تا ابدالآباد تعلق دارد. آمین."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ای محبوبان، از آزمایش آتشینی که در میان شما می‌آید تا شما را بیازماید، تعجب نکنید، گویی که چیزی غیرعادی برای شما رخ داده است؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بلکه به اندازه‌ای که در رنج‌های مسیح شریک هستید، ادامه دهید به شادی، تا در مکاشفه جلال او نیز شادی کنید و پر از شادی باشید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر به خاطر نام مسیح سرزنش می‌شوید، خوشا به حال شما، زیرا روح جلال و خدا بر شما آرام گرفته است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "مطمئن شوید که هیچ‌یک از شما به عنوان قاتل، یا دزد، یا بدکار، یا مزاحم دردسرساز رنج نمی‌برد؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما اگر کسی به عنوان یک مسیحی رنج می‌برد، نباید احساس شرم کند، بلکه باید در این نام خدا را جلال دهد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا زمان آن رسیده است که داوری از خانه خدا آغاز شود؛ و اگر اول با ما شروع شود، چه خواهد شد برای کسانی که از انجیل خدا اطاعت نمی‌کنند؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و",
                "> اگر به سختی است که عادل نجات می‌یابد،",
                "> چه خواهد شد برای شخص بی‌خدا و گناهکار؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، کسانی که مطابق اراده خدا رنج می‌برند باید با انجام کار درست، جان‌های خود را به خالق وفادار بسپارند."
            ]
        }
    ]
}