{
    "book": "Judges",
    "chapter": 14,
    "verses": [
      { "verse": 1, "text": "Samson went down to Timnah and saw there a young Philistine woman." },
      { "verse": 2, "text": "When he returned, he said to his father and mother, “I have seen a Philistine woman in Timnah; now get her for me as my wife.”" },
      { "verse": 3, "text": "His father and mother replied, “Isn’t there an acceptable woman among your relatives or among our people? Must you go to the uncircumcised Philistines to get a wife?” But Samson said to his father, “Get her for me. She is right in my eyes.”" },
      { "verse": 4, "text": "(His parents did not know that this was from the Lord, who was seeking an occasion to confront the Philistines; for at that time they were ruling over Israel.)" },
      { "verse": 5, "text": "Samson went down to Timnah with his father and mother. As they approached the vineyards of Timnah, suddenly a young lion came roaring toward him." },
      { "verse": 6, "text": "The Spirit of the Lord came powerfully upon him so that he tore the lion apart with his bare hands as he might have torn a young goat. But he told neither his father nor his mother what he had done." },
      { "verse": 7, "text": "Then he went down and talked with the woman, and he liked her." },
      { "verse": 8, "text": "Some time later, when he went back to marry her, he turned aside to look at the lion’s carcass, and in it was a swarm of bees and some honey." },
      { "verse": 9, "text": "He scooped out the honey with his hands and ate it as he went along. When he rejoined his parents, he gave them some, and they ate it too. But he did not tell them that he had taken the honey from the lion’s carcass." },
      { "verse": 10, "text": "Now his father went down to see the woman, and there Samson gave a feast, as was customary for young men." },
      { "verse": 11, "text": "When the people saw him, they chose thirty companions to be with him." },
      { "verse": 12, "text": "“Let me tell you a riddle,” Samson said to them. “If you can give me the answer within the seven days of the feast, I will give you thirty linen garments and thirty sets of clothes." },
      { "verse": 13, "text": "But if you cannot tell me the answer, you must give me thirty linen garments and thirty sets of clothes.” “Tell us your riddle,” they said. “Let’s hear it.”" },
      { "verse": 14, "text": [
        "He replied,",
        "> “Out of the eater came something to eat;",
        "> out of the strong came something sweet.”",
        "For three days they could not give the answer."
      ] },
      { "verse": 15, "text": "On the fourth day, they said to Samson’s wife, “Coax your husband into explaining the riddle for us, or we will burn you and your father’s household to death. Did you invite us here to steal our property?”" },
      { "verse": 16, "text": "Then Samson’s wife threw herself on him, sobbing, “You hate me! You don’t really love me. You’ve given my people a riddle, but you haven’t told me the answer.” “I haven’t even explained it to my father or mother,” he replied, “so why should I explain it to you?”" },
      { "verse": 17, "text": "She cried the whole seven days of the feast. So on the seventh day he finally told her, because she continued to press him. She in turn explained the riddle to her people." },
      { "verse": 18, "text": [
        "Before sunset on the seventh day, the men of the town said to him,",
        "> “What is sweeter than honey?",
        "> What is stronger than a lion?”",
        "Samson said to them,",
        "“If you had not ploughed with my heifer, you would not have solved my riddle.”"
      ] },
      { "verse": 19, "text": "Then the Spirit of the Lord came powerfully upon him. He went down to Ashkelon, struck down thirty of their men, took their belongings and gave their clothes to those who had explained the riddle. Burning with anger, he returned to his father’s home." },
      { "verse": 20, "text": "And Samson’s wife was given to one of his companions who had attended him at the feast." }
    ]
  }
  