{
    "book": "1 यूहन्ना अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हर कोई जो यह मानता है कि यीशु मसीह है, परमेश्वर से जन्मा है, और जो कोई पिता से प्रेम करता है, वह उसके संतान से भी प्रेम करता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसी से हम जानते हैं कि हम परमेश्वर की संतान से प्रेम करते हैं: जब हम परमेश्वर से प्रेम करते हैं और उसकी आज्ञाओं का पालन करते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि परमेश्वर का प्रेम यही है, कि हम उसकी आज्ञाओं को मानें; और उसकी आज्ञाएँ बोझिल नहीं हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि जो कोई परमेश्वर से जन्मा है, वह संसार पर जय प्राप्त करता है; और यह वह विजय है जिसने संसार पर जय प्राप्त की है: हमारा विश्वास।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वह कौन है जो संसार पर जय प्राप्त करता है, सिवाय उसके जो यह मानता है कि यीशु परमेश्वर का पुत्र है?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यह वही है जो जल और रक्त के द्वारा आया, यीशु मसीह; केवल जल के साथ नहीं, बल्कि जल और रक्त के साथ। यह आत्मा है जो गवाही देता है, क्योंकि आत्मा सत्य है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि तीन हैं जो गवाही देते हैं:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "आत्मा, जल, और रक्त; और ये तीनों एक ही बात पर सहमत हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि हम मनुष्यों की गवाही को स्वीकार करते हैं, तो परमेश्वर की गवाही बड़ी है; क्योंकि परमेश्वर की गवाही यह है, कि उसने अपने पुत्र के विषय में गवाही दी है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जो कोई परमेश्वर के पुत्र पर विश्वास करता है, उसके भीतर गवाही है; जो परमेश्वर पर विश्वास नहीं करता, उसने उसे झूठा ठहराया है, क्योंकि उसने उस गवाही पर विश्वास नहीं किया जो परमेश्वर ने अपने पुत्र के विषय में दी है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और गवाही यह है, कि परमेश्वर ने हमें अनंत जीवन दिया है, और यह जीवन उसके पुत्र में है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जिसके पास पुत्र है उसके पास जीवन है; जिसके पास परमेश्वर का पुत्र नहीं है उसके पास जीवन नहीं है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ये बातें मैंने तुम्हें लिखी हैं जो परमेश्वर के पुत्र के नाम पर विश्वास करते हो, ताकि तुम जान सको कि तुम्हारे पास अनंत जीवन है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह वह विश्वास है जो हमारे पास उसके सामने है, कि यदि हम उसकी इच्छा के अनुसार कुछ भी मांगते हैं, तो वह हमारी सुनता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और यदि हम जानते हैं कि वह हमारी सुनता है जो कुछ भी हम मांगते हैं, तो हम जानते हैं कि हमारे पास वे अनुरोध हैं जो हमने उससे मांगे हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि कोई अपने भाई या बहन को ऐसा पाप करते देखता है जो मृत्यु की ओर नहीं ले जाता, तो वह प्रार्थना करे और परमेश्वर उसे जीवन देगा, उन लोगों के लिए जो मृत्यु की ओर नहीं ले जाने वाला पाप करते हैं। मृत्यु की ओर ले जाने वाला पाप है; मैं यह नहीं कह रहा कि वह उसके लिए प्रार्थना करे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सभी अधर्म पाप है, और ऐसा पाप है जो मृत्यु की ओर नहीं ले जाता।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हम जानते हैं कि जो कोई परमेश्वर से जन्मा है वह निरंतर पाप नहीं करता; बल्कि वह जो परमेश्वर से जन्मा है उसे सुरक्षित रखता है, और दुष्ट उसे छूता नहीं है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हम जानते हैं कि हम परमेश्वर के हैं, और कि सारी दुनिया दुष्ट के अधीन है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और हम जानते हैं कि परमेश्वर का पुत्र आ गया है, और उसने हमें समझ दी है ताकि हम उसे जान सकें जो सत्य है; और हम उसमें हैं जो सत्य है, उसके पुत्र यीशु मसीह में। यही सच्चा परमेश्वर और अनंत जीवन है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "हे बालकों, अपने आप को मूर्तियों से बचाए रखो।"
            ]
        }
    ]
}