{
    "book": "1 यूहन्ना अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "देखो, पिता ने हमसे कैसा महान प्रेम किया है, कि हम परमेश्वर के बच्चे कहलाएं; और वास्तव में हम हैं। इसी कारण संसार हमें नहीं जानता: क्योंकि उसने उसे नहीं जाना।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "प्रिय जनों, अब हम परमेश्वर के बच्चे हैं, और यह अभी प्रकट नहीं हुआ है कि हम क्या होंगे। हम जानते हैं कि जब वह प्रकट होगा, तो हम उसके समान होंगे, क्योंकि हम उसे वैसे ही देखेंगे जैसे वह है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और जो कोई इस आशा को उस पर रखता है, वह अपने आप को शुद्ध करता है, जैसे वह शुद्ध है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो कोई पाप करता है, वह अधर्म भी करता है; और पाप अधर्म है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम जानते हो कि वह पापों को दूर करने के लिए प्रकट हुआ; और उसमें कोई पाप नहीं है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जो कोई उसमें बना रहता है, वह निरंतर पाप नहीं करता; जो कोई निरंतर पाप करता है, उसने न तो उसे देखा है और न उसे जाना है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हे बालकों, सावधान रहो कि कोई तुम्हें धोखा न दे; जो कोई धर्म का आचरण करता है, वह धर्मी है, जैसे वह धर्मी है;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जो कोई पाप करता है, वह शैतान का है; क्योंकि शैतान आरंभ से पाप करता आया है। परमेश्वर का पुत्र इसी उद्देश्य के लिए प्रकट हुआ, कि वह शैतान के कार्यों को नष्ट करे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो कोई परमेश्वर से जन्मा है, वह पाप नहीं करता, क्योंकि उसका बीज उसमें बना रहता है; और वह निरंतर पाप नहीं कर सकता, क्योंकि वह परमेश्वर से जन्मा है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसी से परमेश्वर के बच्चे और शैतान के बच्चे प्रकट होते हैं: जो कोई धर्म का आचरण नहीं करता, वह परमेश्वर का नहीं है, और न वह जो अपने भाई या बहन से प्रेम नहीं करता।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि यह वही संदेश है जो तुमने आरंभ से सुना है, कि हमें एक दूसरे से प्रेम करना चाहिए;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "कैइन के समान नहीं, जो उस दुष्ट का था और जिसने अपने भाई की हत्या की। और उसने उसकी हत्या क्यों की? क्योंकि उसके काम बुरे थे, परंतु उसके भाई के धर्मी थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "भाइयों और बहनों, यदि संसार तुमसे बैर करता है, तो आश्चर्य मत करो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हम जानते हैं कि हम मृत्यु से जीवन में प्रवेश कर चुके हैं, क्योंकि हम भाइयों और बहनों से प्रेम करते हैं। जो प्रेम नहीं करता, वह मृत्यु में बना रहता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो कोई अपने भाई या बहन से बैर करता है, वह हत्यारा है, और तुम जानते हो कि किसी हत्यारे में अनंत जीवन नहीं रहता।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "हम इसी से प्रेम को जानते हैं, कि उसने हमारे लिए अपना जीवन दे दिया; और हमें भी भाइयों और बहनों के लिए अपना जीवन देना चाहिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परंतु जो कोई सांसारिक संपत्ति रखता है और अपने भाई या बहन को आवश्यकता में देखता है, और अपने हृदय को उसके प्रति बंद कर लेता है, तो उसमें परमेश्वर का प्रेम कैसे बना रहता है?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हे बालकों, हम शब्द या जीभ से नहीं, बल्कि कर्म और सत्य से प्रेम करें।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हम इसी से जानेंगे कि हम सत्य के हैं, और उसके सामने अपने हृदय को शांत करेंगे,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "कि यदि हमारा हृदय हमें दोषी ठहराता है, तो परमेश्वर हमारे हृदय से बड़ा है, और वह सब कुछ जानता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "प्रिय जनों, यदि हमारा हृदय हमें दोषी नहीं ठहराता, तो हमारे पास परमेश्वर के सामने विश्वास है;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और जो कुछ हम मांगते हैं, वह हम उससे प्राप्त करते हैं, क्योंकि हम उसकी आज्ञाओं का पालन करते हैं और उसकी दृष्टि में प्रसन्न करने वाले कार्य करते हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यह उसकी आज्ञा है, कि हम उसके पुत्र यीशु मसीह के नाम पर विश्वास करें, और एक दूसरे से प्रेम करें, जैसा उसने हमें आज्ञा दी है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जो कोई उसकी आज्ञाओं का पालन करता है, वह उसमें बना रहता है, और वह उसमें। हम इसी से जानते हैं कि वह हम में बना रहता है, उस आत्मा के द्वारा जो उसने हमें दिया है।"
            ]
        }
    ]
}