{
    "book": "یهودا فصل",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یهودا، بنده عیسی مسیح و برادر یعقوب، به کسانی که دعوت شده‌اند، محبوب در خدا پدر و محفوظ برای عیسی مسیح:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "رحمت، سلامتی و محبت بر شما افزون باد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ای محبوبان، در حالی که مشتاق بودم درباره نجات مشترکمان به شما بنویسم، احساس کردم لازم است که شما را ترغیب کنم تا به جدیت برای ایمانی که یک بار برای همیشه به مقدسین سپرده شده است، مبارزه کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا برخی افراد به طور نامحسوس وارد شده‌اند، کسانی که مدت‌ها پیش برای این محکومیت نشانه‌گذاری شده بودند، افراد بی‌دینی که فیض خدای ما را به رفتار ناشایست تبدیل می‌کنند و تنها حاکم و خداوند ما، عیسی مسیح را انکار می‌کنند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اکنون می‌خواهم شما را یادآوری کنم، اگرچه همه چیز را یک بار برای همیشه می‌دانید، که خداوند، پس از نجات قومی از سرزمین مصر، بعداً کسانی را که ایمان نداشتند نابود کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و فرشتگانی که قلمرو خود را حفظ نکردند بلکه مسکن مناسب خود را ترک کردند، او در زنجیرهای ابدی تحت تاریکی برای داوری روز بزرگ نگاه داشته است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "همان‌طور که سدوم و عموره و شهرهای اطراف در بی‌عفتی جنسی و دنبال کردن گوشت غریب شرکت کردند، آن‌ها به عنوان نمونه‌ای با تحمل عذاب آتش ابدی خدمت می‌کنند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به همین ترتیب، این افراد نیز، با تکیه بر خواب‌های خود، جسم را آلوده می‌کنند، اقتدار را رد می‌کنند و به موجودات آسمانی ناسزا می‌گویند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما حتی میکائیل، رئیس فرشتگان، هنگامی که با شیطان درباره بدن موسی مشاجره می‌کرد، جرأت نکرد که حکمی افترا آمیز علیه او صادر کند، بلکه گفت: \"خداوند تو را توبیخ کند!\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما این افراد هر چه را که نمی‌فهمند ناسزا می‌گویند، و چیزهایی را که به طور غریزی می‌فهمند، مانند حیوانات بی‌عقل، آن‌ها را نابود خواهد کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وای بر آن‌ها! آن‌ها راه قائن را پیموده‌اند و برای سود به خطای بلعام شتافته‌اند و در شورش قورح هلاک شده‌اند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این‌ها لکه‌هایی در ضیافت‌های محبت شما هستند، که بدون ترس با شما جشن می‌گیرند، مانند چوپانانی که فقط به فکر خود هستند؛ ابرهای بی‌آب، که به وسیله بادها حمل می‌شوند؛ درختان پاییزی بدون میوه، دو بار مرده، ریشه‌کن شده."
            ]
        },
        {
            "verse": 13,
            "text": [
                "موج‌های وحشی دریا، که شرم خود را کف می‌کنند؛ ستارگان سرگردان، که تاریکی سیاه‌ترین برای همیشه برای آن‌ها محفوظ شده است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "درباره این افراد بود که خنوخ، هفتمین از آدم، پیشگویی کرد و گفت: \"بنگرید، خداوند با هزاران هزار از مقدسین خود می‌آید،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تا داوری بر همه اجرا کند و همه بی‌دینان را به خاطر اعمال بی‌دینی که به طور بی‌دینانه انجام داده‌اند، و به خاطر همه سخنان سختی که گناهکاران بی‌دین علیه او گفته‌اند، محکوم کند.\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "این‌ها غرغروها، عیب‌جویان، پیروان امیال شرور خود هستند؛ آن‌ها به خود می‌بالند و برای منافع خود به دیگران چاپلوسی می‌کنند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما شما، ای محبوبان، سخنان گفته شده پیش از این توسط رسولان خداوند ما عیسی مسیح را به یاد آورید،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "که به شما گفتند: \"در زمان‌های آخر، استهزا کنندگانی خواهند بود که به دنبال امیال بی‌دینانه خود می‌روند.\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "این‌ها کسانی هستند که تفرقه ایجاد می‌کنند، بر امور دنیوی متمرکز هستند، فاقد روح."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما شما، ای محبوبان، با بنا کردن خود در ایمان مقدس‌ترین خود، در روح‌القدس دعا کنید،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "خود را در محبت خدا حفظ کنید در حالی که منتظر رحمت خداوند ما عیسی مسیح هستید تا شما را به حیات ابدی بیاورد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و به کسانی که نامطمئن هستند شفقت نشان دهید؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "دیگران را با بیرون کشیدن از آتش نجات دهید؛ به دیگران رحم کنید، با ترس، حتی از لباس لکه‌دار شده توسط جسم فاسد شده نفرت داشته باشید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اکنون به او که قادر است شما را از لغزش حفظ کند و شما را بی‌عیب در حضور پرجلال خود با شادی بزرگ ارائه دهد—"
            ]
        },
        {
            "verse": 25,
            "text": [
                "به تنها خدا نجات‌دهنده ما، از طریق عیسی مسیح خداوند ما، جلال، عظمت، سلطنت و اقتدار، پیش از همه زمان، اکنون و تا ابدالآباد باد! آمین."
            ]
        }
    ]
}