{
  "book": "Genesis",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "This is the book of the generations of Adam. When God created mankind, He made them in the likeness of God."
    },
    {
      "verse": 2,
      "text": "He created them male and female and blessed them. And He named them 'Mankind' on the day they were created."
    },
    {
      "verse": 3,
      "text": "When Adam had lived 130 years, he fathered a son in his own likeness, according to his image, and named him Seth."
    },
    {
      "verse": 4,
      "text": "After he became the father of Seth, Adam lived 800 years and had other sons and daughters."
    },
    {
      "verse": 5,
      "text": "So Adam’s total lifespan was 930 years, and then he died."
    },
    {
      "verse": 6,
      "text": "When Seth had lived 105 years, he fathered Enosh."
    },
    {
      "verse": 7,
      "text": "After becoming the father of Enosh, Seth lived 807 years and had other sons and daughters."
    },
    {
      "verse": 8,
      "text": "Seth lived a total of 912 years, and then he died."
    },
    {
      "verse": 9,
      "text": "When Enosh had lived 90 years, he fathered Kenan."
    },
    {
      "verse": 10,
      "text": "After he became the father of Kenan, Enosh lived 815 years and had other sons and daughters."
    },
    {
      "verse": 11,
      "text": "Enosh lived a total of 905 years, and then he died."
    },
    {
      "verse": 12,
      "text": "When Kenan had lived 70 years, he fathered Mahalalel."
    },
    {
      "verse": 13,
      "text": "After he became the father of Mahalalel, Kenan lived 840 years and had other sons and daughters."
    },
    {
      "verse": 14,
      "text": "Kenan lived a total of 910 years, and then he died."
    },
    {
      "verse": 15,
      "text": "When Mahalalel had lived 65 years, he fathered Jared."
    },
    {
      "verse": 16,
      "text": "After he became the father of Jared, Mahalalel lived 830 years and had other sons and daughters."
    },
    {
      "verse": 17,
      "text": "Mahalalel lived a total of 895 years, and then he died."
    },
    {
      "verse": 18,
      "text": "When Jared had lived 162 years, he fathered Enoch."
    },
    {
      "verse": 19,
      "text": "After he became the father of Enoch, Jared lived 800 years and had other sons and daughters."
    },
    {
      "verse": 20,
      "text": "Jared lived a total of 962 years, and then he died."
    },
    {
      "verse": 21,
      "text": "When Enoch had lived 65 years, he fathered Methuselah."
    },
    {
      "verse": 22,
      "text": "After he became the father of Methuselah, Enoch walked faithfully with God for 300 years and had other sons and daughters."
    },
    {
      "verse": 23,
      "text": "Enoch lived a total of 365 years."
    },
    {
      "verse": 24,
      "text": "Enoch walked with God; then he was no more, because God took him."
    },
    {
      "verse": 25,
      "text": "When Methuselah had lived 187 years, he fathered Lamech."
    },
    {
      "verse": 26,
      "text": "After he became the father of Lamech, Methuselah lived 782 years and had other sons and daughters."
    },
    {
      "verse": 27,
      "text": "Methuselah lived a total of 969 years, and then he died."
    },
    {
      "verse": 28,
      "text": "When Lamech had lived 182 years, he fathered a son."
    },
    {
      "verse": 29,
      "text": "He named him Noah and said, “This one will bring us comfort from our labour and the painful toil of our hands caused by the ground the Lord has cursed.”"
    },
    {
      "verse": 30,
      "text": "After he became the father of Noah, Lamech lived 595 years and had other sons and daughters."
    },
    {
      "verse": 31,
      "text": "Lamech lived a total of 777 years, and then he died."
    },
    {
      "verse": 32,
      "text": "After Noah was 500 years old, he became the father of Shem, Ham, and Japheth."
    }
  ]
}