{
  "book": "Genesis",
  "chapter": 41,
  "verses": [
    {
      "verse": 1,
      "text": "Two years later, Pharaoh had a dream: he was standing by the Nile,"
    },
    {
      "verse": 2,
      "text": "when seven healthy, well-fed cows came up out of the river and grazed among the reeds."
    },
    {
      "verse": 3,
      "text": "After them, seven other cows, sickly and thin, came up out of the Nile and stood beside the healthy cows on the riverbank."
    },
    {
      "verse": 4,
      "text": "And the thin, ugly cows ate up the seven healthy, fat cows. Then Pharaoh woke up."
    },
    {
      "verse": 5,
      "text": "He fell asleep again and had a second dream: seven heads of grain, full and good, were growing on a single stalk."
    },
    {
      "verse": 6,
      "text": "After them, seven other heads of grain sprouted—thin and scorched by the east wind."
    },
    {
      "verse": 7,
      "text": "The thin heads of grain swallowed up the seven healthy, full heads. Then Pharaoh woke up; it had been a dream."
    },
    {
      "verse": 8,
      "text": "In the morning, his spirit was troubled. So he sent for all the magicians and wise men of Egypt. Pharaoh told them his dreams, but no one could interpret them for him."
    },
    {
      "verse": 9,
      "text": "Then the chief cupbearer said to Pharaoh, “Today I am reminded of my shortcomings."
    },
    {
      "verse": 10,
      "text": "Pharaoh was once angry with his servants and confined me and the chief baker to the house of the captain of the guard."
    },
    {
      "verse": 11,
      "text": "Each of us had a dream the same night, and each dream had its own meaning."
    },
    {
      "verse": 12,
      "text": "Now a young Hebrew was there with us, a servant of the captain of the guard. We told him our dreams, and he interpreted them, giving each of us the interpretation of our dream."
    },
    {
      "verse": 13,
      "text": "And things turned out exactly as he interpreted: I was restored to my position, and the other man was executed.”"
    },
    {
      "verse": 14,
      "text": "So Pharaoh sent for Joseph, and he was quickly brought from the dungeon. When he had shaved and changed his clothes, he came before Pharaoh."
    },
    {
      "verse": 15,
      "text": "Pharaoh said to Joseph, “I had a dream, and no one can interpret it. But I’ve heard it said that you can hear a dream and explain it.”"
    },
    {
      "verse": 16,
      "text": "“I cannot do it,” Joseph replied, “but God will give Pharaoh the answer he desires.”"
    }
  ]
}