{
    "book": "1 राजा",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सुलैमान ने अपने घर का निर्माण तेरह वर्षों में किया,",
                "और उसने अपने पूरे घर को पूरा किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने लबानोन के वन का भवन बनाया;",
                "उसकी लंबाई सौ हाथ, चौड़ाई पचास हाथ, और ऊँचाई तीस हाथ थी,",
                "चार कतार देवदार के स्तंभों पर, जिन पर देवदार की कड़ियाँ थीं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यह ऊपर के कक्षों के ऊपर देवदार से छतदार था",
                "जो पैंतालीस स्तंभों पर थे, प्रत्येक कतार में पंद्रह।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तीन कतारों में कलात्मक खिड़की के फ्रेम थे,",
                "और खिड़की के सामने खिड़की थी तीन स्तरों में।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सभी दरवाजे और दरवाजों के चौखटों में चौकोर कलात्मक फ्रेम थे,",
                "और खिड़की के सामने खिड़की थी तीन स्तरों में।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर उसने स्तंभों का हॉल बनाया;",
                "उसकी लंबाई पचास हाथ और चौड़ाई तीस हाथ थी,",
                "और सामने एक बरामदा था जिसमें स्तंभ और उनके सामने एक छत्र था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने सिंहासन का हॉल बनाया जहाँ वह न्याय करने वाला था, न्याय का हॉल,",
                "और यह फर्श से छत तक देवदार से पैनल किया गया था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसका घर जहाँ वह निवास करने वाला था,",
                "हॉल से अंदर के आँगन में, उसी कारीगरी का था।",
                "उसने फिरौन की बेटी के लिए भी ऐसा ही एक घर बनाया, जिसे सुलैमान ने पत्नी के रूप में लिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ये सभी कीमती पत्थरों से बने थे,",
                "आकार में कटे हुए, आरी से अंदर और बाहर काटे गए,",
                "नींव से लेकर छज्जों तक, और बाहर से लेकर बड़े आँगन तक।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "नींव कीमती पत्थरों की थी,",
                "बड़े पत्थरों की, दस और आठ हाथ के पत्थरों की।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और ऊपर कीमती पत्थर थे, आकार में कटे हुए पत्थर,",
                "और देवदार।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो बड़े आँगन के चारों ओर तीन कतार कटे हुए पत्थरों की थी",
                "और देवदार की कड़ी की एक कतार थी,",
                "जैसे कि प्रभु के घर के आंतरिक आँगन की, और घर के बरामदे की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब राजा सुलैमान ने शब्द भेजा और हूराम को सोर से बुलवाया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वह नप्ताली के गोत्र की एक विधवा का पुत्र था,",
                "और उसका पिता सोर का एक व्यक्ति था, एक कांस्य कार्यकर्ता;",
                "और वह कांस्य में कोई भी काम करने के लिए बुद्धि और समझ और कौशल से भरा हुआ था।",
                "इसलिए वह राजा सुलैमान के पास आया और अपने सभी काम किए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने कांस्य के दो स्तंभ ढाले;",
                "एक स्तंभ की ऊँचाई अठारह हाथ थी,",
                "और दोनों की परिधि बारह हाथ की मापी गई।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने पिघले हुए कांस्य के दो सिर बनाए जो स्तंभों के शीर्ष पर रखने के लिए थे;",
                "एक सिर की ऊँचाई पाँच हाथ थी, और दूसरे सिर की ऊँचाई पाँच हाथ थी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "स्तंभों के शीर्ष पर जो सिर थे उनके लिए जालीदार काम और जंजीरों के मुड़े हुए धागे थे,",
                "प्रत्येक सिर के लिए सात।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए उसने स्तंभ बनाए,",
                "और एक जालीदार काम पर चारों ओर अनार की दो कतारें बनाई",
                "जो स्तंभों के शीर्ष पर सिर को ढकने के लिए थीं; और उसने दूसरे सिर के लिए भी ऐसा ही किया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब बरामदे में स्तंभों के शीर्ष पर जो सिर थे वे कुमुदिनी के डिजाइन के थे,",
                "चार हाथ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और दो स्तंभों पर सिर थे जो गोलाकार भाग के ऊपर थे जो जालीदार काम के बगल में था,",
                "और अनारों की संख्या प्रत्येक सिर पर चारों ओर दो सौ थी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उसने मुख्य हॉल के बरामदे में स्तंभों को स्थापित किया;",
                "उसने दाएँ स्तंभ को स्थापित किया और उसका नाम याकीन रखा,",
                "और उसने बाएँ स्तंभ को स्थापित किया और उसका नाम बोअज रखा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "स्तंभों के शीर्ष पर कुमुदिनी का डिजाइन था।",
                "इसलिए स्तंभों का काम पूरा हुआ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने ढले हुए धातु का समुद्र भी बनाया, जो किनारे से किनारे तक दस हाथ का था, गोलाकार आकार में,",
                "और पाँच हाथ ऊँचा था, और उसकी परिधि तीस हाथ की मापी गई।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसके किनारे के नीचे लौकी चारों ओर थीं,",
                "एक हाथ में दस, समुद्र के चारों ओर घेरे हुए;",
                "लौकी को जब ढाला गया था तब दो कतारों में ढाला गया था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यह बारह बैलों पर खड़ा था,",
                "तीन उत्तर की ओर, तीन पश्चिम की ओर, तीन दक्षिण की ओर, और तीन पूर्व की ओर;",
                "और समुद्र उनके ऊपर रखा गया था,",
                "और उनकी सभी पिछली टांगें अंदर की ओर मुड़ी हुई थीं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यह एक हाथ की मोटाई का था,",
                "और इसका किनारा कप के किनारे की तरह बनाया गया था,",
                "कुमुदिनी के फूल की तरह;",
                "यह दो हजार बाथ पकड़ सकता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर उसने कांस्य के दस स्टैंड बनाए;",
                "प्रत्येक स्टैंड की लंबाई चार हाथ, चौड़ाई चार हाथ, और ऊँचाई तीन हाथ थी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और स्टैंड का डिजाइन यह था:",
                "उनके पास फ्रेमों के बीच सीमाएँ थीं;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और फ्रेमों के बीच की सीमाओं पर सिंह, बैल, और करूब थे।",
                "और फ्रेमों पर ऊपर एक आधार था,",
                "और सिंहों और बैलों के नीचे लटकने वाले काम की माला थी।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब प्रत्येक स्टैंड के चार कांस्य पहिए थे जिनके कांस्य धुरे थे,",
                "और उसके चार पैर सहारे थे;",
                "बेसिन के नीचे ढले हुए सहारे थे,",
                "प्रत्येक के किनारे पर माला।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसके शीर्ष पर मुकुट के अंदर का उद्घाटन एक हाथ था,",
                "और उद्घाटन गोल था, जैसे एक आधार, एक हाथ और आधा व्यास में;",
                "और उद्घाटन पर भी नक्काशी थी।",
                "और उनकी सीमाएँ चौकोर थीं, गोल नहीं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और चार पहिए सीमाओं के नीचे थे,",
                "और पहियों के धुरे स्टैंड पर ही थे;",
                "एक पहिए की ऊँचाई एक हाथ और आधा थी।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "पहियों की कारीगरी रथ के पहिए की कारीगरी की तरह थी।",
                "उनके धुरे, उनके रिम, उनके प्रवक्ता, और उनके हब सभी ढले हुए थे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "अब प्रत्येक स्टैंड के चार कोनों पर चार सहारे थे;",
                "इसके सहारे स्वयं स्टैंड का हिस्सा थे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "स्टैंड के शीर्ष पर एक गोलाकार रूप आधा हाथ ऊँचा था,",
                "और स्टैंड के शीर्ष पर उसके ठहराव और उसकी सीमाएँ उसका हिस्सा थे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने उसके ठहराव की प्लेटों पर और उसकी सीमाओं पर नक्काशी की,",
                "करूब, सिंह, और खजूर के पेड़,",
                "प्रत्येक के स्पष्ट स्थान के अनुसार,",
                "चारों ओर मालाओं के साथ।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उसने दस स्टैंड इस प्रकार बनाए:",
                "उन सभी का एक ढलान, एक माप, और एक रूप था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और उसने कांस्य के दस बेसिन बनाए, प्रत्येक स्टैंड के लिए एक बेसिन;",
                "प्रत्येक बेसिन चालीस बाथ रखता था और चार हाथ का था;",
                "और प्रत्येक दस स्टैंड पर एक बेसिन था।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "फिर उसने स्टैंडों को स्थापित किया,",
                "घर के दाएँ ओर पाँच और घर के बाएँ ओर पाँच;",
                "और उसने समुद्र को घर के दाएँ ओर पूर्व की ओर दक्षिण की ओर स्थापित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अब हूराम ने बेसिन, फावड़े, और कटोरे बनाए।",
                "इस प्रकार हूराम ने प्रभु के घर में राजा सुलैमान के लिए किए गए सभी काम पूरे किए:"
            ]
        },
        {
            "verse": 41,
            "text": [
                "दो स्तंभ और दो कटोरे जो स्तंभों के शीर्ष पर थे,",
                "और दो जालीदार काम जो स्तंभों के शीर्ष पर कटोरे को ढकने के लिए थे;"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और दो जालीदार कामों के लिए चार सौ अनार,",
                "प्रत्येक जालीदार काम के लिए अनार की दो कतारें जो स्तंभों पर कटोरे को ढकने के लिए थीं;"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और दस स्टैंड जिन पर दस बेसिन थे;"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और एक समुद्र और समुद्र के नीचे बारह बैल;"
            ]
        },
        {
            "verse": 45,
            "text": [
                "और बर्तन, फावड़े, और कटोरे।",
                "ये सभी बर्तन जो हूराम ने प्रभु के घर में राजा सुलैमान के लिए बनाए थे, वे चमकदार कांस्य के थे।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "जॉर्डन के मैदान में राजा ने उन्हें ढाला,",
                "सुक्कोत और ज़ारेतान के बीच की मिट्टी की भूमि में।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "सुलैमान ने सभी बर्तनों को बिना तौले छोड़ दिया,",
                "क्योंकि वे बहुत अधिक थे;",
                "कांस्य का वजन निर्धारित नहीं किया जा सका।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 48,
            "text": [
                "सुलैमान ने प्रभु के घर में सभी फर्नीचर भी बनाए:",
                "सोने की वेदी और सोने की मेज जिस पर उपस्थिति की रोटी थी;"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और दीपस्तंभ, पाँच दाएँ ओर और पाँच बाएँ ओर, आंतरिक पवित्रस्थान के सामने,",
                "शुद्ध सोने के,",
                "फूलों, दीपों, और सोने की चिमटी के साथ;"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और प्याले, चिमटी, कटोरे, चम्मच, और अग्निपान, शुद्ध सोने के;",
                "और आंतरिक घर के दरवाजों के लिए काज,",
                "अर्थात्, परम पवित्र स्थान के लिए, और घर के दरवाजों के लिए, अर्थात्, सोने के नावे के।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "इस प्रकार राजा सुलैमान ने प्रभु के घर में किए गए सभी काम पूरे किए।",
                "और सुलैमान ने उन वस्तुओं को लाया जिन्हें उसके पिता दाऊद ने समर्पित किया था:",
                "चाँदी, सोना, और बर्तन;",
                "और उन्हें प्रभु के घर के खजानों में रखा।"
            ]
        }
    ]
}