{
    "book": "1 राजा अध्याय",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यारोबाम के अठारहवें वर्ष में, जो नबात का पुत्र था,",
                "अबीयाम यहूदा पर राजा बना।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने यरूशलेम में तीन वर्ष तक राज्य किया,",
                "और उसकी माता का नाम माका था, जो अबीशालोम की पुत्री थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने अपने पिता के सभी पापों में चलना जारी रखा जो उसने उसके पहले किए थे,",
                "और उसका हृदय अपने परमेश्वर यहोवा के प्रति पूरी तरह समर्पित नहीं था,",
                "जैसे उसके पिता दाऊद का हृदय था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु दाऊद के कारण उसके परमेश्वर यहोवा ने उसे यरूशलेम में एक दीपक दिया,",
                "ताकि उसके बाद उसके पुत्र को उठाए और यरूशलेम को स्थिर करे;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि दाऊद ने यहोवा की दृष्टि में जो ठीक था वह किया,",
                "और अपने जीवन के सभी दिनों में उसने जो कुछ भी उसे आज्ञा दी थी, उससे नहीं हटा,",
                "सिवाय हित्ती उरिय्याह के मामले के।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और रहूबियाम और यारोबाम के बीच उसके जीवन के सभी दिनों में युद्ध होता रहा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब अबीयाम के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?",
                "और अबीयाम और यारोबाम के बीच युद्ध होता रहा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और अबीयाम अपने पितरों के साथ लेटा,",
                "और उन्हें दाऊद के नगर में दफनाया गया;",
                "और उसका पुत्र आसा उसके स्थान पर राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब यारोबाम इस्राएल का राजा के बीसवें वर्ष में,",
                "आसा यहूदा पर राजा बना।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने यरूशलेम में इकतालीस वर्ष तक राज्य किया,",
                "और उसकी माता का नाम माका था, जो अबीशालोम की पुत्री थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "आसा ने यहोवा की दृष्टि में जो ठीक था वह किया,",
                "जैसे उसके पिता दाऊद ने किया था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने देश से पुरुष वेश्याओं को भी हटा दिया,",
                "और अपने पिताओं द्वारा बनाए गए सभी मूर्तियों को हटा दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने अपनी माता माका को रानी माता के पद से भी हटा दिया,",
                "क्योंकि उसने एक भयानक मूर्ति बनाई थी जैसे अशेरा;",
                "और आसा ने उसकी भयानक मूर्ति को काट डाला और उसे किद्रोन की घाटी में जला दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु ऊँचे स्थानों को नहीं हटाया गया;",
                "फिर भी, आसा का हृदय अपने सभी दिनों में यहोवा के प्रति पूरी तरह समर्पित था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने यहोवा के घर में",
                "अपने पिता की पवित्र भेंट और अपनी पवित्र भेंटें लाईं:",
                "चाँदी, सोना, और बर्तन।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब आसा और बाशा इस्राएल के राजा के बीच उनके सभी दिनों में युद्ध होता रहा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और बाशा इस्राएल का राजा यहूदा के विरुद्ध चढ़ाई करके",
                "रामा को मजबूत किया,",
                "ताकि कोई भी आसा यहूदा के राजा के पास न जा सके और न आ सके।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब आसा ने सारी चाँदी और सोना लिया",
                "जो यहोवा के घर के खजानों में और राजा के घर के खजानों में बचा था,",
                "और उन्हें अपने सेवकों को सौंप दिया;",
                "और राजा आसा ने उन्हें बिन-हदद को भेजा, जो तबरीमोन का पुत्र था, जो हेज़ियोन का पुत्र था, अराम का राजा,",
                "जो दमिश्क में रहता था, यह कहते हुए,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"तुम्हारे और मेरे बीच एक संधि हो,",
                "जैसे मेरे पिता और तुम्हारे पिता के बीच थी।",
                "देखो, मैंने तुम्हें चाँदी और सोने का उपहार भेजा है।",
                "जाओ, इस्राएल के राजा बाशा के साथ अपनी संधि तोड़ दो, ताकि वह मुझसे हट जाए।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "तो बिन-हदद ने राजा आसा की बात सुनी",
                "और अपने सेनापतियों को इस्राएल के नगरों के विरुद्ध भेजा,",
                "और उन्होंने इयोन, दान, अबेल-बेत-माका को जीत लिया,",
                "सभी किनेरोत को, नप्ताली की सारी भूमि के साथ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब बाशा ने इसके बारे में सुना,",
                "तो उसने रामा को मजबूत करना बंद कर दिया और तिर्ज़ा में रहा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब राजा आसा ने सभी यहूदा को एक घोषणा की—कोई भी मुक्त नहीं था—",
                "और उन्होंने रामा के पत्थरों और उसकी लकड़ी को उठा लिया जिससे बाशा ने निर्माण किया था,",
                "और राजा आसा ने उनसे बिन्यामीन का गेबा और मिस्पा का निर्माण किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब आसा के सभी कार्य और उसकी सारी शक्ति और जो कुछ उसने किया,",
                "और जो नगर उसने बनाए,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?",
                "परन्तु अपनी वृद्धावस्था में वह अपने पैरों की बीमारी से पीड़ित हुआ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और आसा अपने पितरों के साथ लेटा और अपने पितरों के साथ अपने पिता दाऊद के नगर में दफनाया गया;",
                "और उसका पुत्र यहोशापात उसके स्थान पर राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब नादाब यारोबाम का पुत्र यहूदा के राजा आसा के दूसरे वर्ष में इस्राएल पर राजा बना,",
                "और उसने इस्राएल पर दो वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया,",
                "और अपने पिता के मार्ग में और उसके पाप में चला जिसमें उसने इस्राएल को भटकाया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब बाशा अहिय्याह का पुत्र इस्साकार के घराने से उसके विरुद्ध षड्यंत्र रचा,",
                "और बाशा ने उसे गिब्बेतोन में मारा, जो पलिश्तियों का था,",
                "जब नादाब और सभी इस्राएली गिब्बेतोन का घेराव कर रहे थे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तो बाशा ने उसे यहूदा के राजा आसा के तीसरे वर्ष में मारा,",
                "और उसके स्थान पर राज्य किया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जैसे ही वह राजा बना,",
                "उसने यारोबाम के पूरे घराने को मार डाला।",
                "उसने यारोबाम के लिए किसी को जीवित नहीं छोड़ा,",
                "बल्कि उन्हें पूरी तरह से नष्ट कर दिया,",
                "यहोवा के वचन के अनुसार, जो उसने अपने सेवक शीलोनी अहिय्याह के माध्यम से कहा था,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यारोबाम के पापों के कारण,",
                "जो उसने किया, और जिसमें उसने इस्राएल को भटकाया,",
                "उसके उकसावे के कारण जिससे उसने इस्राएल के परमेश्वर यहोवा को क्रोधित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब नादाब के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और आसा और बाशा इस्राएल के राजा के बीच उनके सभी दिनों में युद्ध होता रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "यहूदा के राजा आसा के तीसरे वर्ष में,",
                "अहिय्याह का पुत्र बाशा तिर्ज़ा में इस्राएल पर राजा बना,",
                "और चौबीस वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया,",
                "और यारोबाम के मार्ग में और उसके पाप में चला जिसमें उसने इस्राएल को भटकाया।"
            ]
        }
    ]
}