{
    "book": "1 राजा",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब राजा सुलैमान पूरे इस्राएल का राजा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ये उसके अधिकारी थे:",
                "सादोक का पुत्र अजर्याह याजक था;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "एलीहोरेफ और अहियाह, शीशा के पुत्र, लेखक थे;",
                "अहीलूद का पुत्र यहोशापात अभिलेखक था;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यहोयादा का पुत्र बनायाह सेना पर था;",
                "सादोक और अबियातार याजक थे;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "नातान का पुत्र अजर्याह उपाधिकारियों पर था;",
                "नातान का पुत्र जबूद, एक याजक, राजा का मित्र था;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अहीशार घर पर था;",
                "और अब्दा का पुत्र अदोनिराम बलात्कारी श्रम पर था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सुलैमान के पास पूरे इस्राएल में बारह उपाधिकार थे,",
                "जो राजा और उसके घर के लिए भोजन प्रदान करते थे;",
                "प्रत्येक व्यक्ति को वर्ष में एक महीने के लिए प्रदान करना पड़ता था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "ये उनके नाम हैं:",
                "बेन-हूर, एप्रैम के पहाड़ी देश में;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "बेन-डेकर, मकाज़ और शालबिम में, और बेथ-शेमेश में, और एलोन-बेथ-हानन में;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "बेन-हेसेद, अरुब्बोथ में (सोकोह उसका था, और हेफेर का सारा देश);"
            ]
        },
        {
            "verse": 11,
            "text": [
                "बेन-अबीनादाब, डोर की ऊँचाई में (तपथ, सुलैमान की पुत्री, उसकी पत्नी थी);"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अहीलूद का पुत्र बाना, तानक और मेगिद्दो में, और सारे बेथ-शेन में,",
                "जो यिज्रेल के नीचे जरेतन के पास है, बेथ-शेन से अबेल-महोला तक,",
                "जोक्मेआम के दूसरी ओर तक;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "बेन-गेबर, रामोत-गिलाद में (याईर के नगर, मनश्शे का पुत्र, जो गिलाद में हैं, उसके थे;",
                "और अर्गोब का क्षेत्र, जो बाशान में है—साठ बड़े नगर दीवारों और कांस्य की सलाखों के साथ);"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इद्दो का पुत्र अहिनादाब, महनैम में;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अहिमाज़, नप्ताली में (उसने भी बासेमथ, सुलैमान की पुत्री, को पत्नी के रूप में लिया);"
            ]
        },
        {
            "verse": 16,
            "text": [
                "हूशै का पुत्र बाना, आशेर और बयालोत में;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परूअह का पुत्र यहोशापात, इस्साकार में;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "एला का पुत्र शिमी, बिन्यामीन में;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उरी का पुत्र गेबर, गिलाद के देश में,",
                "एमोरी राजा सीहोन और बाशान के राजा ओग के देश में;",
                "और एक उपाधिकारी था जो उस देश पर था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यहूदा और इस्राएल समुद्र के किनारे की रेत के समान बहुतायत में थे;",
                "वे खा रहे थे, पी रहे थे, और आनंदित हो रहे थे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब सुलैमान ने सभी राज्यों पर शासन किया",
                "नदी से लेकर पलिश्तियों के देश तक और मिस्र की सीमा तक;",
                "वे भेंट लाते थे और सुलैमान की सेवा करते थे उसके जीवन के सभी दिनों में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "सुलैमान के एक दिन का प्रावधान तीस कोर उत्तम आटा था,",
                "और साठ कोर भोजन,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "दस मोटे बैल, बीस चरागाह में पाले गए बैल,",
                "सौ भेड़ें, हिरण, गज़ेल, रोबक, और मोटे पक्षियों के अलावा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि उसके पास नदी के पश्चिम में सब कुछ था,",
                "तिप्सह से लेकर गाजा तक, नदी के पश्चिम के सभी राजाओं पर;",
                "और उसके चारों ओर सब तरफ शांति थी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए यहूदा और इस्राएल सुरक्षित रूप से रहते थे, प्रत्येक व्यक्ति अपनी बेल और अंजीर के पेड़ के नीचे,",
                "दान से लेकर बेर्शेबा तक, सुलैमान के सभी दिनों में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "सुलैमान के पास अपने रथों के लिए चालीस हजार घोड़ों के अस्तबल थे,",
                "और बारह हजार घुड़सवार थे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "वे उपाधिकारी राजा सुलैमान और सभी जो राजा सुलैमान की मेज पर आते थे, के लिए भोजन प्रदान करते थे,",
                "प्रत्येक अपने महीने में; उन्होंने किसी भी चीज़ की कमी नहीं होने दी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वे घोड़ों और तेज घोड़ों के लिए जौ और भूसा भी लाते थे",
                "उस स्थान पर जहां इसकी आवश्यकता होती थी, प्रत्येक अपने आदेश के अनुसार।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब परमेश्वर ने सुलैमान को बुद्धि और बहुत बड़ी समझ",
                "और समझ की चौड़ाई दी, जैसे समुद्र के किनारे की रेत।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "सुलैमान की बुद्धि पूर्व के सभी लोगों की बुद्धि से अधिक थी,",
                "और मिस्र की सारी बुद्धि से भी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "क्योंकि वह सभी अन्य मनुष्यों से अधिक बुद्धिमान था,",
                "एतान एज़्राही, हेमान, कलकोल, और दारदा, माहोल के पुत्रों से;",
                "और उसकी प्रसिद्धि सभी आसपास के राष्ट्रों में ज्ञात थी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उसने तीन हजार नीतिवचन भी कहे,",
                "और उसके गीतों की संख्या एक हजार पाँच थी।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उसने पेड़ों के बारे में बात की, लेबनान के देवदार से",
                "उस हाइसोप तक जो दीवार पर उगता है;",
                "उसने जानवरों, पक्षियों, सरीसृपों, और मछलियों के बारे में भी बात की।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "लोग सुलैमान की बुद्धि सुनने के लिए सभी राष्ट्रों से आते थे,",
                "पृथ्वी के सभी राजाओं से जो उसकी बुद्धि के बारे में सुन चुके थे।"
            ]
        }
    ]
}