{
    "book": "1 राजा अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब राजा सुलैमान ने फिरौन की बेटी के अलावा कई विदेशी स्त्रियों से प्रेम किया:",
                "मोआबी, अम्मोनी, एदोमी, सिदोनी, और हित्ती स्त्रियाँ,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उन जातियों से जिनके बारे में यहोवा ने इस्राएल के पुत्रों से कहा था,",
                "\"तुम उनके साथ संबंध नहीं रखोगे, और न वे तुम्हारे साथ संबंध रखेंगे;",
                "वे निश्चित रूप से तुम्हारा हृदय अपने देवताओं की ओर मोड़ देंगे।\"",
                "सुलैमान ने प्रेम में उनसे चिपक कर रखा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसके पास सात सौ रानियाँ, राजकुमारियाँ, और तीन सौ उपपत्नियाँ थीं,",
                "और उसकी पत्नियों ने उसका हृदय मोड़ दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि जब सुलैमान बूढ़ा हुआ,",
                "उसकी पत्नियों ने उसका हृदय अन्य देवताओं की ओर मोड़ दिया;",
                "और उसका हृदय अपने परमेश्वर यहोवा के प्रति पूरी तरह समर्पित नहीं रहा,",
                "जैसा कि उसके पिता दाऊद का हृदय था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सुलैमान ने सिदोनियों की देवी अश्तोरेत का अनुसरण किया,",
                "और अम्मोनियों के घृणित देवता मिलकोम का।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सुलैमान ने यहोवा की दृष्टि में बुरा किया,",
                "और पूरी तरह से यहोवा का अनुसरण नहीं किया,",
                "जैसा कि उसके पिता दाऊद ने किया था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब सुलैमान ने मोआब के घृणित देवता केमोश के लिए एक ऊँचा स्थान बनाया,",
                "उस पहाड़ पर जो यरूशलेम के पूर्व में है,",
                "और अम्मोन के पुत्रों के घृणित देवता मोलेक के लिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने अपनी सभी विदेशी पत्नियों के लिए भी ऐसा ही किया,",
                "जो धूप जलाती और अपने देवताओं को बलिदान करती थीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब यहोवा सुलैमान से क्रोधित हुआ",
                "क्योंकि उसका हृदय इस्राएल के परमेश्वर यहोवा से फिर गया था,",
                "जो दो बार उसके सामने प्रकट हुआ था,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसे इस विषय में आज्ञा दी थी,",
                "कि वह अन्य देवताओं का अनुसरण न करे।",
                "परन्तु उसने यहोवा की आज्ञा का पालन नहीं किया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए यहोवा ने सुलैमान से कहा,",
                "\"चूँकि यह तुम्हारे द्वारा किया गया है,",
                "और तुमने मेरी वाचा और मेरी विधियों का पालन नहीं किया है, जो मैंने तुम्हें आज्ञा दी थी,",
                "मैं निश्चित रूप से राज्य को तुमसे छीन लूँगा और इसे तुम्हारे सेवक को दे दूँगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हालाँकि, मैं तुम्हारे दिनों में ऐसा नहीं करूँगा तुम्हारे पिता दाऊद के कारण,",
                "परन्तु मैं इसे तुम्हारे पुत्र के हाथ से छीन लूँगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर भी मैं पूरे राज्य को नहीं छीनूँगा,",
                "परन्तु मैं तुम्हारे पुत्र को एक गोत्र दूँगा,",
                "मेरे सेवक दाऊद के कारण और यरूशलेम के कारण, जिसे मैंने चुना है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब यहोवा ने सुलैमान के विरुद्ध एक विरोधी को उठाया,",
                "एदोमी हदद; वह एदोम में शाही वंश का था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि जब दाऊद एदोम में था, और योआब सेना का सेनापति",
                "मारे गए लोगों को दफनाने के लिए गया था,",
                "उसने एदोम में हर पुरुष को मार डाला।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि योआब और समस्त इस्राएल वहाँ छह महीने तक रहे,",
                "जब तक उसने एदोम में हर पुरुष को समाप्त नहीं कर दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु हदद मिस्र भाग गया,",
                "वह और उसके साथ उसके पिता के सेवकों में से कुछ एदोमी,",
                "जब हदद अभी एक छोटा लड़का था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वे मिद्यान से चले और पारान पहुँचे,",
                "और उन्होंने पारान से लोगों को अपने साथ लिया और मिस्र आए,",
                "मिस्र के राजा फिरौन के पास, जिसने उसे एक घर दिया, और उसे भोजन निर्धारित किया,",
                "और उसे भूमि दी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब हदद ने फिरौन की दृष्टि में बड़ी कृपा पाई,",
                "और उसने उसे अपनी पत्नी की बहन, ताहपनेस रानी की बहन, पत्नी के रूप में दी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ताहपनेस की बहन ने उसके पुत्र गेनूबत को जन्म दिया,",
                "जिसे ताहपनेस ने फिरौन के घर में दूध पिलाया,",
                "और गेनूबत फिरौन के घराने में फिरौन के पुत्रों के बीच था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु जब हदद ने मिस्र में सुना कि दाऊद अपने पितरों के साथ लेट गया है,",
                "और कि योआब सेना का सेनापति मर गया है,",
                "हदद ने फिरौन से कहा, \"मुझे जाने दो, कि मैं अपने देश को जा सकूँ।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब फिरौन ने उससे कहा, \"परन्तु तुम्हें मेरे साथ क्या कमी थी,",
                "कि अब तुम अपने देश को जाने की खोज कर रहे हो?\"",
                "और उसने कहा, \"कुछ नहीं; फिर भी, तुम्हें मुझे अवश्य जाने देना चाहिए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परमेश्वर ने उसे एक और विरोधी भी उठाया,",
                "एल्यादा का पुत्र रेजोन, जो अपने स्वामी हददेज़ेर राजा सोबा से भाग गया था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसने अपने लिए लोगों को इकट्ठा किया और एक दल का नेता बन गया,",
                "जब दाऊद ने सोबा के लोगों को मारा;",
                "और वे दमिश्क गए और वहाँ रहे, और दमिश्क में राज्य किया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए वह सुलैमान के सभी दिनों में इस्राएल का विरोधी था,",
                "उस बुराई के साथ जो हदद ने की;",
                "और उसने इस्राएल से घृणा की और अराम पर राज्य किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब जरदाह के एप्रैमवंशी नबात का पुत्र यारोबाम,",
                "सुलैमान का सेवक—जिसकी माता का नाम एक विधवा थी, जिसका नाम जरूआ था—",
                "ने भी राजा के विरुद्ध हाथ उठाया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अब यह वह कारण था कि उसने राजा के विरुद्ध हाथ उठाया:",
                "सुलैमान ने मिलो का निर्माण किया और अपने पिता दाऊद के नगर की दरार को बंद कर दिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब यारोबाम एक वीर योद्धा था,",
                "और जब सुलैमान ने देखा कि यह जवान आदमी परिश्रमी था,",
                "तो उसने उसे यूसुफ के घर के सभी जबरन श्रम का अधिकारी नियुक्त किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब उस समय ऐसा हुआ,",
                "जब यारोबाम यरूशलेम से बाहर गया,",
                "कि शीलोनी नबी अहीया ने उसे मार्ग में पाया।",
                "अब उसने अपने ऊपर एक नई चादर ओढ़ रखी थी,",
                "और वे दोनों मैदान में अकेले थे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब अहीया ने उस नई चादर को पकड़ लिया जो उसके ऊपर थी",
                "और उसे बारह टुकड़ों में फाड़ दिया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और उसने यारोबाम से कहा,",
                "\"अपने लिए दस टुकड़े ले लो; क्योंकि यह वही है जो इस्राएल का परमेश्वर यहोवा कहता है:",
                "'देखो, मैं राज्य को सुलैमान के हाथ से छीनने जा रहा हूँ",
                "और तुम्हें दस गोत्र दूँगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "परन्तु वह एक गोत्र रखेगा, मेरे सेवक दाऊद के कारण",
                "और यरूशलेम के कारण,",
                "वह नगर जिसे मैंने इस्राएल के सभी गोत्रों में से चुना है,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "क्योंकि उन्होंने मुझे त्याग दिया है,",
                "और सिदोनियों की देवी अश्तोरेत के आगे झुक गए हैं,",
                "मोआब के देवता केमोश के आगे,",
                "और अम्मोन के पुत्रों के देवता मिलकोम के आगे,",
                "और उन्होंने मेरी राहों में नहीं चले,",
                "और न ही मेरी दृष्टि में जो सही है वह किया, न ही मेरी विधियों और मेरे नियमों का पालन किया,",
                "जैसा कि उसके पिता दाऊद ने किया था।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "फिर भी, मैं उसके हाथ से पूरे राज्य को नहीं लूँगा,",
                "परन्तु मैं उसे उसके जीवन के सभी दिनों के लिए शासक बनाऊँगा,",
                "मेरे सेवक दाऊद के कारण जिसे मैंने चुना,",
                "जिसने मेरी आज्ञाओं और मेरी विधियों का पालन किया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "परन्तु मैं राज्य को उसके पुत्र के हाथ से लूँगा",
                "और तुम्हें दूँगा—यानी, दस गोत्र।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "परन्तु उसके पुत्र को मैं एक गोत्र दूँगा,",
                "ताकि मेरे सेवक दाऊद का एक दीपक यरूशलेम में हमेशा मेरे सामने रहे,",
                "वह नगर जिसे मैंने अपने लिए चुना है ताकि मैं अपना नाम रख सकूँ।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "हालाँकि, मैं तुम्हें लूँगा, और तुम जो कुछ भी चाहोगे उस पर राज्य करोगे,",
                "और तुम इस्राएल के राजा बनोगे।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब ऐसा होगा, यदि तुम मेरी सभी आज्ञाओं का पालन करोगे",
                "और मेरी राहों में चलोगे, और मेरी दृष्टि में जो सही है वह करोगे",
                "मेरी विधियों और मेरी आज्ञाओं का पालन करके, जैसा कि मेरे सेवक दाऊद ने किया,",
                "तो मैं तुम्हारे साथ रहूँगा और तुम्हारे लिए एक स्थायी घर बनाऊँगा जैसा कि मैंने दाऊद के लिए बनाया था,",
                "और मैं इस्राएल को तुम्हें दूँगा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "इसलिए मैं दाऊद के वंशजों को इसके लिए दबाऊँगा, परन्तु हमेशा नहीं।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "सुलैमान ने यारोबाम को मार डालने की कोशिश की,",
                "परन्तु यारोबाम उठ खड़ा हुआ और मिस्र भाग गया, मिस्र के राजा शिशक के पास,",
                "और वह सुलैमान की मृत्यु तक मिस्र में रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "अब सुलैमान के बाकी कार्य, और जो कुछ उसने किया, और उसकी बुद्धिमत्ता,",
                "क्या वे सुलैमान के कार्यों की पुस्तक में नहीं लिखे गए हैं?"
            ]
        },
        {
            "verse": 42,
            "text": [
                "तो वह समय जब सुलैमान ने यरूशलेम में पूरे इस्राएल पर राज्य किया, चालीस वर्ष था।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तब सुलैमान अपने पितरों के साथ लेट गया और अपने पिता दाऊद के नगर में दफनाया गया,",
                "और उसका पुत्र रहूबियाम उसके स्थान पर राजा बना।"
            ]
        }
    ]
}