{
    "book": "1 राजा अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब ऐसा हुआ कि जब इस्राएलियों के मिस्र देश से निकलने के चार सौ अस्सीवें वर्ष में,",
                "सुलैमान के इस्राएल पर राज्य करने के चौथे वर्ष में,",
                "ज़िव महीने (जो दूसरा महीना है) में,",
                "उसने प्रभु के घर का निर्माण शुरू किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह घर जिसे राजा सुलैमान ने प्रभु के लिए बनाया था,",
                "लंबाई में साठ हाथ,",
                "चौड़ाई में बीस हाथ,",
                "और ऊँचाई में तीस हाथ था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "घर के मुख्य भाग के सामने का बरामदा बीस हाथ लंबा था,",
                "घर की चौड़ाई के बराबर,",
                "और घर के सामने दस हाथ गहरा था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसने घर के लिए कलात्मक फ्रेम वाले खिड़कियाँ बनाईं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने घर की दीवार के साथ एक परिशिष्ट भी बनाया",
                "घर की दीवारों के चारों ओर, मुख्य भाग और आंतरिक पवित्र स्थान दोनों के;",
                "और उसने चारों ओर सहायक कक्ष बनाए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सबसे निचला तल पाँच हाथ चौड़ा था,",
                "मध्य तल छह हाथ चौड़ा था,",
                "और तीसरा तल सात हाथ चौड़ा था;",
                "क्योंकि उसने घर की दीवार पर चारों ओर कटाव बनाए,",
                "ताकि बीम घर की दीवारों में न डाली जाएं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "घर पत्थर से बनाया गया था जो खदान में तैयार किया गया था,",
                "और घर में निर्माण के समय कोई हथौड़ा या कुल्हाड़ी या कोई लोहे का औजार नहीं सुना गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सबसे निचले सहायक कक्ष का द्वार घर के दाहिने ओर था;",
                "और वे घुमावदार सीढ़ियों से मध्य तल पर जाते थे,",
                "और मध्य तल से तीसरे पर।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो उसने घर का निर्माण किया और उसे पूरा किया;",
                "और उसने घर को देवदार की बीमों और तख्तों से ढक दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने पूरे घर के खिलाफ सहायक कक्ष भी बनाए,",
                "प्रत्येक पाँच हाथ ऊँचा;",
                "और वे देवदार की लकड़ी से घर से जुड़े हुए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब प्रभु का वचन सुलैमान के पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“इस घर के लिए जो तुम बना रहे हो,",
                "यदि तुम मेरी विधियों में चलते हो,",
                "मेरे नियमों का पालन करते हो,",
                "और मेरे सभी आदेशों को मानते हो,",
                "तो मैं तुम्हारे साथ अपना वचन पूरा करूंगा,",
                "जो मैंने तुम्हारे पिता दाऊद से कहा था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और मैं इस्राएल के पुत्रों के बीच निवास करूंगा,",
                "और अपनी प्रजा इस्राएल को नहीं छोड़ूंगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो सुलैमान ने घर का निर्माण किया और उसे पूरा किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने घर की दीवारों को अंदर से देवदार से बनाया;",
                "घर की फर्श से लेकर छत तक उसने इसे अंदर से लकड़ी से ढक दिया,",
                "और उसने घर की फर्श को जुनिपर की तख्तों से ढक दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने घर के पिछले हिस्से में बीस हाथ देवदार की तख्तों से बनाया",
                "फर्श से लेकर छत तक;",
                "उसने इसे अंदर से एक आंतरिक पवित्र स्थान के रूप में बनाया,",
                "जो परम पवित्र स्थान था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "घर, अर्थात् आंतरिक पवित्र स्थान के सामने का मुख्य भाग,",
                "चालीस हाथ लंबा था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "घर के अंदर देवदार था,",
                "लौकी और खुले फूलों के आकार में नक्काशीदार;",
                "सब कुछ देवदार था,",
                "कोई पत्थर दिखाई नहीं देता था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर उसने घर के अंदर एक आंतरिक पवित्र स्थान तैयार किया",
                "ताकि वहाँ प्रभु की वाचा का सन्दूक रखा जा सके।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "आंतरिक पवित्र स्थान बीस हाथ लंबा,",
                "बीस हाथ चौड़ा,",
                "और बीस हाथ ऊँचा था,",
                "और उसने इसे शुद्ध सोने से ढक दिया।",
                "उसने वेदी को भी देवदार से ढक दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो सुलैमान ने घर के अंदर को शुद्ध सोने से ढक दिया।",
                "उसने आंतरिक पवित्र स्थान के सामने सोने की जंजीरें खींचीं,",
                "और उसे सोने से ढक दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसने पूरे घर को सोने से ढक दिया,",
                "जब तक कि पूरा घर पूरा नहीं हो गया।",
                "उसने आंतरिक पवित्र स्थान के पास की पूरी वेदी को भी सोने से ढक दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "आंतरिक पवित्र स्थान में उसने जैतून की लकड़ी के दो करूब बनाए,",
                "प्रत्येक दस हाथ ऊँचा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "एक करूब के एक पंख की लंबाई पाँच हाथ थी,",
                "और दूसरे पंख की लंबाई पाँच हाथ थी;",
                "एक पंख के सिरे से दूसरे पंख के सिरे तक दस हाथ थे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "दूसरा करूब दस हाथ का था;",
                "दोनों करूब समान आकार और आकार के थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "एक करूब की ऊँचाई दस हाथ थी,",
                "और दूसरा करूब भी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उसने करूबों को आंतरिक घर में रखा,",
                "और करूबों के पंख फैलाए गए थे,",
                "ताकि एक का पंख एक दीवार को छू रहा था,",
                "और दूसरे करूब का पंख दूसरी दीवार को छू रहा था,",
                "और उनके पंख घर के केंद्र में एक-दूसरे को छू रहे थे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उसने करूबों को भी सोने से ढक दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "फिर उसने घर की सभी दीवारों को चारों ओर नक्काशीदार चित्रों से सजाया",
                "करूबों, खजूर के पेड़ों, और खुले फूलों के नक्काशीदार चित्रों से,",
                "आंतरिक कक्ष से बाहरी कक्ष तक।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसने घर की फर्श को भी सोने से ढक दिया,",
                "आंतरिक कक्ष से बाहरी कक्ष तक।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "आंतरिक पवित्र स्थान के प्रवेश के लिए उसने जैतून की लकड़ी के दरवाजे बनाए,",
                "लिंटल और पाँच-पक्षीय दरवाज़े के खंभे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तो उसने जैतून की लकड़ी के दो दरवाजे बनाए,",
                "और उन पर करूब, खजूर के पेड़, और खुले फूलों की नक्काशी की,",
                "और उन्हें सोने से ढक दिया;",
                "और उसने करूबों और खजूर के पेड़ों पर सोना ठोंका।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो उसने मुख्य भाग के प्रवेश के लिए जैतून की लकड़ी के चार-पक्षीय दरवाज़े के खंभे भी बनाए,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और सरू की लकड़ी के दो दरवाजे;",
                "एक दरवाजे के दो पत्ते कुंडों पर घूमते थे,",
                "और दूसरे दरवाजे के दो पत्ते कुंडों पर घूमते थे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "उसने उन पर करूब, खजूर के पेड़, और खुले फूलों की नक्काशी की,",
                "और उन्हें सोने से ढक दिया जो नक्काशीदार काम पर समान रूप से लगाया गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने आंतरिक आँगन को तीन पंक्तियों के कटे हुए पत्थर",
                "और देवदार की बीम की एक पंक्ति से बनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "चौथे वर्ष में प्रभु के घर की नींव रखी गई,",
                "ज़िव महीने में।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "ग्यारहवें वर्ष में, बुल महीने (जो आठवां महीना है) में,",
                "घर अपने सभी भागों में और अपनी सभी योजनाओं के अनुसार पूरा हुआ।",
                "तो उसने इसे सात वर्षों में बनाया।"
            ]
        }
    ]
}