{
    "book": "1 राजा",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब सुलैमान ने यहोवा के भवन का निर्माण पूरा कर लिया,",
                "और राजा के महल का,",
                "और जो कुछ सुलैमान करना चाहता था, वह सब पूरा कर लिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब यहोवा ने दूसरी बार सुलैमान को दर्शन दिया,",
                "जैसा उसने गिबोन में उसे दर्शन दिया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और यहोवा ने उससे कहा,",
                "\"मैंने तेरी प्रार्थना और विनती सुनी है जो तूने मेरे सामने की है;",
                "मैंने इस भवन को पवित्र किया है जो तूने बनाया है,",
                "और वहां अपना नाम सदा के लिए रखा है,",
                "और मेरी आंखें और मेरा हृदय वहां सदा रहेंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जहां तक तेरा संबंध है, यदि तू मेरे सामने चलेगा",
                "जैसा तेरे पिता दाऊद ने पूरे मन और सच्चाई से चला,",
                "और मेरे सब आदेशों का पालन करेगा,",
                "और मेरी विधियों और नियमों को मानेगा,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो मैं तेरे राज्य के सिंहासन को इस्राएल पर सदा के लिए स्थिर करूंगा,",
                "जैसा मैंने तेरे पिता दाऊद से वादा किया था, यह कहते हुए,",
                "'इस्राएल के सिंहासन पर तेरा कोई व्यक्ति नहीं होगा।'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु यदि तू या तेरे पुत्र सचमुच मेरे पीछे चलना छोड़ देंगे,",
                "और मेरे आदेशों और विधियों का पालन नहीं करेंगे जो मैंने तुम्हारे सामने रखे हैं,",
                "और जाकर अन्य देवताओं की सेवा करेंगे और उन्हें पूजेंगे,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो मैं इस्राएल को उस भूमि से काट दूंगा जो मैंने उन्हें दी है,",
                "और उस भवन को जो मैंने अपने नाम के लिए पवित्र किया है,",
                "मैं अपनी दृष्टि से निकाल दूंगा।",
                "इस प्रकार इस्राएल सब जातियों के बीच एक कहावत और उपहास का कारण बनेगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यह भवन खंडहर बन जाएगा;",
                "जो कोई इसके पास से गुजरेगा, वह चकित होगा और फूंक मारेगा और कहेगा,",
                "'यहोवा ने इस भूमि और इस भवन के साथ ऐसा क्यों किया?'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वे कहेंगे,",
                "'क्योंकि उन्होंने यहोवा अपने परमेश्वर को छोड़ दिया,",
                "जो उनके पितरों को मिस्र देश से निकाल लाया था,",
                "और उन्होंने अन्य देवताओं को अपनाया और उनकी पूजा और सेवा की;",
                "इसलिए यहोवा ने उन पर यह सारी विपत्ति लाई।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब बीस वर्ष के अंत में,",
                "जिसमें सुलैमान ने दो भवनों का निर्माण किया,",
                "यहोवा का भवन और राजा का महल,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "सूर के राजा हीराम ने सुलैमान को देवदार और सनोबर की लकड़ी और सोना",
                "उसकी सारी इच्छा के अनुसार दिया,",
                "तब राजा सुलैमान ने हीराम को गलील के देश में बीस नगर दिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए हीराम सूर से उन नगरों को देखने के लिए आया जो सुलैमान ने उसे दिए थे,",
                "परन्तु वे उसे प्रसन्न नहीं हुए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने कहा, \"ये कौन से नगर हैं जो तूने मुझे दिए हैं, मेरे भाई?\"",
                "इसलिए उसने उन्हें आज तक कबूल का देश कहा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और हीराम ने राजा को एक सौ बीस किक्कार सोना भेजा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब यह उस जबरन श्रम का विवरण है",
                "जो राजा सुलैमान ने यहोवा के भवन का निर्माण करने के लिए लगाया,",
                "अपने महल का, मिलो का, यरूशलेम की दीवार का,",
                "हाजोर, मेगिद्दो, और गेज़ेर का।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मिस्र के राजा फिरौन ने गेज़ेर पर चढ़ाई की थी,",
                "और उसे आग से जला दिया था,",
                "और उस नगर में रहने वाले कनानियों को मार डाला था,",
                "और उसे अपनी बेटी, सुलैमान की पत्नी को दहेज के रूप में दिया था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए सुलैमान ने गेज़ेर का पुनर्निर्माण किया,",
                "और निचला बेत-होरोन,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "बालात और यहूदा के देश में जंगल में तामार,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और वे सभी भंडार नगर जो सुलैमान के थे,",
                "उसके रथों और उसके घुड़सवारों के नगर,",
                "और जो कुछ सुलैमान को यरूशलेम, लेबानोन में,",
                "और उसके अधीन सभी भूमि में बनाने की इच्छा थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जहां तक उन सभी लोगों का संबंध है जो एमोरी, हित्ती, परिज्जी,",
                "हिव्वी, और यबूसी के थे, जो इस्राएल के पुत्रों में से नहीं थे,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उनके वंशज जो उनके बाद भूमि में बचे थे,",
                "जिन्हें इस्राएल के पुत्र पूरी तरह से समाप्त नहीं कर सके,",
                "सुलैमान ने उन पर आज तक जबरन श्रम लगाया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परन्तु सुलैमान ने इस्राएल के पुत्रों को दास नहीं बनाया;",
                "वे योद्धा, उसके सेवक, उसके अधिकारी, उसके कप्तान,",
                "रथों के अधिकारी, और उसके घुड़सवार थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "ये सुलैमान के कार्यों पर नियुक्त मुख्य अधिकारी थे, पांच सौ पचास,",
                "जो काम करने वाले लोगों पर शासन करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जैसे ही फिरौन की बेटी दाऊद के नगर से अपने घर आई",
                "जो सुलैमान ने उसके लिए बनाया था,",
                "तब उसने मिलो का निर्माण किया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब सुलैमान वर्ष में तीन बार होमबलि और शांति बलि चढ़ाता था",
                "उस वेदी पर जो उसने यहोवा के लिए बनाई थी,",
                "उसके साथ वेदी पर धूप जलाता था जो यहोवा के सामने थी।",
                "इस प्रकार उसने भवन का कार्य पूरा किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "राजा सुलैमान ने एज़ियन-गेबर में जहाजों का एक बेड़ा भी बनाया,",
                "जो एलोथ के पास लाल सागर के किनारे, एदोम के देश में है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और हीराम ने अपने सेवकों को बेड़े के साथ भेजा,",
                "वे नाविक जो समुद्र को जानते थे,",
                "सुलैमान के सेवकों के साथ।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वे ओफिर गए और वहां से चार सौ बीस किक्कार सोना लिया,",
                "और उसे राजा सुलैमान के पास लाए।"
            ]
        }
    ]
}