{
    "book": "1 राजा",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब सुलैमान ने इस्राएल के प्राचीनों और सब गोत्रों के प्रधानों को,",
                "इस्राएल के पुत्रों के पितरों के घरानों के नेताओं को यरूशलेम में राजा सुलैमान के पास बुलाया,",
                "कि वे दाऊद के नगर से, जो सिय्योन है,",
                "प्रभु की वाचा का सन्दूक ले आएं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इस्राएल के सब लोग राजा सुलैमान के सामने",
                "एथानीम महीने के पर्व में, जो सातवां महीना है, इकट्ठे हुए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब इस्राएल के सब प्राचीन आए,",
                "और याजकों ने सन्दूक को उठाया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे प्रभु के सन्दूक को,",
                "मण्डप और सब पवित्र पात्रों को जो मण्डप में थे, ले आए;",
                "और याजकों और लेवियों ने उन्हें उठाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और राजा सुलैमान और इस्राएल की सारी मण्डली,",
                "जो उसके पास इकट्ठी हुई थी, सन्दूक के सामने थी,",
                "इतनी भेड़-बकरियां और बैल बलि चढ़ा रहे थे",
                "कि उनकी गिनती या संख्या नहीं हो सकती थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब याजकों ने प्रभु की वाचा के सन्दूक को उसके स्थान पर रखा,",
                "घर के आंतरिक पवित्र स्थान में,",
                "अति पवित्र स्थान में,",
                "करूबों के पंखों के नीचे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि करूबों ने सन्दूक के स्थान के ऊपर अपने पंख फैलाए थे,",
                "और करूबों ने सन्दूक और उसके डंडों के ऊपर से ढक दिया था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु डंडे इतने लंबे थे",
                "कि डंडों के सिरे आंतरिक पवित्र स्थान के सामने पवित्र स्थान से देखे जा सकते थे,",
                "परंतु बाहर से नहीं देखे जा सकते थे;",
                "वे आज तक वहीं हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सन्दूक में कुछ नहीं था सिवाय दो पत्थर की पट्टियों के",
                "जो मूसा ने होरेब में रखी थीं,",
                "जहां प्रभु ने इस्राएल के पुत्रों के साथ वाचा की थी",
                "जब वे मिस्र देश से बाहर आए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और जब याजक पवित्र स्थान से बाहर आए,",
                "तब बादल ने प्रभु के घर को भर दिया,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "ताकि याजक बादल के कारण सेवा करने के लिए खड़े नहीं हो सके,",
                "क्योंकि प्रभु की महिमा ने प्रभु के घर को भर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब सुलैमान ने कहा,",
                "\"प्रभु ने कहा है कि वह घने बादल में वास करेगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैंने सचमुच आपके लिए एक ऊंचा घर बनाया है,",
                "आपके निवास के लिए एक स्थान सदा के लिए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब राजा ने मुड़कर इस्राएल की सारी मण्डली को आशीर्वाद दिया,",
                "जबकि इस्राएल की सारी मण्डली खड़ी थी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने कहा,",
                "\"इस्राएल के परमेश्वर प्रभु की स्तुति हो,",
                "जिसने अपने मुख से मेरे पिता दाऊद से कहा,",
                "और अपने हाथों से इसे पूरा किया, यह कहते हुए,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "'जिस दिन से मैंने अपने लोगों इस्राएल को मिस्र से बाहर निकाला,",
                "मैंने इस्राएल के सब गोत्रों में से किसी नगर को नहीं चुना कि वहां एक घर बनाया जाए",
                "कि मेरा नाम वहां हो,",
                "परंतु मैंने दाऊद को अपने लोगों इस्राएल पर रखा।'"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब यह मेरे पिता दाऊद के मन में था",
                "कि प्रभु के नाम के लिए एक घर बनाया जाए, जो इस्राएल का परमेश्वर है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परंतु प्रभु ने मेरे पिता दाऊद से कहा,",
                "'क्योंकि यह तुम्हारे मन में था कि मेरे नाम के लिए एक घर बनाया जाए, यह अच्छा था कि यह तुम्हारे मन में था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर भी, तुम घर नहीं बनाओगे,",
                "परंतु तुम्हारा पुत्र जो तुम्हारे पास से उत्पन्न होगा,",
                "वह मेरे नाम के लिए घर बनाएगा।'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब प्रभु ने अपने वचन को पूरा किया जो उसने कहा था,",
                "क्योंकि मैं अपने पिता दाऊद के स्थान पर उठ खड़ा हुआ हूं और इस्राएल के सिंहासन पर बैठा हूं,",
                "जैसा कि प्रभु ने वादा किया था,",
                "और मैंने प्रभु के नाम के लिए घर बनाया है, जो इस्राएल का परमेश्वर है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और मैंने वहां सन्दूक के लिए एक स्थान रखा है,",
                "जिसमें प्रभु की वाचा है,",
                "जो उसने हमारे पितरों के साथ की थी जब उसने उन्हें मिस्र देश से बाहर निकाला।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब सुलैमान प्रभु की वेदी के सामने खड़ा हुआ",
                "इस्राएल की सारी मण्डली के सामने,",
                "और अपने हाथ आकाश की ओर फैलाए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने कहा,",
                "\"हे इस्राएल के परमेश्वर प्रभु,",
                "आपके समान स्वर्ग में ऊपर या पृथ्वी पर नीचे कोई परमेश्वर नहीं है,",
                "जो वाचा को बनाए रखते हैं और अपने सेवकों के प्रति विश्वासयोग्यता दिखाते हैं",
                "जो अपने पूरे मन से आपके सामने चलते हैं,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जिन्होंने अपने सेवक, मेरे पिता दाऊद के साथ वह रखा जो आपने उनसे वादा किया था;",
                "आपने अपने मुख से कहा और अपने हाथ से इसे पूरा किया, जैसा कि आज है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब, हे प्रभु, इस्राएल के परमेश्वर,",
                "अपने सेवक दाऊद मेरे पिता के साथ वह बनाए रखें जो आपने उनसे वादा किया था, यह कहते हुए,",
                "'आपके पास इस्राएल के सिंहासन पर बैठने के लिए कोई व्यक्ति नहीं होगा,",
                "यदि केवल आपके पुत्र अपने मार्ग के प्रति सावधान रहें,",
                "मेरे सामने वैसे ही चलें जैसे आप चले हैं।'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब, हे इस्राएल के परमेश्वर,",
                "आपका वचन पूरा हो,",
                "जो आपने अपने सेवक, मेरे पिता दाऊद से कहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परंतु क्या परमेश्वर वास्तव में पृथ्वी पर वास करेगा?",
                "देखो, स्वर्ग और सर्वोच्च स्वर्ग आपको समाहित नहीं कर सकते,",
                "तो यह घर जो मैंने बनाया है, कितना कम!"
            ]
        },
        {
            "verse": 28,
            "text": [
                "फिर भी, अपने सेवक की प्रार्थना पर ध्यान दें",
                "और उसकी विनती पर, हे प्रभु मेरे परमेश्वर,",
                "उस पुकार और प्रार्थना को सुनें",
                "जो आपका सेवक आज आपके सामने करता है,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ताकि आपकी आंखें इस घर की ओर रात और दिन खुली रहें,",
                "उस स्थान की ओर जिसे आपने कहा है, 'मेरा नाम वहां होगा,'",
                "उस प्रार्थना को सुनें जो आपका सेवक इस स्थान की ओर करेगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और अपने सेवक और अपने लोगों इस्राएल की विनती सुनें",
                "जब वे इस स्थान की ओर प्रार्थना करें;",
                "स्वर्ग में अपने निवास स्थान में सुनें;",
                "और जब आप सुनें, क्षमा करें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यदि कोई अपने पड़ोसी के विरुद्ध पाप करता है और उसे शपथ लेने की आवश्यकता होती है,",
                "और वह आपके वेदी के सामने इस घर में शपथ लेता है,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तब स्वर्ग में सुनें और कार्य करें और अपने सेवकों का न्याय करें,",
                "दुष्ट को उसके अपने सिर पर उसका मार्ग लाकर दंड दें,",
                "और धर्मी को उसके धर्म के अनुसार उसे न्याय दें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जब आपके लोग इस्राएल किसी शत्रु के सामने पराजित होते हैं",
                "क्योंकि उन्होंने आपके विरुद्ध पाप किया है,",
                "यदि वे फिर से आपकी ओर मुड़ें और आपके नाम को स्वीकार करें और प्रार्थना करें",
                "और इस घर में आपसे विनती करें,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब स्वर्ग में सुनें, और अपने लोगों इस्राएल के पाप को क्षमा करें,",
                "और उन्हें उस देश में वापस लाएं जो आपने उनके पितरों को दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "जब आकाश बंद हो जाता है और कोई वर्षा नहीं होती",
                "क्योंकि उन्होंने आपके विरुद्ध पाप किया है,",
                "और वे इस स्थान की ओर प्रार्थना करें और आपके नाम को स्वीकार करें",
                "और जब आप उन्हें दंड दें तो अपने पाप से फिरें,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब स्वर्ग में सुनें और अपने सेवकों और अपने लोगों इस्राएल के पाप को क्षमा करें;",
                "वास्तव में, उन्हें वह अच्छा मार्ग सिखाएं जिसमें उन्हें चलना है।",
                "और अपने देश पर वर्षा भेजें, जो आपने अपने लोगों को विरासत के रूप में दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यदि देश में अकाल हो,",
                "यदि महामारी हो, या झुलसा या फफूंदी हो,",
                "टिड्डियां या टिड्डे हों,",
                "यदि उनका शत्रु उनके नगरों में उन्हें घेरे,",
                "जो भी विपत्ति, जो भी रोग हो,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "जो भी प्रार्थना या विनती कोई भी करे या आपके सभी लोग इस्राएल करें,",
                "प्रत्येक अपने हृदय की विपत्ति को जानकर,",
                "और इस घर की ओर अपने हाथ फैलाकर,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तब स्वर्ग में अपने निवास स्थान में सुनें, और क्षमा करें,",
                "और कार्य करें और प्रत्येक को उसके सभी मार्गों के अनुसार दें,",
                "जिसका हृदय आप जानते हैं—क्योंकि आप अकेले ही सभी मनुष्यों के हृदयों को जानते हैं—"
            ]
        },
        {
            "verse": 40,
            "text": [
                "ताकि वे आपके भय में रहें उन सभी दिनों में जो वे उस देश में रहते हैं",
                "जो आपने हमारे पितरों को दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "इसके अलावा उस विदेशी के बारे में जो आपके लोगों इस्राएल का नहीं है,",
                "जब वह आपके नाम के लिए दूर देश से आता है"
            ]
        },
        {
            "verse": 42,
            "text": [
                "(क्योंकि वे आपके महान नाम, आपकी शक्तिशाली हाथ, और आपके फैले हुए भुजा के बारे में सुनेंगे),",
                "जब वह आता है और इस घर की ओर प्रार्थना करता है,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "स्वर्ग में अपने निवास स्थान में सुनें,",
                "और उस सब के अनुसार करें जिसके लिए विदेशी आपसे प्रार्थना करता है,",
                "ताकि पृथ्वी के सभी लोग आपके नाम को जानें,",
                "आपके भय में रहें जैसे आपके लोग इस्राएल करते हैं,",
                "और यह जानें कि यह घर जो मैंने बनाया है आपके नाम से पुकारा जाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "जब आपके लोग अपने शत्रु के विरुद्ध युद्ध करने के लिए निकलते हैं,",
                "जिस मार्ग से आप उन्हें भेजते हैं,",
                "और वे उस नगर की ओर प्रभु से प्रार्थना करते हैं जिसे आपने चुना है",
                "और उस घर की ओर जो मैंने आपके नाम के लिए बनाया है,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "तब स्वर्ग में उनकी प्रार्थना और उनकी विनती सुनें,",
                "और उनके कारण को बनाए रखें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "जब वे आपके विरुद्ध पाप करते हैं (क्योंकि कोई नहीं है जो पाप नहीं करता),",
                "और आप उनसे क्रोधित होते हैं और उन्हें शत्रु के हवाले कर देते हैं,",
                "ताकि वे शत्रु के देश में ले जाए जाएं,",
                "दूर या पास;"
            ]
        },
        {
            "verse": 47,
            "text": [
                "यदि वे उस देश में जहां उन्हें बंदी बनाकर ले जाया गया है, इसे अपने मन में लें,",
                "और पश्चाताप करें और अपने बंदी बनाने वालों के देश में आपसे विनती करें, यह कहते हुए,",
                "'हमने पाप किया है और गलत किया है, हमने दुष्टता की है';"
            ]
        },
        {
            "verse": 48,
            "text": [
                "यदि वे अपने पूरे हृदय और अपनी पूरी आत्मा के साथ आपकी ओर लौटें",
                "उनके शत्रुओं के देश में जिन्होंने उन्हें बंदी बनाया है,",
                "और आपके देश की ओर प्रार्थना करें जो आपने उनके पितरों को दिया है,",
                "उस नगर की ओर जिसे आपने चुना है, और उस घर की ओर जो मैंने आपके नाम के लिए बनाया है,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "तब स्वर्ग में अपने निवास स्थान में उनकी प्रार्थना और उनकी विनती सुनें,",
                "और उनके कारण को बनाए रखें,"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और अपने लोगों को क्षमा करें जिन्होंने आपके विरुद्ध पाप किया है,",
                "और उनके सभी अपराधों को जो उन्होंने आपके विरुद्ध किए हैं,",
                "और उन पर दया करें जिन्होंने उन्हें बंदी बनाया है,",
                "ताकि वे उन पर दया करें।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "क्योंकि वे आपके लोग और आपकी विरासत हैं",
                "जिन्हें आपने मिस्र से, लोहे की भट्टी के बीच से निकाला है—"
            ]
        },
        {
            "verse": 52,
            "text": [
                "ताकि आपकी आंखें आपके सेवक की विनती की ओर खुली रहें",
                "और आपके लोगों इस्राएल की विनती की ओर,",
                "उन्हें सुनने के लिए जब भी वे आपसे पुकारें।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "क्योंकि आपने उन्हें पृथ्वी के सभी लोगों से अपनी विरासत के रूप में अलग किया है,",
                "जैसा कि आपने अपने सेवक मूसा के माध्यम से कहा था,",
                "जब आपने हमारे पितरों को मिस्र से निकाला, हे प्रभु परमेश्वर।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "जब सुलैमान ने प्रभु के सामने यह पूरी प्रार्थना और विनती समाप्त की,",
                "तो वह प्रभु की वेदी के सामने से उठ खड़ा हुआ,",
                "अपने घुटनों पर झुका हुआ और अपने हाथ आकाश की ओर फैला हुआ।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "और वह खड़ा हुआ और इस्राएल की सारी मण्डली को ऊंचे स्वर में आशीर्वाद दिया, यह कहते हुए,"
            ]
        },
        {
            "verse": 56,
            "text": [
                "\"प्रभु की स्तुति हो, जिसने अपने लोगों इस्राएल को विश्राम दिया,",
                "उस सब के अनुसार जो उसने वादा किया;",
                "उसके सभी अच्छे वादों में से एक भी शब्द विफल नहीं हुआ है,",
                "जो उसने अपने सेवक मूसा के माध्यम से वादा किया था।"
            ]
        },
        {
            "verse": 57,
            "text": [
                "हमारा परमेश्वर प्रभु हमारे साथ हो, जैसा कि वह हमारे पितरों के साथ था;",
                "वह हमें न छोड़े और न ही त्यागे,"
            ]
        },
        {
            "verse": 58,
            "text": [
                "ताकि वह हमारे हृदयों को अपनी ओर निर्देशित करे,",
                "अपने सभी मार्गों में चलने के लिए",
                "और अपनी आज्ञाओं, अपने विधियों, और अपने नियमों को बनाए रखने के लिए,",
                "जो उसने हमारे पितरों को आदेश दिए।"
            ]
        },
        {
            "verse": 59,
            "text": [
                "और मेरी ये बातें, जिनके लिए मैंने प्रभु के सामने विनती की है,",
                "हमारे परमेश्वर प्रभु के निकट दिन और रात बनी रहें,",
                "ताकि वह अपने सेवक के कारण को बनाए रखे",
                "और अपने लोगों इस्राएल के कारण को, जैसा कि प्रत्येक दिन आवश्यक है,"
            ]
        },
        {
            "verse": 60,
            "text": [
                "ताकि पृथ्वी के सभी लोग जानें",
                "कि प्रभु ही परमेश्वर है; और कोई नहीं है।"
            ]
        },
        {
            "verse": 61,
            "text": [
                "इसलिए आपका हृदय पूरी तरह से हमारे परमेश्वर प्रभु के प्रति समर्पित हो,",
                "उसके विधियों में चलने और उसकी आज्ञाओं को बनाए रखने के लिए, जैसा कि आज है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 62,
            "text": [
                "तब राजा और उसके साथ सभी इस्राएलियों ने प्रभु के सामने बलिदान चढ़ाया।"
            ]
        },
        {
            "verse": 63,
            "text": [
                "सुलैमान ने शांति बलिदान के लिए बलिदान चढ़ाया,",
                "जो उसने प्रभु को चढ़ाया, बाईस हजार बैल और एक सौ बीस हजार भेड़ें।",
                "इस प्रकार राजा और इस्राएल के सभी पुत्रों ने प्रभु के घर को समर्पित किया।"
            ]
        },
        {
            "verse": 64,
            "text": [
                "उसी दिन राजा ने आंगन के मध्य भाग को पवित्र किया",
                "जो प्रभु के घर के सामने था,",
                "क्योंकि वहां उसने होम बलिदान, अन्न बलिदान, और शांति बलिदान की चर्बी चढ़ाई;",
                "क्योंकि प्रभु के सामने की कांस्य वेदी बहुत छोटी थी",
                "होम बलिदान, अन्न बलिदान, और शांति बलिदान की चर्बी को समाहित करने के लिए।"
            ]
        },
        {
            "verse": 65,
            "text": [
                "इस प्रकार सुलैमान ने उस समय पर्व मनाया,",
                "और उसके साथ सभी इस्राएली,",
                "हमात के प्रवेश द्वार से लेकर मिस्र की नदी तक की एक बड़ी सभा,",
                "हमारे परमेश्वर प्रभु के सामने, सात दिन और फिर सात दिन, कुल चौदह दिन।"
            ]
        },
        {
            "verse": 66,
            "text": [
                "आठवें दिन उसने लोगों को विदा किया, और उन्होंने राजा को आशीर्वाद दिया।",
                "फिर वे अपने तंबुओं में गए हर्षित और हृदय से प्रसन्न",
                "क्योंकि प्रभु ने अपने सेवक दाऊद और अपने लोगों इस्राएल के लिए जो भलाई दिखाई थी।"
            ]
        }
    ]
}