{
    "book": "1 राजा अध्याय",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब अराम के राजा बिन-हदद ने अपनी सारी सेना को इकट्ठा किया। उसके साथ बत्तीस राजा, घोड़े और रथ थे। वह सामरिया पर चढ़ाई करके उसे घेर लिया और उस पर हमला किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने इस्राएल के राजा अहाब के पास दूत भेजे और कहा,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"बिन-हदद यह कहता है: 'तुम्हारा चांदी और सोना मेरा है। तुम्हारी सबसे अच्छी पत्नियाँ और बच्चे भी मेरे हैं।'\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "इस्राएल के राजा ने उत्तर दिया, \"जैसा आप कहते हैं, मेरे प्रभु राजा। मैं और जो कुछ मेरा है, वह सब आपका है।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर दूत लौटकर आए और कहा, \"बिन-हदद यह कहता है: मैंने तुम्हें यह कहने के लिए भेजा था कि मुझे तुम्हारा चांदी और सोना, तुम्हारी पत्नियाँ और तुम्हारे बच्चे दे दो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन अब मैं कल इसी समय अपने सेवकों को तुम्हारे पास भेजूंगा, और वे तुम्हारे घर और तुम्हारे अधिकारियों के घरों की तलाशी लेंगे। जो कुछ तुम्हारी दृष्टि में मूल्यवान होगा, वे उसे ले जाएंगे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब इस्राएल के राजा ने देश के सभी प्राचीनों को बुलाया और कहा, \"कृपया ध्यान दें कि यह व्यक्ति कैसे मुसीबत खोज रहा है। उसने मेरी पत्नियों, मेरे बच्चों, मेरे चांदी और मेरे सोने के लिए भेजा, और मैंने उसे मना नहीं किया।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "सभी प्राचीनों और लोगों ने उससे कहा, \"उसकी बात मत सुनो और न ही मानो।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए उसने बिन-हदद के दूतों से कहा, \"मेरे प्रभु राजा से कहो: मैं तुम्हारे सेवक से पहली बार जो कुछ मांगा था, वह सब दूंगा, लेकिन दूसरी मांग मैं पूरी नहीं कर सकता।\"",
                "इसलिए दूत चले गए और वापस रिपोर्ट की।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर बिन-हदद ने फिर से संदेश भेजा,",
                "\"यदि मेरे पीछे आने वाले प्रत्येक व्यक्ति को सामरिया में एक मुट्ठी धूल देने के लिए पर्याप्त धूल बची हो, तो देवता मुझे कठोर दंड दें!\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन इस्राएल के राजा ने उत्तर दिया,",
                "\"उसे कहो: जो अपनी कवच पहनता है, वह उस व्यक्ति की तरह घमंड न करे जो उसे उतारता है।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब बिन-हदद ने यह उत्तर सुना, तो वह और अन्य राजा अपने तंबुओं में शराब पी रहे थे।",
                "उसने अपने आदमियों को आदेश दिया, \"हमले की तैयारी करो!\"",
                "इसलिए उन्होंने शहर पर हमला करने की तैयारी की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर एक नबी इस्राएल के राजा अहाब के पास आया और कहा, \"यहोवा कहता है: क्या तुमने इस विशाल सेना को देखा है? मैं आज इसे तुम्हारे हाथ में दे दूंगा, और तुम जानोगे कि मैं यहोवा हूँ।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "अहाब ने पूछा, \"किसके द्वारा?\"",
                "और उसने कहा, \"यहोवा कहता है: जिला अधिकारियों के युवा अधिकारियों द्वारा।\"",
                "फिर अहाब ने पूछा, \"युद्ध कौन शुरू करेगा?\"",
                "और उसने उत्तर दिया, \"तुम करोगे।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए अहाब ने जिला अधिकारियों के युवा अधिकारियों को इकट्ठा किया, कुल 232।",
                "फिर उसने बाकी सेना को इकट्ठा किया — सभी इस्राएलियों को — जिनकी संख्या सात हजार थी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वे दोपहर में बाहर निकले, जबकि बिन-हदद और उसके साथ बत्तीस राजा अपने तंबुओं में शराब पी रहे थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जिला अधिकारियों के युवा अधिकारी पहले बाहर निकले।",
                "बिन-हदद ने स्काउट्स भेजे, जिन्होंने रिपोर्ट की, \"सामरिया से लोग आगे बढ़ रहे हैं।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने कहा, \"यदि वे शांति के लिए आए हैं, तो उन्हें जीवित पकड़ो; और यदि वे युद्ध के लिए आए हैं, तो उन्हें जीवित पकड़ो।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए जिला अधिकारियों के युवा अधिकारी शहर से आगे बढ़े, उनके पीछे सेना थी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "प्रत्येक ने अपने प्रतिद्वंद्वी को मार गिराया, और अरामी भाग गए।",
                "इस्राएल ने उनका पीछा किया, और अराम का राजा बिन-हदद कुछ घुड़सवारों के साथ घोड़े पर भाग गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर इस्राएल का राजा बाहर निकला और घोड़ों और रथों को मार गिराया, और अरामियों पर एक बड़ी हार डाली।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर नबी इस्राएल के राजा के पास आया और कहा,",
                "\"जाओ और अपनी ताकत बढ़ाओ। ध्यान से विचार करो कि तुम्हें क्या करना चाहिए,",
                "क्योंकि वसंत में अराम का राजा तुम्हारे खिलाफ वापस आएगा।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "इस बीच अराम के राजा के अधिकारियों ने उससे कहा,",
                "\"उनके देवता पहाड़ियों के देवता हैं। यही कारण है कि वे हमसे अधिक शक्तिशाली थे।",
                "लेकिन अगर हम मैदानों में उनसे लड़ें, तो निश्चित रूप से हम उनसे अधिक शक्तिशाली होंगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "ऐसा करो: सभी राजाओं को उनके आदेशों से हटा दो और उनकी जगह सेनापतियों को नियुक्त करो।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसके अलावा, एक सेना तैयार करो जैसे तुमने खोई थी — घोड़े के लिए घोड़ा और रथ के लिए रथ —",
                "ताकि हम मैदानों में उनसे लड़ सकें। तब निश्चित रूप से हम उन्हें हरा देंगे।\"",
                "उसने सहमति दी और जैसा उन्होंने सलाह दी, वैसा किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वसंत में, बिन-हदद ने अरामियों को इकट्ठा किया और इस्राएल के खिलाफ लड़ाई के लिए अफेक पर चढ़ाई की।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इस्राएली भी इकट्ठे किए गए और उन्हें रसद दी गई, और वे उनसे मिलने के लिए बाहर निकले।",
                "इस्राएल के लोग उनके सामने दो छोटे बकरियों के झुंड की तरह डेरा डाले हुए थे, जबकि अरामी देश भर में फैले हुए थे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "फिर एक परमेश्वर का आदमी आया और इस्राएल के राजा से कहा,",
                "\"यहोवा यह कहता है: क्योंकि अरामियों ने कहा है,",
                "'यहोवा पहाड़ियों का देवता है लेकिन घाटियों का देवता नहीं है,'",
                "मैं इस विशाल सेना को तुम्हारे हाथ में दे दूंगा, और तुम जानोगे कि मैं यहोवा हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वे सात दिनों तक एक-दूसरे के सामने डेरा डाले रहे।",
                "सातवें दिन, उन्होंने युद्ध किया,",
                "और इस्राएलियों ने एक ही दिन में अरामियों के 100,000 पैदल सैनिकों को मार गिराया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "बाकी अफेक शहर में भाग गए, जहां दीवार उन पर गिर गई और 27,000 को मार डाला।",
                "बिन-हदद भाग गया और शहर के भीतर एक आंतरिक कमरे में छिप गया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसके अधिकारियों ने उससे कहा,",
                "\"देखो, हमने सुना है कि इस्राएल के राजा दयालु होते हैं।",
                "आओ हम टाट पहनें और अपने सिर पर रस्सियाँ डालें और इस्राएल के राजा के पास जाएं।",
                "शायद वह तुम्हारी जान बख्श दे।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए उन्होंने टाट और रस्सियाँ पहनीं, और इस्राएल के राजा के पास जाकर कहा,",
                "\"आपका सेवक बिन-हदद कहता है: कृपया मुझे जीवित रहने दें।\"",
                "अहाब ने उत्तर दिया, \"क्या वह अभी भी जीवित है? वह मेरा भाई है।\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "लोगों ने इसे एक अच्छे संकेत के रूप में लिया और जल्दी से जवाब दिया, \"हाँ, बिन-हदद आपका भाई है।\"",
                "अहाब ने कहा, \"जाओ और उसे लाओ।\"",
                "इसलिए बिन-हदद बाहर आया, और अहाब ने उसे रथ में चढ़ने के लिए बुलाया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "बिन-हदद ने कहा, \"मैं उन शहरों को लौटाऊंगा जो मेरे पिता ने तुम्हारे पिता से लिए थे।",
                "तुम दमिश्क में अपने लिए बाजार क्षेत्र स्थापित कर सकते हो, जैसे मेरे पिता ने सामरिया में किया था।\"",
                "अहाब ने कहा, \"इस समझौते के आधार पर, मैं तुम्हें जाने दूंगा।\"",
                "इसलिए उसने उसके साथ संधि की और उसे जाने दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अब नबियों के पुत्रों में से एक व्यक्ति ने अपने पड़ोसी से यहोवा के वचन के द्वारा कहा,",
                "\"मुझे मारो, कृपया।\"",
                "लेकिन उस व्यक्ति ने उसे मारने से इंकार कर दिया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "इसलिए नबी ने उससे कहा,",
                "\"क्योंकि तुमने यहोवा की आवाज़ का पालन नहीं किया,",
                "जैसे ही तुम मुझे छोड़ोगे, एक शेर तुम्हें मार डालेगा।\"",
                "और जैसे ही वह चला गया, एक शेर ने उसे पाया और मार डाला।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "फिर उसने एक और व्यक्ति को पाया और कहा, \"मुझे मारो, कृपया।\"",
                "उस व्यक्ति ने उसे मारा और घायल कर दिया।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "फिर नबी ने राजा के लिए सड़क पर इंतजार किया,",
                "अपनी आँखों पर पट्टी बांधकर खुद को छिपा लिया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "जब राजा वहां से गुजरा, तो उसने उसे पुकारा,",
                "\"आपका सेवक युद्ध के बीच में गया,",
                "और किसी ने आकर मेरे पास एक व्यक्ति लाया और कहा,",
                "'इस व्यक्ति की रक्षा करो; यदि वह गायब हो जाए, तो तुम्हारी जान उसकी जान के लिए जाएगी,",
                "या फिर तुम्हें एक टैलेंट चांदी चुकानी होगी।'"
            ]
        },
        {
            "verse": 40,
            "text": [
                "लेकिन जब आपका सेवक यहाँ-वहाँ व्यस्त था, तो वह व्यक्ति गायब हो गया।\"",
                "और इस्राएल के राजा ने उससे कहा, \"यह तुम्हारा निर्णय है। तुमने खुद इसे तय किया है।\""
            ]
        },
        {
            "verse": 41,
            "text": [
                "फिर नबी ने जल्दी से अपनी आँखों से पट्टी हटा दी,",
                "और इस्राएल के राजा ने उसे नबियों में से एक के रूप में पहचाना।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और उसने राजा से कहा,",
                "\"यहोवा यह कहता है:",
                "क्योंकि तुमने अपने हाथ से उस व्यक्ति को जाने दिया जिसे मैंने नाश के लिए समर्पित किया था,",
                "तुम्हारी जान उसकी जान के लिए जाएगी, और तुम्हारे लोग उसके लोगों के लिए।\""
            ]
        },
        {
            "verse": 43,
            "text": [
                "इसलिए इस्राएल का राजा अपने घर उदास और क्रोधित होकर वापस गया,",
                "और सामरिया आया।"
            ]
        }
    ]
}