{
    "book": "1 राजा",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यहोवा का वचन यहू, हनानी के पुत्र, के पास बाशा के विरुद्ध आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"चूंकि मैंने तुम्हें धूल से उठाकर अपने लोगों इस्राएल का नेता बनाया,",
                "पर तुम ने यारोबाम के मार्ग पर चलकर मेरे लोगों इस्राएल को पाप में डाल दिया,",
                "उनके पापों से मुझे क्रोधित किया,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "देखो, मैं बाशा और उसके घराने को नष्ट करने जा रहा हूँ,",
                "और मैं तुम्हारे घर को यारोबाम, नबात के पुत्र के घर के समान कर दूँगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो कोई बाशा का नगर में मरेगा उसे कुत्ते खाएँगे,",
                "और जो कोई खेत में मरेगा उसे आकाश के पक्षी खाएँगे।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब बाशा के बाकी काम, जो उसने किए और उसकी शक्ति,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और बाशा अपने पितरों के साथ सो गया और तिर्ज़ा में दफनाया गया,",
                "और उसका पुत्र एला उसके स्थान पर राजा बना।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसके अलावा, यहोवा का वचन भविष्यद्वक्ता यहू, हनानी के पुत्र, के द्वारा",
                "बाशा और उसके घराने के विरुद्ध भी आया,",
                "क्योंकि उसने यहोवा की दृष्टि में जो बुराई की, उससे उसे क्रोधित किया,",
                "यारोबाम के घर के समान होकर, और क्योंकि उसने उसे मारा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहूदा के राजा आसा के छब्बीसवें वर्ष में,",
                "बाशा का पुत्र एला इस्राएल का राजा तिर्ज़ा में बना,",
                "और दो वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "पर उसके सेवक जिम्री, जो उसके आधे रथों का सेनापति था, ने उसके विरुद्ध षड्यंत्र रचा।",
                "अब एला तिर्ज़ा में अरजा के घर में पीकर मतवाला हो रहा था,",
                "जो तिर्ज़ा में घर का प्रबंधक था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब जिम्री अंदर आया और उसे मारा और यहूदा के राजा आसा के सत्ताईसवें वर्ष में उसे मार डाला,",
                "और उसके स्थान पर राजा बन गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वह राजा बना, जैसे ही उसने अपने सिंहासन पर बैठा,",
                "उसने बाशा के सारे घराने को मार डाला;",
                "उसने एक भी पुरुष, न तो उसके रिश्तेदारों में से और न ही उसके मित्रों में से, जीवित नहीं छोड़ा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस प्रकार जिम्री ने बाशा के सारे घराने को नष्ट कर दिया,",
                "जैसा कि यहोवा के वचन के अनुसार था, जो उसने बाशा के विरुद्ध भविष्यद्वक्ता यहू के द्वारा कहा था,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "बाशा के सभी पापों और उसके पुत्र एला के पापों के कारण,",
                "जो उन्होंने किए और जिनमें उन्होंने इस्राएल को डाला, इस्राएल के परमेश्वर यहोवा को उनके मूर्तियों से क्रोधित किया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब एला के बाकी काम और जो कुछ उसने किया,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहूदा के राजा आसा के सत्ताईसवें वर्ष में,",
                "जिम्री ने तिर्ज़ा में सात दिन तक राज्य किया।",
                "अब लोग गिब्बेतोन के खिलाफ डेरा डाले हुए थे, जो पलिश्तियों का था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और जो लोग डेरा डाले हुए थे, उन्होंने सुना,",
                "\"जिम्री ने षड्यंत्र रचा और राजा को मार डाला।\"",
                "इसलिए उस दिन शिविर में इस्राएल के सभी लोगों ने ओम्री को, जो सेना का सेनापति था, इस्राएल का राजा बना दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब ओम्री और उसके साथ इस्राएल के सभी लोग गिब्बेतोन से तिर्ज़ा की ओर चढ़ गए और उसे घेर लिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब जिम्री ने देखा कि नगर ले लिया गया है,",
                "तो वह राजा के घर के गढ़ में गया,",
                "और राजा के घर को अपने ऊपर आग से जला दिया, और मर गया,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि उसके पापों के कारण जो उसने किए,",
                "यहोवा की दृष्टि में बुराई करते हुए,",
                "यारोबाम के मार्ग पर चलते हुए,",
                "और उसके पाप में जो उसने किया, इस्राएल को पाप में डाल दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब जिम्री के बाकी काम और उसके षड्यंत्र जो उसने किया,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब इस्राएल के लोग दो गुटों में बंट गए:",
                "आधे लोग गिनाथ के पुत्र तिब्नी का अनुसरण करते थे,",
                "उसे राजा बनाने के लिए; और आधे लोग ओम्री का अनुसरण करते थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परंतु ओम्री का अनुसरण करने वाले लोग गिनाथ के पुत्र तिब्नी का अनुसरण करने वाले लोगों पर हावी हो गए।",
                "इसलिए तिब्नी मर गया, और ओम्री राजा बन गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यहूदा के राजा आसा के इकत्तीसवें वर्ष में,",
                "ओम्री इस्राएल का राजा बना और बारह वर्ष तक राज्य किया;",
                "उसने तिर्ज़ा में छह वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसने शेमेर से दो किकर चांदी में शमरोन की पहाड़ी खरीदी,",
                "और उसने पहाड़ी पर निर्माण किया, और जो नगर उसने बनाया उसका नाम शमरोन रखा,",
                "शेमेर के नाम पर, जो पहाड़ी का मालिक था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परंतु ओम्री ने यहोवा की दृष्टि में बुराई की,",
                "और उससे पहले के सभी लोगों से अधिक दुष्टता की।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि उसने पूरी तरह से यारोबाम, नबात के पुत्र के मार्ग पर चला,",
                "और उसके पापों में जिनमें उसने इस्राएल को गुमराह किया,",
                "इस्राएल के परमेश्वर यहोवा को उनके व्यर्थ मूर्तियों से क्रोधित किया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अब ओम्री के बाकी काम जो उसने किए और उसकी शक्ति जो उसने दिखाई,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और ओम्री अपने पितरों के साथ सो गया और शमरोन में दफनाया गया,",
                "और उसका पुत्र अहाब उसके स्थान पर राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब ओम्री का पुत्र अहाब यहूदा के राजा आसा के अड़तीसवें वर्ष में इस्राएल का राजा बना,",
                "और अहाब, ओम्री का पुत्र, शमरोन में इस्राएल पर बाईस वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "ओम्री का पुत्र अहाब यहोवा की दृष्टि में बुराई करता था",
                "उससे पहले के सभी लोगों से अधिक।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और ऐसा हुआ, जैसे यह उसके लिए एक तुच्छ बात थी कि वह यारोबाम, नबात के पुत्र के पापों में चला,",
                "कि उसने सिदोनियों के राजा एथबेल की पुत्री इज़ेबेल को अपनी पत्नी बना लिया,",
                "और बाल की सेवा करने और उसकी पूजा करने चला गया।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए उसने बाल के लिए एक वेदी बनाई बाल के घर में,",
                "जो उसने शमरोन में बनाया था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अहाब ने अशेरा भी बनाया।",
                "इस प्रकार अहाब ने इस्राएल के परमेश्वर यहोवा को क्रोधित करने के लिए",
                "उससे पहले के सभी इस्राएल के राजाओं से अधिक किया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "उसके दिनों में बेतेली हिएल ने यरीहो का निर्माण किया;",
                "उसने उसकी नींव अपने पहलौठे पुत्र अबीराम की हानि के साथ डाली,",
                "और उसके फाटक अपने सबसे छोटे पुत्र सेगूब की हानि के साथ खड़े किए,",
                "यहोवा के वचन के अनुसार, जो उसने नून के पुत्र यहोशू के द्वारा कहा था।"
            ]
        }
    ]
}