{
    "book": "1 राजा",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब दाऊद के मरने के दिन निकट आ गए,",
                "और उसने अपने पुत्र सुलैमान को आज्ञा दी, कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मैं पृथ्वी के सभी लोगों के मार्ग पर जा रहा हूँ।",
                "इसलिए, तुम दृढ़ रहो, और अपने आप को एक पुरुष सिद्ध करो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अपने परमेश्वर यहोवा की आज्ञा का पालन करो,",
                "उसके मार्गों में चलो, उसकी विधियों, उसकी आज्ञाओं, उसके न्यायों और उसकी साक्षियों को मानो,",
                "जैसा कि मूसा की व्यवस्था में लिखा है,",
                "ताकि तुम जो कुछ करो और जहाँ कहीं भी जाओ, उसमें सफल हो सको,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ताकि यहोवा अपना वचन पूरा करे जो उसने मेरे विषय में कहा था,",
                "'यदि तुम्हारे पुत्र अपने मार्ग में सावधान रहें, मेरे सामने सत्य में अपने पूरे हृदय और आत्मा के साथ चलें,",
                "तो तुम्हारे पास इस्राएल के सिंहासन पर बैठने के लिए एक पुरुष की कमी नहीं होगी।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसके अलावा, तुम जानते हो कि योआब, सरूयाह का पुत्र, ने मेरे साथ क्या किया,",
                "उसने इस्राएल की सेनाओं के दो सेनापतियों,",
                "नेर के पुत्र अबनेर और यतेर के पुत्र अमासा के साथ क्या किया, जिन्हें उसने मारा।",
                "और उसने शांति के समय में युद्ध का रक्त बहाया,",
                "और उसने युद्ध के रक्त को अपनी कमर के चारों ओर की पट्टी पर और अपने पैरों की जूतियों पर लगाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए अपनी बुद्धि के अनुसार कार्य करो,",
                "और उसके सफेद बालों को शांति में कब्र में न जाने दो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परंतु गिलाद के बरजिल्लै के पुत्रों पर कृपा दिखाओ,",
                "और उन्हें उन लोगों में से होने दो जो तुम्हारे मेज पर खाते हैं,",
                "क्योंकि वे मेरे पास आए जब मैं तुम्हारे भाई अबशालोम से भागा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और देखो, तुम्हारे पास बहूरीम का बिन्यामिनी शिमी, गेरा का पुत्र है,",
                "जिसने मुझे महनैम जाते समय एक गंभीर शाप दिया।",
                "परंतु जब वह यर्दन पर मुझसे मिलने आया,",
                "तो मैंने यहोवा की शपथ खाई, कहा, 'मैं तुम्हें तलवार से नहीं मारूँगा।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परंतु अब उसे निर्दोष न समझो,",
                "क्योंकि तुम एक बुद्धिमान व्यक्ति हो और जानोगे कि तुम्हें उसके साथ क्या करना चाहिए;",
                "और तुम उसके सफेद बालों को रक्त के साथ कब्र में ले जाओ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इस प्रकार दाऊद अपने पितरों के साथ सो गया,",
                "और दाऊद के नगर में दफनाया गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "दाऊद ने इस्राएल पर चालीस वर्ष तक राज्य किया।",
                "उसने हेब्रोन में सात वर्ष और यरूशलेम में तैंतीस वर्ष राज्य किया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर सुलैमान अपने पिता दाऊद के सिंहासन पर बैठा,",
                "और उसका राज्य दृढ़ता से स्थापित हुआ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब हगीत का पुत्र अदोनिय्याह बथशेबा के पास आया, जो सुलैमान की माता थी,",
                "और उसने कहा, \"क्या तुम शांति से आए हो?\"",
                "और उसने कहा, \"शांति से।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर उसने कहा, \"मेरे पास तुम्हारे लिए कुछ कहने को है।\"",
                "तो उसने कहा, \"कहो।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने कहा,",
                "\"तुम जानते हो कि राज्य मेरा था,",
                "और कि सभी इस्राएल मुझसे अपेक्षा करते थे कि मैं राज्य करूँ।",
                "हालांकि, राज्य मेरे भाई का हो गया है,",
                "क्योंकि यह यहोवा की ओर से था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब मैं तुमसे एक याचना करता हूँ; मुझे अस्वीकार न करो।\"",
                "और उसने उससे कहा, \"कहो।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब उसने कहा,",
                "\"कृपया राजा सुलैमान से कहो—वह तुम्हें अस्वीकार नहीं करेगा—",
                "कि वह मुझे शूनेमिन अबीशग को पत्नी के रूप में दे।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो बथशेबा ने कहा, \"बहुत अच्छा; मैं तुम्हारे लिए राजा से बात करूँगी।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो बथशेबा अदोनिय्याह के लिए बात करने के लिए राजा सुलैमान के पास गई।",
                "और राजा ने उसे मिलने के लिए उठकर झुककर प्रणाम किया,",
                "और अपने सिंहासन पर बैठ गया",
                "और राजा की माता के लिए एक सिंहासन रखा,",
                "और वह उसके दाहिने हाथ बैठ गई।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "फिर उसने कहा, \"मैं तुमसे एक छोटी सी याचना करती हूँ; मुझे अस्वीकार न करो।\"",
                "और राजा ने उससे कहा, \"माँ, पूछो, क्योंकि मैं तुम्हें अस्वीकार नहीं करूँगा।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो उसने कहा, \"शूनेमिन अबीशग को तुम्हारे भाई अदोनिय्याह को पत्नी के रूप में दिया जाए।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "राजा सुलैमान ने अपनी माता से कहा,",
                "\"तुम अदोनिय्याह के लिए शूनेमिन अबीशग क्यों माँग रही हो?",
                "उसके लिए राज्य भी माँग लो—क्योंकि वह मेरा बड़ा भाई है—",
                "यहाँ तक कि उसके लिए, अबियाथार याजक के लिए, और सरूयाह के पुत्र योआब के लिए भी!\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब राजा सुलैमान ने यहोवा की शपथ खाई, कहा,",
                "\"ईश्वर मुझे ऐसा करे, और अधिक भी करे,",
                "यदि अदोनिय्याह ने यह वचन अपने ही जीवन के विरुद्ध नहीं कहा है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब इसलिए, जैसा कि यहोवा जीवित है, जिसने मुझे स्थापित किया है",
                "और मुझे मेरे पिता दाऊद के सिंहासन पर बैठाया है,",
                "और जिसने मुझे एक घर बनाया है जैसा उसने वादा किया था—",
                "निश्चित रूप से अदोनिय्याह आज मारा जाएगा।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो राजा सुलैमान ने यहोयादा के पुत्र बनायाह को भेजा,",
                "और उसने उसे मार डाला और वह मर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर राजा ने अबियाथार याजक से कहा,",
                "\"अनातोत में अपने खेतों में जाओ,",
                "क्योंकि तुम मरने के योग्य हो;",
                "परंतु मैं तुम्हें इस समय नहीं मारूँगा,",
                "क्योंकि तुमने मेरे पिता दाऊद के सामने यहोवा परमेश्वर की वाचा को उठाया था,",
                "और क्योंकि तुमने उन सभी में कष्ट उठाया था जिनमें मेरे पिता ने कष्ट उठाया।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो सुलैमान ने अबियाथार को यहोवा के याजक पद से हटा दिया,",
                "ताकि यहोवा का वचन पूरा हो सके",
                "जो उसने शीलो में एली के घर के विषय में कहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब योआब को यह समाचार मिला,",
                "क्योंकि योआब ने अदोनिय्याह का अनुसरण किया था,",
                "हालांकि उसने अबशालोम का अनुसरण नहीं किया था।",
                "तो योआब यहोवा के तंबू में भाग गया और वेदी के सींगों को पकड़ लिया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और राजा सुलैमान को बताया गया कि योआब यहोवा के तंबू में भाग गया है,",
                "और देखो, वह वेदी के पास है।",
                "तब सुलैमान ने यहोयादा के पुत्र बनायाह को भेजा, कहा,",
                "\"जाओ, उसे मार डालो।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "तो बनायाह यहोवा के तंबू में गया और उससे कहा,",
                "\"राजा कहता है, 'बाहर आओ!'\"",
                "परंतु उसने कहा, \"नहीं, क्योंकि मैं यहाँ मरूँगा।\"",
                "तो बनायाह ने राजा के पास फिर से शब्द लाया, कहा,",
                "\"योआब ने ऐसा कहा, और उसने मुझे ऐसा उत्तर दिया।\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब राजा ने उससे कहा,",
                "\"जैसा उसने कहा है, वैसा करो, और उसे मार डालो और दफना दो,",
                "ताकि तुम मुझसे और मेरे पिता के घर से",
                "उस रक्त के अपराध को हटा सको जो योआब ने बिना कारण बहाया।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और यहोवा उसका रक्त उसके अपने सिर पर लौटाएगा,",
                "क्योंकि उसने दो पुरुषों को, जो उससे अधिक धर्मी और अच्छे थे,",
                "तलवार से मारा: नेर का पुत्र अबनेर,",
                "इस्राएल की सेना का सेनापति,",
                "और यतेर का पुत्र अमासा, यहूदा की सेना का सेनापति,",
                "हालांकि मेरे पिता दाऊद को यह नहीं पता था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो उनका रक्त योआब के सिर पर और उसके वंशजों के सिर पर सदा के लिए लौटेगा।",
                "परंतु दाऊद और उसके वंशजों और उसके घर और उसके सिंहासन पर",
                "यहोवा की ओर से सदा के लिए शांति होगी।\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "फिर यहोयादा का पुत्र बनायाह ऊपर गया और योआब को मारा और उसे मार डाला,",
                "और उसे जंगल में उसके अपने घर में दफनाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "राजा ने यहोयादा के पुत्र बनायाह को उसकी जगह सेना के ऊपर नियुक्त किया,",
                "और राजा ने अबियाथार की जगह सादोक को याजक नियुक्त किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "फिर राजा ने शिमी को बुलाया, और उससे कहा,",
                "\"यरूशलेम में अपने लिए एक घर बनाओ और वहाँ रहो,",
                "और वहाँ से किसी अन्य स्थान पर न जाओ।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "क्योंकि जिस दिन तुम बाहर जाओगे और किद्रोन की घाटी को पार करोगे,",
                "तुम निश्चित रूप से जानोगे कि तुम अवश्य मरोगे;",
                "तुम्हारा रक्त तुम्हारे अपने सिर पर होगा।\""
            ]
        },
        {
            "verse": 38,
            "text": [
                "शिमी ने राजा से कहा,",
                "\"वचन अच्छा है। जैसा मेरे प्रभु राजा ने कहा है, वैसा ही तुम्हारा सेवक करेगा।\"",
                "तो शिमी यरूशलेम में कई दिनों तक रहा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "परंतु तीन वर्ष के अंत में ऐसा हुआ,",
                "कि शिमी के दो सेवक माका के पुत्र आकीश, गथ के राजा, के पास भाग गए।",
                "और उन्होंने शिमी को बताया, कहा, \"देखो, तुम्हारे सेवक गथ में हैं।\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "तो शिमी उठा और अपने गधे पर काठी कसी,",
                "और गथ में आकीश के पास अपने सेवकों को खोजने गया,",
                "और शिमी गया और अपने सेवकों को गथ से ले आया।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और सुलैमान को बताया गया कि शिमी यरूशलेम से गथ गया और लौट आया।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "तो राजा ने शिमी को बुलाया और उससे कहा,",
                "\"क्या मैंने तुम्हें यहोवा की शपथ नहीं दिलाई थी और तुम्हें गंभीरता से चेतावनी नहीं दी थी, कहा,",
                "'निश्चित रूप से जान लो कि जिस दिन तुम निकलोगे और कहीं भी जाओगे,",
                "तुम अवश्य मरोगे'?",
                "और तुमने मुझसे कहा, 'जो वचन मैंने सुना है वह अच्छा है।'"
            ]
        },
        {
            "verse": 43,
            "text": [
                "फिर तुमने यहोवा की शपथ और वह आज्ञा क्यों नहीं रखी",
                "जो मैंने तुम्हें दी थी?\""
            ]
        },
        {
            "verse": 44,
            "text": [
                "राजा ने शिमी से भी कहा,",
                "\"तुम अपने हृदय में जानते हो कि तुमने मेरे पिता दाऊद के साथ क्या बुराई की थी;",
                "इसलिए यहोवा तुम्हारी बुराई को तुम्हारे अपने सिर पर लौटाएगा।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "परंतु राजा सुलैमान धन्य होगा,",
                "और दाऊद का सिंहासन यहोवा के सामने सदा के लिए स्थापित रहेगा।\""
            ]
        },
        {
            "verse": 46,
            "text": [
                "तो राजा ने यहोयादा के पुत्र बनायाह को आज्ञा दी,",
                "और वह बाहर गया और उसे मार डाला और वह मर गया।",
                "इस प्रकार राज्य सुलैमान के हाथ में स्थापित हुआ।"
            ]
        }
    ]
}