{
    "book": "1 राजा अध्याय",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब तिश्बी एलिय्याह, जो गिलाद के निवासियों में से था, ने अहाब से कहा,",
                "“इस्राएल के परमेश्वर यहोवा के जीवन की शपथ, जिसके सामने मैं खड़ा हूं,",
                "इन वर्षों में न तो ओस पड़ेगी और न वर्षा होगी, सिवाय मेरे वचन के।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब यहोवा का वचन उसके पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "“यहां से निकलकर पूर्व की ओर मुड़ो,",
                "और यरदन के पूर्व में स्थित केरित नामक नाले के पास छिप जाओ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और ऐसा होगा कि तुम उस नाले से पानी पियोगे,",
                "और मैंने कौवों को वहां तुम्हारे लिए भोजन लाने की आज्ञा दी है।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए वह गया और यहोवा के वचन के अनुसार किया,",
                "क्योंकि वह यरदन के पूर्व में स्थित केरित नामक नाले के पास रहने लगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "कौवे उसे सुबह रोटी और मांस लाते थे,",
                "और शाम को भी रोटी और मांस लाते थे,",
                "और वह नाले से पानी पीता था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परंतु कुछ समय बाद ऐसा हुआ कि नाला सूख गया,",
                "क्योंकि देश में वर्षा नहीं हुई थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब यहोवा का वचन उसके पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“उठो, सिदोन के ज़ारेपत को जाओ, और वहां ठहरो।",
                "देखो, मैंने वहां एक विधवा को तुम्हारे लिए भोजन देने की आज्ञा दी है।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए वह उठा और ज़ारेपत को गया,",
                "और जब वह नगर के द्वार पर पहुंचा, तो देखो, एक विधवा लकड़ियां बीन रही थी।",
                "और उसने उसे पुकारकर कहा,",
                "“कृपया मुझे एक प्याला पानी लाकर दो, ताकि मैं पी सकूं।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वह उसे लाने जा रही थी, तो उसने उसे पुकारकर कहा,",
                "“कृपया अपने हाथ में एक टुकड़ा रोटी भी लाकर दो।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परंतु उसने कहा,",
                "“तेरे परमेश्वर यहोवा के जीवन की शपथ,",
                "मेरे पास कोई भोजन नहीं है, केवल कटोरे में एक मुट्ठी आटा और घड़े में थोड़ा सा तेल है।",
                "और देखो, मैं कुछ लकड़ियां बीन रही हूं ताकि मैं जाकर इसे अपने और अपने बेटे के लिए तैयार कर सकूं,",
                "ताकि हम इसे खाकर मर जाएं।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब एलिय्याह ने उससे कहा,",
                "“डरो मत; जाओ, जैसा तुमने कहा है वैसा करो।",
                "परंतु पहले मेरे लिए उसमें से एक छोटा रोटी का केक बनाकर लाओ,",
                "और उसके बाद अपने और अपने बेटे के लिए बनाना।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि इस्राएल के परमेश्वर यहोवा का यह वचन है:",
                "‘कटोरे का आटा समाप्त नहीं होगा,",
                "और न ही घड़े का तेल खत्म होगा,",
                "जब तक यहोवा इस देश पर वर्षा नहीं करता।’”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए वह गई और एलिय्याह के वचन के अनुसार सब कुछ किया,",
                "और वह, वह और उसका परिवार कई दिनों तक खाते रहे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "कटोरे का आटा समाप्त नहीं हुआ,",
                "और न ही घड़े का तेल खत्म हुआ,",
                "जैसा कि यहोवा ने एलिय्याह के माध्यम से कहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब इन बातों के बाद ऐसा हुआ कि उस स्त्री के पुत्र, जो घर की स्वामिनी थी, बीमार हो गया।",
                "और उसकी बीमारी बहुत गंभीर हो गई, यहां तक कि उसमें प्राण नहीं रहे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब उसने एलिय्याह से कहा,",
                "“हे परमेश्वर के व्यक्ति, मेरा तुझसे क्या काम?",
                "तू मेरे पास मेरे अपराध को स्मरण कराने और मेरे पुत्र को मारने आया है!”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परंतु उसने उससे कहा,",
                "“मुझे अपना पुत्र दे।”",
                "तब उसने उसे उसकी गोद से लिया और उसे उस ऊपरी कमरे में ले गया जहां वह ठहरा था,",
                "और उसे अपने बिस्तर पर लिटा दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसने यहोवा को पुकारकर कहा,",
                "“हे मेरे परमेश्वर यहोवा, क्या तूने उस विधवा पर भी विपत्ति लाई है जिसके साथ मैं ठहरा हूं,",
                "उसके पुत्र को मारकर?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब उसने लड़के पर तीन बार फैलकर लेट गया,",
                "और यहोवा को पुकारकर कहा,",
                "“हे मेरे परमेश्वर यहोवा, कृपया इस लड़के का जीवन उसमें लौटने दे।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और यहोवा ने एलिय्याह की आवाज सुनी,",
                "और लड़के का जीवन उसमें लौट आया और वह जीवित हो गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "एलिय्याह ने लड़के को लिया और उसे ऊपरी कमरे से नीचे घर में लाया,",
                "और उसे उसकी मां को दिया; और एलिय्याह ने कहा,",
                "“देख, तेरा पुत्र जीवित है।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब उस स्त्री ने एलिय्याह से कहा,",
                "“अब मैं जानती हूं कि तू परमेश्वर का व्यक्ति है,",
                "और तेरे मुख में यहोवा का वचन सत्य है।”"
            ]
        }
    ]
}