{
    "book": "1 राजा अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब अहाब ने यहेजेबेल को सब कुछ बताया जो एलिय्याह ने किया था,",
                "और कैसे उसने तलवार से सभी नबियों को मार डाला था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब यहेजेबेल ने एलिय्याह के पास एक दूत भेजा, कहकर,",
                "“देवता मुझे ऐसा करें और उससे भी अधिक,",
                "यदि कल इस समय तक मैं तुम्हारा जीवन उनमें से एक के जीवन के समान न कर दूं।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और वह डर गया, और अपने जीवन के लिए भाग गया,",
                "और यहूदा के बेर्शेबा में आया,",
                "और उसने अपने सेवक को वहाँ छोड़ दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परंतु वह स्वयं एक दिन का सफर करके जंगल में गया,",
                "और एक झाऊ के पेड़ के नीचे बैठ गया;",
                "और उसने अपने लिए मरने की प्रार्थना की, और कहा,",
                "“अब बहुत हुआ! हे प्रभु, मेरा जीवन ले ले, क्योंकि मैं अपने पिताओं से बेहतर नहीं हूँ।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब वह लेट गया और झाऊ के पेड़ के नीचे सो गया;",
                "परन्तु देखो, एक स्वर्गदूत उसे छू रहा था, और उसने उससे कहा, “उठो, खाओ!”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब उसने देखा, और देखो, उसके सिरहाने गरम पत्थरों पर पका हुआ रोटी का एक टुकड़ा था,",
                "और पानी का एक घड़ा।",
                "तो उसने खाया और पिया, और फिर से लेट गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु प्रभु का स्वर्गदूत दूसरी बार आया और उसे छूकर कहा,",
                "“उठो, खाओ, क्योंकि यात्रा तुम्हारे लिए बहुत लंबी है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तो वह उठा और खाया और पिया,",
                "और उस भोजन की शक्ति में चालीस दिन और चालीस रात",
                "परमेश्वर के पर्वत होरेब तक चला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब वह एक गुफा में आया और वहाँ रात बिताई;",
                "और देखो, प्रभु का वचन उसके पास आया, और उसने उससे कहा,",
                "“एलिय्याह, तुम यहाँ क्या कर रहे हो?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने कहा,",
                "“मैं सेनाओं के परमेश्वर, प्रभु के लिए बहुत उत्सुक रहा हूँ;",
                "क्योंकि इस्राएल के पुत्रों ने तेरी वाचा को त्याग दिया है,",
                "तेरी वेदियों को गिरा दिया है, और तेरे नबियों को तलवार से मार डाला है।",
                "और मैं अकेला बचा हूँ; और वे मेरे जीवन को लेने के लिए खोज रहे हैं।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो उसने कहा,",
                "“बाहर जाओ और पर्वत पर प्रभु के सामने खड़े हो जाओ।”",
                "और देखो, प्रभु वहाँ से गुजर रहा था!",
                "और एक बड़ी और शक्तिशाली हवा पर्वतों को फाड़ रही थी",
                "और प्रभु के सामने चट्टानों को टुकड़े-टुकड़े कर रही थी;",
                "परन्तु प्रभु हवा में नहीं था।",
                "और हवा के बाद, एक भूकंप; परन्तु प्रभु भूकंप में नहीं था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और भूकंप के बाद, एक आग; परन्तु प्रभु आग में नहीं था।",
                "और आग के बाद, एक धीमी सी फुसफुसाहट की आवाज़।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब एलिय्याह ने इसे सुना, तो उसने अपना चेहरा अपनी चादर में लपेट लिया और गुफा के द्वार पर खड़ा हो गया।",
                "और देखो, एक आवाज़ उसके पास आई और उसने कहा,",
                "“एलिय्याह, तुम यहाँ क्या कर रहे हो?”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब उसने कहा,",
                "“मैं सेनाओं के परमेश्वर, प्रभु के लिए बहुत उत्सुक रहा हूँ;",
                "क्योंकि इस्राएल के पुत्रों ने तेरी वाचा को त्याग दिया है,",
                "तेरी वेदियों को गिरा दिया है, और तेरे नबियों को तलवार से मार डाला है।",
                "और मैं अकेला बचा हूँ; और वे मेरे जीवन को लेने के लिए खोज रहे हैं।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "प्रभु ने उससे कहा,",
                "“जाओ, दमिश्क के जंगल के मार्ग पर लौट जाओ,",
                "और जब तुम वहाँ पहुँचो, तो हजाएल को अराम का राजा अभिषिक्त करो;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और निमशी के पुत्र यहू को इस्राएल का राजा अभिषिक्त करो;",
                "और अबेल-महोला के शापात के पुत्र एलीशा को अपने स्थान पर नबी अभिषिक्त करो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और यह होगा कि जो हजाएल की तलवार से बच जाएगा, उसे यहू मार डालेगा,",
                "और जो यहू की तलवार से बच जाएगा, उसे एलीशा मार डालेगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर भी मैं इस्राएल में सात हजार छोड़ दूंगा,",
                "सभी घुटने जिन्होंने बाल के सामने नहीं झुके और हर मुँह जिसने उसे चूमा नहीं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो वह वहाँ से चला और शापात के पुत्र एलीशा को पाया,",
                "जब वह अपने सामने बारह जोड़ी बैलों के साथ हल चला रहा था,",
                "और वह बारहवें के साथ था।",
                "और एलिय्याह उसके पास से गुजरा और अपनी चादर उस पर डाल दी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब उसने बैलों को छोड़ दिया और एलिय्याह के पीछे दौड़ा, और कहा,",
                "“कृपया मुझे अपने पिता और अपनी माता को चूमने दो, फिर मैं तुम्हारे पीछे चलूँगा।”",
                "और उसने उससे कहा, “वापस जाओ, क्योंकि मैंने तुम्हारे लिए क्या किया है?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो वह उसके पीछे से लौट आया,",
                "और बैलों की जोड़ी को लिया और उन्हें बलिदान किया,",
                "और उनके मांस को बैलों के उपकरणों के साथ उबाला,",
                "और लोगों को दिया, और उन्होंने खाया।",
                "तब वह उठा और एलिय्याह के पीछे चला, और उसकी सेवा की।"
            ]
        }
    ]
}