{
    "book": "1 राजा अध्याय",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उसी समय यारोबाम का पुत्र अबिय्याह बीमार हो गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और यारोबाम ने अपनी पत्नी से कहा,",
                "“कृपया उठो और भेष बदलो ताकि लोग न जान सकें कि तुम यारोबाम की पत्नी हो,",
                "और शीलो जाओ।",
                "देखो, वहाँ अहिय्याह भविष्यद्वक्ता है,",
                "जिसने मेरे बारे में कहा था कि मैं इस प्रजा का राजा बनूंगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अपने साथ दस रोटियाँ, कुछ केक, और एक घड़ा शहद ले जाओ,",
                "और उसके पास जाओ;",
                "वह तुम्हें बताएगा कि लड़के के साथ क्या होगा।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तो यारोबाम की पत्नी ने ऐसा किया,",
                "और निकल पड़ी और शीलो गई, और अहिय्याह के घर पहुँची।",
                "अब अहिय्याह देख नहीं सकता था, क्योंकि उसकी आँखें वृद्धावस्था के कारण धुंधली हो गई थीं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु यहोवा ने अहिय्याह से कहा था,",
                "“देखो, यारोबाम की पत्नी अपने पुत्र के विषय में पूछने के लिए आ रही है, क्योंकि वह बीमार है।",
                "तुम उसे यह और वह कहोगे, क्योंकि जब वह आएगी, तो वह किसी और के रूप में प्रकट होगी।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो जब अहिय्याह ने उसके पैरों की आवाज़ को दरवाजे में आते सुना, तो उसने कहा,",
                "“आओ, यारोबाम की पत्नी!",
                "तुम किसी और के रूप में क्यों प्रकट हो रही हो?",
                "मैं तुम्हारे पास एक कठोर संदेश लेकर आया हूँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जाओ, यारोबाम से कहो,",
                "‘यहोवा, इस्राएल का परमेश्वर, यह कहता है:",
                "“क्योंकि मैंने तुम्हें प्रजा के बीच से ऊँचा उठाया",
                "और अपने प्रजा इस्राएल का नेता बनाया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और दाऊद के घर से राज्य को फाड़कर तुम्हें दे दिया—",
                "फिर भी तुम मेरे सेवक दाऊद के समान नहीं रहे,",
                "जिसने मेरी आज्ञाओं का पालन किया और पूरे हृदय से मेरा अनुसरण किया,",
                "केवल वही करने के लिए जो मेरी दृष्टि में सही था—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तुमने भी उन सब से अधिक बुराई की है जो तुम्हारे पहले थे,",
                "और तुमने अपने लिए अन्य देवताओं और ढली हुई मूर्तियाँ बनाई हैं,",
                "मुझे क्रोधित करने के लिए, और मुझे अपनी पीठ के पीछे फेंक दिया है—"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए, देखो, मैं यारोबाम के घर पर विपत्ति ला रहा हूँ,",
                "और यारोबाम के घर से हर पुरुष व्यक्ति को, चाहे वह बंधुआ हो या स्वतंत्र, इस्राएल में समाप्त कर दूंगा,",
                "और मैं यारोबाम के घर को ऐसे साफ कर दूंगा जैसे कोई गोबर को तब तक साफ करता है जब तक वह सब चला न जाए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो कोई यारोबाम के घर का नगर में मरेगा, उसे कुत्ते खाएँगे,",
                "और जो कोई मैदान में मरेगा, उसे आकाश के पक्षी खाएँगे;",
                "क्योंकि यहोवा ने यह कहा है।”’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब तुम, उठो, अपने घर जाओ।",
                "जब तुम्हारे पैर नगर में प्रवेश करेंगे, तो बालक मर जाएगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और सारा इस्राएल उसके लिए विलाप करेगा और उसे दफनाएगा,",
                "क्योंकि यारोबाम के परिवार में से केवल वही कब्र में जाएगा,",
                "क्योंकि उसमें यहोवा, इस्राएल के परमेश्वर के प्रति कुछ अच्छा पाया गया था,",
                "यारोबाम के घर में।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसके अलावा, यहोवा अपने लिए इस्राएल पर एक राजा उठाएगा",
                "जो उसी दिन यारोबाम के घर को समाप्त करेगा।",
                "अब और अब से!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि यहोवा इस्राएल को मारेगा, जैसे जल में सरकंडा हिलता है;",
                "और वह इस्राएल को इस अच्छी भूमि से उखाड़ फेंकेगा जो उसने उनके पितरों को दी थी,",
                "और उन्हें यूफ्रेट्स नदी के पार बिखेर देगा,",
                "क्योंकि उन्होंने अपने अशेरीम बनाए हैं, यहोवा को क्रोधित करने के लिए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और वह इस्राएल को यारोबाम के पापों के कारण छोड़ देगा,",
                "जो उसने किए और जिनसे उसने इस्राएल को पाप में फँसाया।”’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यारोबाम की पत्नी उठी और तिर्ज़ा चली गई।",
                "जैसे ही वह घर की दहलीज पर पहुँची, बालक मर गया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और सारा इस्राएल उसे दफनाया और उसके लिए विलाप किया,",
                "यहोवा के वचन के अनुसार, जो उसने अपने सेवक अहिय्याह भविष्यद्वक्ता के माध्यम से कहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब यारोबाम के बाकी कार्यों के बारे में, उसने कैसे युद्ध किया और कैसे राज्य किया,",
                "देखो, वे इस्राएल के राजाओं के इतिहास की पुस्तक में लिखे हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और यारोबाम ने बाईस वर्ष तक राज्य किया;",
                "और वह अपने पितरों के साथ लेट गया,",
                "और उसका पुत्र नादाब उसके स्थान पर राजा हुआ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब रहूबियाम, सुलैमान का पुत्र, यहूदा में राज्य करने लगा।",
                "रहूबियाम जब राजा बना, तब वह इकतालीस वर्ष का था,",
                "और उसने यरूशलेम में सत्रह वर्ष तक राज्य किया,",
                "वह नगर जिसे यहोवा ने इस्राएल के सभी गोत्रों में से अपने नाम को वहाँ रखने के लिए चुना था।",
                "और उसकी माता का नाम नामा था, जो अम्मोनी थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और यहूदा ने यहोवा की दृष्टि में बुराई की,",
                "और उन्होंने उसे अपने पितरों से अधिक ईर्ष्या करने के लिए उकसाया,",
                "उन पापों के साथ जो उन्होंने किए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि उन्होंने भी अपने लिए ऊँचे स्थान, स्मारक पत्थर, और अशेरीम बनाए",
                "हर ऊँची पहाड़ी पर और हर हरे-भरे पेड़ के नीचे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "देश में पुरुष देवदासी भी थे।",
                "उन्होंने उन सभी घृणित कार्यों को किया",
                "जिन्हें यहोवा ने इस्राएल के पुत्रों के सामने से निकाल दिया था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब यह रहूबियाम के राज्य के पाँचवें वर्ष में हुआ,",
                "कि मिस्र का राजा शिशक यरूशलेम के विरुद्ध चढ़ आया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उसने यहोवा के घर के खजाने",
                "और राजा के घर के खजाने ले लिए,",
                "और उसने सब कुछ ले लिया;",
                "उसने वे सभी सोने की ढालें भी ले लीं जो सुलैमान ने बनाई थीं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो राजा रहूबियाम ने उनके स्थान पर पीतल की ढालें बनाईं,",
                "और उन्हें उन पहरेदारों के अधिकारियों के संरक्षण में सौंप दिया",
                "जो राजा के घर के द्वार की रक्षा करते थे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और ऐसा हुआ कि जब भी राजा यहोवा के घर में प्रवेश करता,",
                "पहरेदार उन्हें ले जाते और उन्हें पहरेदारों के कमरे में वापस ले जाते।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब रहूबियाम के बाकी कार्यों और जो कुछ उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और रहूबियाम और यारोबाम के बीच लगातार युद्ध होता रहा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और रहूबियाम अपने पितरों के साथ लेट गया",
                "और दाऊद के नगर में अपने पितरों के साथ दफनाया गया।",
                "और उसकी माता का नाम नामा था, जो अम्मोनी थी।",
                "और उसका पुत्र अबियाम उसके स्थान पर राजा हुआ।"
            ]
        }
    ]
}