{
    "book": "1 राजा",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब कई दिनों के बाद ऐसा हुआ कि तीसरे वर्ष में यहोवा का वचन एलिय्याह के पास आया,",
                "“जाओ, अपने आप को अहाब को दिखाओ, और मैं पृथ्वी पर वर्षा भेजूंगा।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो एलिय्याह अहाब को दिखाने के लिए गया। अब सामरिया में अकाल बहुत गंभीर था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और अहाब ने ओबद्याह को बुलाया, जो घर के प्रबंधक थे।",
                "(ओबद्याह यहोवा से बहुत डरता था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि जब इज़ेबेल ने यहोवा के नबियों को नष्ट किया,",
                "ओबद्याह ने सौ नबियों को लेकर उन्हें पचास-पचास की संख्या में एक गुफा में छिपा दिया,",
                "और उन्हें रोटी और पानी दिया।)"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब अहाब ने ओबद्याह से कहा,",
                "“देश के सभी जलस्रोतों और सभी घाटियों में जाओ;",
                "शायद हमें घास मिल जाए ताकि घोड़ों और खच्चरों को जीवित रख सकें,",
                "और कुछ पशुओं को मारना न पड़े।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो उन्होंने देश को आपस में बाँट लिया ताकि उसका सर्वेक्षण कर सकें;",
                "अहाब एक रास्ते पर अकेले गया, और ओबद्याह दूसरे रास्ते पर अकेले गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब जब ओबद्याह रास्ते में था, तो देखो, एलिय्याह उससे मिला,",
                "और उसने उसे पहचाना और अपने चेहरे पर गिरकर कहा,",
                "“क्या यह आप हैं, मेरे स्वामी एलिय्याह?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उसने उससे कहा,",
                "“यह मैं हूँ। जाओ, अपने स्वामी से कहो, ‘देखो, एलिय्याह यहाँ है।’”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "पर उसने कहा,",
                "“मैंने कौन सा पाप किया है, कि आप अपने सेवक को अहाब के हाथ में सौंप रहे हैं ताकि वह मुझे मार डाले?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसे आपके परमेश्वर यहोवा जीवित हैं,",
                "कोई राष्ट्र या राज्य नहीं है जहाँ मेरे स्वामी ने आपको खोजने के लिए नहीं भेजा;",
                "और जब उन्होंने कहा, ‘वह यहाँ नहीं है,’",
                "तो उसने उस राज्य या राष्ट्र को शपथ दिलाई कि वे आपको नहीं पा सके।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और अब आप कह रहे हैं,",
                "‘जाओ, अपने स्वामी से कहो, “देखो, एलिय्याह यहाँ है।”’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और जब मैं आपको छोड़ दूँगा",
                "तो यहोवा की आत्मा आपको वहाँ ले जाएगी जहाँ मैं नहीं जानता,",
                "इसलिए जब मैं आकर अहाब को बताऊँगा और वह आपको नहीं पाएगा, तो वह मुझे मार डालेगा,",
                "हालाँकि मैं आपका सेवक बचपन से यहोवा से डरता रहा हूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्या मेरे स्वामी को यह नहीं बताया गया कि मैंने क्या किया",
                "जब इज़ेबेल ने यहोवा के नबियों को मारा,",
                "कि मैंने यहोवा के सौ नबियों को पचास-पचास की संख्या में एक गुफा में छिपा दिया,",
                "और उन्हें रोटी और पानी दिया?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब आप कह रहे हैं,",
                "‘जाओ, अपने स्वामी से कहो, “देखो, एलिय्याह यहाँ है”’;",
                "तब वह मुझे मार डालेगा।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "पर एलिय्याह ने कहा,",
                "“जैसे सेनाओं का यहोवा जीवित है, जिसके सामने मैं खड़ा हूँ,",
                "मैं आज निश्चित रूप से उसे दिखाऊँगा।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तो ओबद्याह अहाब से मिलने गया और उसे सूचित किया;",
                "और अहाब एलिय्याह से मिलने गया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब अहाब ने एलिय्याह को देखा, तो अहाब ने उससे कहा,",
                "“क्या यह आप हैं, जो इस्राएल के लिए आपदा का कारण बने हैं?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने कहा,",
                "“मैंने इस्राएल के लिए आपदा नहीं लाई, बल्कि आप और आपके पिता के घर ने,",
                "क्योंकि आपने यहोवा की आज्ञाओं को त्याग दिया है",
                "और बालों का अनुसरण किया है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब फिर, आदेश भेजो और मेरे पास माउंट कार्मेल पर सभी इस्राएल को इकट्ठा करो,",
                "साथ ही बाल के 450 नबी और अशेरा के 400 नबी,",
                "जो इज़ेबेल की मेज पर खाते हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तो अहाब ने इस्राएल के सभी पुत्रों के बीच आदेश भेजे",
                "और नबियों को माउंट कार्मेल पर इकट्ठा किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब एलिय्याह ने सभी लोगों के पास जाकर कहा,",
                "“आप कितने समय तक दो विकल्पों के बीच संघर्ष करते रहेंगे?",
                "यदि यहोवा परमेश्वर है, तो उसका अनुसरण करो; लेकिन यदि बाल, तो उसका अनुसरण करो।”",
                "पर लोगों ने उसे एक शब्द भी उत्तर नहीं दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब एलिय्याह ने लोगों से कहा,",
                "“मैं अकेला यहोवा का नबी बचा हूँ, जबकि बाल के नबी 450 पुरुष हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब उन्हें हमें दो बैल देने दें;",
                "और उन्हें अपने लिए एक बैल चुनने दें और उसे काटकर",
                "लकड़ी पर रखें, पर उसके नीचे आग न लगाएं;",
                "और मैं दूसरे बैल को तैयार करूंगा और उसे लकड़ी पर रखूंगा, और मैं उसके नीचे आग नहीं लगाऊंगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब आप अपने देवता के नाम पर पुकारें, और मैं यहोवा के नाम पर पुकारूंगा;",
                "और जो देवता आग से उत्तर देगा, वही परमेश्वर है।”",
                "और सभी लोगों ने उत्तर दिया, “यह एक अच्छा विचार है।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो एलिय्याह ने बाल के नबियों से कहा,",
                "“अपने लिए एक बैल चुनें और पहले उसे तैयार करें, क्योंकि आप में से बहुत से हैं,",
                "और अपने देवता के नाम पर पुकारें, पर बैल के नीचे आग न लगाएं।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब उन्होंने उस बैल को लिया जो उन्हें दिया गया था और उसे तैयार किया,",
                "और वे सुबह से दोपहर तक बाल के नाम पर पुकारते रहे, कहते हुए,",
                "“हे बाल, हमें उत्तर दो!”",
                "पर कोई आवाज़ नहीं थी, और कोई उत्तर नहीं मिला।",
                "और वे उस वेदी के चारों ओर लंगड़ाते रहे जो उन्होंने बनाई थी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "दोपहर में एलिय्याह ने उनका मजाक उड़ाया और कहा,",
                "“जोर से पुकारो, क्योंकि वह एक देवता है;",
                "निश्चित रूप से वह किसी काम में व्यस्त है, या रास्ते में है, या यात्रा पर है;",
                "शायद वह सो रहा है और जाग जाएगा!”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तो उन्होंने जोर से पुकारा,",
                "और अपनी प्रथा के अनुसार तलवारों और भालों से अपने आप को काटा",
                "जब तक कि उनके ऊपर खून बहने लगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब दोपहर बीत गई, तो वे शाम के बलिदान की समय तक बड़बड़ाते रहे;",
                "पर कोई आवाज़ नहीं थी, कोई उत्तर नहीं था, और कोई ध्यान नहीं दिया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब एलिय्याह ने सभी लोगों से कहा, “मेरे पास आओ।”",
                "तो सभी लोग उसके पास आए।",
                "और उसने यहोवा की वेदी को ठीक किया जो गिरा दी गई थी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब एलिय्याह ने बारह पत्थर लिए,",
                "याकूब के पुत्रों के गोत्रों की संख्या के अनुसार,",
                "जिनके पास यहोवा का वचन आया था, कहते हुए,",
                "“इस्राएल तुम्हारा नाम होगा।”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और पत्थरों के साथ उसने यहोवा के नाम पर एक वेदी बनाई;",
                "और उसने वेदी के चारों ओर एक खाई बनाई, जो दो माप के बीज को समा सके।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तब उसने लकड़ी को व्यवस्थित किया, और बैल को टुकड़ों में काटकर लकड़ी पर रखा।",
                "और उसने कहा,",
                "“चार घड़ों को पानी से भरें और उसे होमबलि और लकड़ी पर डालें।”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब उसने कहा, “इसे दूसरी बार करो,” और उन्होंने इसे दूसरी बार किया।",
                "तब उसने कहा, “इसे तीसरी बार करो,” और उन्होंने इसे तीसरी बार किया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तो पानी वेदी के चारों ओर बह गया,",
                "और उसने खाई को भी पानी से भर दिया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब शाम के बलिदान के समय,",
                "एलिय्याह नबी ने पास आकर कहा,",
                "“हे यहोवा, अब्राहम, इसहाक, और इस्राएल के परमेश्वर,",
                "आज यह ज्ञात हो कि तू इस्राएल में परमेश्वर है",
                "और मैं तेरा सेवक हूँ, और मैंने ये सब बातें तेरे वचन के अनुसार की हैं।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "मुझे उत्तर दे, हे यहोवा, मुझे उत्तर दे,",
                "ताकि ये लोग जान सकें कि तू, यहोवा, परमेश्वर है,",
                "और तूने उनके हृदय को फिर से मोड़ दिया है।”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब यहोवा की आग गिरी और होमबलि को भस्म कर दिया,",
                "लकड़ी, पत्थरों, और धूल को,",
                "और उसने खाई में जो पानी था उसे चाट लिया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "जब सभी लोगों ने यह देखा, तो वे अपने चेहरों पर गिर पड़े;",
                "और उन्होंने कहा,",
                "“यहोवा, वही परमेश्वर है; यहोवा, वही परमेश्वर है!”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तब एलिय्याह ने उनसे कहा,",
                "“बाल के नबियों को पकड़ लो; उनमें से एक भी बचने न पाए।”",
                "तो उन्होंने उन्हें पकड़ लिया; और एलिय्याह उन्हें किशोन की धारा पर ले गया,",
                "और वहाँ उनका वध किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "अब एलिय्याह ने अहाब से कहा,",
                "“ऊपर जाओ, खाओ और पियो; क्योंकि भारी वर्षा का गर्जन सुनाई दे रहा है।”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "तो अहाब खाने और पीने के लिए ऊपर गया।",
                "पर एलिय्याह कार्मेल की चोटी पर गया;",
                "और वह जमीन पर झुक गया, और अपने घुटनों के बीच अपना चेहरा रखा।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और उसने अपने सेवक से कहा, “अब ऊपर जाओ, समुद्र की ओर देखो।”",
                "तो वह ऊपर गया और देखा, और कहा, “कुछ नहीं है।”",
                "पर उसने कहा, “फिर से जाओ” सात बार।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और जब वह सातवीं बार लौटा, तो उसने कहा,",
                "“देखो, समुद्र से एक व्यक्ति के हाथ के आकार का बादल उठ रहा है।”",
                "और एलिय्याह ने कहा, “ऊपर जाओ, अहाब से कहो, ‘अपनी रथ तैयार करो और नीचे जाओ,",
                "ताकि भारी वर्षा तुम्हें न रोके।’”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "इस बीच आकाश बादलों और हवा से अंधेरा हो गया,",
                "और भारी वर्षा हुई।",
                "और अहाब ने सवारी की और यिज्रेल गया।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "तब यहोवा का हाथ एलिय्याह पर था,",
                "और उसने अपनी चादर को अपनी कमर में बांध लिया और अहाब से पहले यिज्रेल तक दौड़ा।"
            ]
        }
    ]
}