{
    "book": "1 राजा",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सोर के राजा हीराम ने अपने सेवकों को सुलैमान के पास भेजा,",
                "जब उसने सुना कि उन्होंने उसे उसके पिता के स्थान पर राजा अभिषिक्त किया है,",
                "क्योंकि हीराम हमेशा दाऊद का मित्र रहा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब सुलैमान ने हीराम के पास संदेश भेजा, कहते हुए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"तुम जानते हो कि मेरे पिता दाऊद परमेश्वर यहोवा के नाम के लिए एक घर नहीं बना सके",
                "क्योंकि युद्धों के कारण जो उन्हें घेरे रहते थे,",
                "जब तक कि यहोवा ने उन्हें उनके पैरों के तले नहीं डाल दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पर अब मेरे परमेश्वर यहोवा ने मुझे चारों ओर से विश्राम दिया है;",
                "न तो कोई विरोधी है और न कोई विपत्ति।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए देखो, मैं अपने परमेश्वर यहोवा के नाम के लिए एक घर बनाने का इरादा रखता हूँ,",
                "जैसा कि यहोवा ने मेरे पिता दाऊद से कहा था,",
                "'तेरा पुत्र, जिसे मैं तेरे स्थान पर तेरे सिंहासन पर बैठाऊँगा,",
                "वह मेरे नाम के लिए घर बनाएगा।'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब, आदेश दो कि वे मेरे लिए लेबनान से देवदार काटें,",
                "और मेरे सेवक तुम्हारे सेवकों के साथ होंगे;",
                "और मैं तुम्हारे सेवकों के लिए मजदूरी दूँगा",
                "जो कुछ भी तुम कहोगे।",
                "क्योंकि तुम जानते हो कि हमारे बीच कोई नहीं है जो सिदोनियों की तरह लकड़ी काटना जानता हो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब हीराम ने सुलैमान के शब्द सुने, तो वह बहुत प्रसन्न हुआ और कहा,",
                "\"आज यहोवा धन्य है,",
                "जिसने दाऊद को इस महान प्रजा पर एक बुद्धिमान पुत्र दिया है।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए हीराम ने सुलैमान के पास संदेश भेजा, कहते हुए,",
                "\"मैंने तुम्हारा संदेश सुना है जो तुमने मुझे भेजा है;",
                "मैं देवदार की लकड़ी और सरू की लकड़ी के संबंध में तुम्हारी इच्छा पूरी करूँगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मेरे सेवक उन्हें लेबनान से समुद्र तक ले आएंगे;",
                "और मैं उन्हें समुद्र के द्वारा उन स्थानों तक बेड़ों में बनाकर भेजूँगा जहाँ तुम मुझे निर्देश दोगे,",
                "और मैं उन्हें वहाँ तोड़ दूँगा,",
                "और तुम उन्हें ले जाओगे।",
                "तब तुम मेरी इच्छा पूरी करोगे",
                "मेरे घराने को भोजन देकर।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए हीराम ने सुलैमान को वह सारी देवदार और सरू की लकड़ी दी जो वह चाहता था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब सुलैमान ने हीराम को उसके घराने के भोजन के लिए बीस हजार कोर गेहूँ और बीस कोर पिसा हुआ तेल दिया।",
                "सुलैमान यह हर वर्ष हीराम को देता था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यहोवा ने सुलैमान को बुद्धि दी, जैसा उसने उससे वादा किया था;",
                "और हीराम और सुलैमान के बीच शांति थी,",
                "और दोनों ने एक संधि की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब राजा सुलैमान ने पूरे इस्राएल से जबरन मजदूरों को बुलाया,",
                "और जबरन मजदूरों की संख्या तीस हजार पुरुष थी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने उन्हें लेबनान भेजा, महीने में दस हजार की बारी में;",
                "वे लेबनान में एक महीने रहते थे और दो महीने घर पर।",
                "और अदोनिराम जबरन मजदूरों के ऊपर था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब सुलैमान के पास सत्तर हजार पुरुष थे जो भार उठाते थे,",
                "और अस्सी हजार जो पहाड़ों में पत्थर काटते थे,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "सुलैमान के मुख्य अधिकारियों के अलावा जो काम के ऊपर थे,",
                "तीन हजार तीन सौ जो काम करने वाले लोगों पर शासन करते थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब राजा ने आदेश दिया,",
                "और उन्होंने बड़े पत्थर, मूल्यवान पत्थर काटे,",
                "घर की नींव रखने के लिए कटे हुए पत्थर।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए सुलैमान के निर्माणकर्ताओं और हीराम के निर्माणकर्ताओं और गेबाल के पुरुषों ने पत्थर काटे,",
                "और उन्होंने घर बनाने के लिए लकड़ी और पत्थर तैयार किए।"
            ]
        }
    ]
}