{
    "book": "جامعه",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "من به همه اینها اندیشیدم و دریافتم که اعمال درستکاران و حکیمان در دست خداست. با این حال، هیچ‌کس نمی‌داند که آیا محبت یا نفرت در پیش روی آنهاست."
            ]
        },
        {
            "verse": 2,
            "text": [
                "همه یک سرنوشت دارند: درستکار و شریر، نیک و بد، پاک و ناپاک، کسانی که قربانی تقدیم می‌کنند و کسانی که نمی‌کنند. همان‌طور که با نیکوکار است، با گناهکار نیز چنین است؛ کسی که قسم می‌خورد مانند کسی است که از قسم خوردن می‌ترسد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "این بدی در همه چیزهایی است که زیر آسمان رخ می‌دهد: همان سرنوشت برای همه اتفاق می‌افتد. علاوه بر این، دل‌های مردم پر از شرارت است و دیوانگی در دل‌هایشان جای دارد در حالی که زنده‌اند، و بعد از آن به مردگان می‌پیوندند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "برای هر کسی که در میان زندگان است، امیدی هست؛ در حقیقت، سگی زنده بهتر از شیری مرده است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زندگان می‌دانند که خواهند مرد، اما مردگان هیچ نمی‌دانند؛ آنها هیچ پاداشی ندارند و حتی یادشان فراموش شده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "محبت، نفرت و غیرت آنها مدت‌هاست که ناپدید شده است؛ دیگر هرگز در هیچ‌چیزی که زیر آسمان رخ می‌دهد سهمی نخواهند داشت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس برو، نان خود را با خوشحالی بخور و شراب خود را با دلی شاد بنوش، زیرا خدا اعمال تو را از پیش پذیرفته است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "لباس‌هایت همیشه سفید باشد و روغن بر سرت کم نباشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "با همسر محبوبت در تمام روزهای زندگی بیهوده‌ات که خدا زیر آسمان به تو داده است لذت ببر—تمام روزهای بیهوده‌ات. زیرا این سهم تو در زندگی و در زحمتت زیر آسمان است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هر کاری که دستت برای انجام آن پیدا کند، با تمام توان انجام بده، زیرا در شِئول، جایی که می‌روی، نه فعالیتی هست و نه برنامه‌ریزی و نه دانشی و نه حکمتی."
            ]
        },
        {
            "verse": 11,
            "text": [
                "دوباره زیر آسمان مشاهده کردم که مسابقه به تندروان نمی‌رسد، و نه نبرد به نیرومندان، و نه نان به حکیمان، و نه ثروت به دانایان، و نه لطف به ماهران؛ بلکه زمان و شانس بر همه آنها غلبه می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در حقیقت، هیچ‌کس نمی‌داند که زمانش چه وقت خواهد آمد: مانند ماهیانی که در دام خطرناک گرفتار می‌شوند، یا پرندگانی که در تله به دام می‌افتند، مردم نیز در زمانی بد گرفتار می‌شوند که ناگهان بر آنها می‌افتد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "این مثال از حکمت را نیز زیر آسمان دیدم و مرا بسیار تحت تأثیر قرار داد:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "شهری کوچک بود با تعداد کمی ساکن، و پادشاهی بزرگ علیه آن آمد، آن را محاصره کرد و برج‌های بزرگ محاصره‌ای علیه آن ساخت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در آنجا مردی فقیر اما حکیم زندگی می‌کرد و او با حکمت خود شهر را نجات داد. اما هیچ‌کس آن مرد فقیر را به یاد نیاورد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس گفتم، «حکمت بهتر از قدرت است.» با این حال، حکمت مرد فقیر مورد تحقیر قرار می‌گیرد و سخنانش دیگر شنیده نمی‌شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سخنان آرام حکیمان بیشتر از فریادهای فرمانروایی در میان احمقان شنیده می‌شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "حکمت بهتر از سلاح‌های جنگ است، اما یک گناهکار می‌تواند بسیاری از خوبی‌ها را نابود کند."
            ]
        }
    ]
}