{
    "book": "جامعه",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به خود گفتم: «بیا اکنون تو را با لذت بیازمایم تا ببینم چه چیز ارزشمند است.» اما این نیز بیهوده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "دربارهٔ خنده گفتم: «این دیوانگی است»، و دربارهٔ لذت: «چه دستاوردی دارد؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "کوشیدم با شراب خود را شاد کنم و حماقت را در آغوش کشیدم — در حالی که ذهنم همچنان مرا با حکمت هدایت می‌کرد — تا تشخیص دهم چه چیزی برای مردم خوب است که در زیر آسمان در طول عمر کوتاهشان انجام دهند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به کارهای بزرگ پرداختم: خانه‌ها برای خود ساختم و تاکستان‌ها کاشتم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "باغ‌ها و بوستان‌ها ایجاد کردم و انواع درختان میوه در آنها کاشتم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آبگیرها برای آبیاری باغ‌های درختان پرثمر ساختم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خدمتکاران مرد و زن خریدم و خدمتکارانی در خانه‌ام زاده شدند. همچنین بیشتر از هر کس دیگری پیش از خود در اورشلیم، گله‌ها و رمه‌ها داشتم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "نقره و طلا برای خود جمع کردم و گنجینه‌های پادشاهان و استان‌ها را. خوانندگان مرد و زن و لذت‌های مردان: بسیاری از معشوقه‌ها را به دست آوردم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بزرگتر از هر کس دیگری که پیش از من در اورشلیم بود شدم. در همهٔ اینها، حکمت من با من باقی ماند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "چشمانم را از هیچ چیزی که می‌خواستند محروم نکردم؛ هیچ لذتی را از دلم دریغ نکردم. دلم در تمام زحمتم شاد بود و این پاداش تمام کارم بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما وقتی به همهٔ کارهایی که دستانم انجام داده بود و آنچه برای رسیدن به آن زحمت کشیده بودم نگاه کردم، همه چیز بی‌معنا بود، تعقیب باد؛ هیچ سودی زیر آفتاب نبود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس افکارم را به بررسی حکمت، دیوانگی و حماقت معطوف کردم. جانشین پادشاه چه کاری می‌تواند انجام دهد که قبلاً انجام نشده است؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "دیدم که حکمت برتر از حماقت است، همان‌طور که نور برتر از تاریکی است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خردمندان چشمانی در سر خود دارند، در حالی که احمق در تاریکی راه می‌رود؛ اما دریافتم که همان سرنوشت برای هر دو اتفاق می‌افتد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس به خود گفتم: «سرنوشت احمق مرا نیز فرا خواهد گرفت. پس فایدهٔ خردمند بودن چیست؟» به خود گفتم: «این نیز بی‌معناست.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا خردمند، مانند احمق، برای مدت طولانی به یاد نخواهد ماند؛ در روزهای آینده هر دو فراموش خواهند شد. مانند احمق، خردمند نیز باید بمیرد!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس از زندگی بیزار شدم، زیرا کارهایی که زیر آفتاب انجام می‌شد برایم دردناک بود. همهٔ آن بی‌معناست، تعقیب باد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "از تمام چیزهایی که زیر آفتاب برایشان زحمت کشیده بودم بیزار شدم، زیرا باید آنها را به کسی که بعد از من می‌آید واگذار کنم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و چه کسی می‌تواند بگوید که آن شخص خردمند خواهد بود یا احمق؟ با این حال، آنها بر تمام نتایج زحمتم که برای آن تلاش و مهارت به کار برده‌ام، زیر آفتاب تسلط خواهند داشت. این نیز بیهوده است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس دلم از تمام کارهای پرزحمتم زیر آفتاب پر از ناامیدی شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا ممکن است شخصی با حکمت، دانش و مهارت کار کند، و سپس باید همهٔ دارایی‌اش را به دیگری که برای آن زحمت نکشیده واگذار کند. این نیز بیهوده و یک بدبختی بزرگ است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "مردم از تمام زحمت و تلاش نگران‌کننده‌ای که زیر آفتاب می‌کشند چه به دست می‌آورند؟"
            ]
        },
        {
            "verse": 23,
            "text": [
                "تمام روزهایشان کارشان غم و درد به ارمغان می‌آورد؛ حتی در شب ذهنشان آرام نمی‌گیرد. این نیز بیهوده است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "برای انسان چیزی بهتر از این نیست که بخورد، بنوشد و در زحمتش رضایت یابد. این نیز، می‌بینم، از دست خداست،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا چه کسی می‌تواند بدون او بخورد یا لذت ببرد؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "به کسی که او را خوشنود می‌کند، خدا حکمت، دانش و شادی می‌دهد، اما به گناهکار، وظیفهٔ جمع‌آوری و ذخیرهٔ ثروت را می‌دهد تا آن را به کسی که خدا را خوشنود می‌کند بسپارد. این نیز بی‌معناست، تعقیب باد."
            ]
        }
    ]
}