{
    "book": "جامعه",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "برای هر چیزی زمانی مقرر است و فصلی برای هر فعالیت زیر آسمان‌ها:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "زمانی برای تولد و زمانی برای مرگ، زمانی برای کاشت و زمانی برای کندن آنچه کاشته شده است،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زمانی برای کشتن و زمانی برای شفا دادن، زمانی برای ویران کردن و زمانی برای ساختن،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زمانی برای گریه و زمانی برای خندیدن، زمانی برای سوگواری و زمانی برای رقصیدن،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زمانی برای پراکندن سنگ‌ها و زمانی برای جمع‌آوری آن‌ها، زمانی برای در آغوش گرفتن و زمانی برای دوری از در آغوش گرفتن،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "زمانی برای جستجو و زمانی برای رها کردن جستجو، زمانی برای نگه داشتن و زمانی برای دور انداختن،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "زمانی برای پاره کردن و زمانی برای دوختن، زمانی برای سکوت و زمانی برای سخن گفتن،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زمانی برای دوست داشتن و زمانی برای نفرت، زمانی برای جنگ و زمانی برای صلح."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کارگران از زحمت خود چه سودی می‌برند؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "کاری را که خدا به نسل بشر داده تا خود را مشغول کنند دیده‌ام."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او همه چیز را در زمان خود زیبا ساخته است. او همچنین ابدیت را در قلب انسان قرار داده، اما هیچ‌کس نمی‌تواند آنچه را که خدا از ابتدا تا انتها انجام داده است درک کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "می‌دانم که برای مردم چیزی بهتر از شاد بودن و نیکویی کردن در طول عمرشان نیست."
            ]
        },
        {
            "verse": 13,
            "text": [
                "علاوه بر این، هر کس می‌تواند بخورد و بنوشد و در تمام زحمت خود رضایت یابد—این هدیه خداست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "می‌دانم که هر آنچه خدا انجام می‌دهد تا ابد باقی خواهد ماند؛ هیچ چیز نمی‌توان به آن افزود و هیچ چیز نمی‌توان از آن کاست. خدا این را انجام می‌دهد تا مردم از او بترسند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر چه هست قبلاً بوده است، و آنچه خواهد بود قبلاً بوده است؛ و خدا گذشته را به حساب می‌آورد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "علاوه بر این، زیر آفتاب دیده‌ام که در جای داوری شرارت است و در جای عدالت شرارت است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به خود گفتم، \"خدا هر دو، درستکار و شریر را به داوری خواهد آورد، زیرا برای هر امر و هر عمل زمانی مقرر است.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "همچنین به خود گفتم درباره انسان‌ها، \"خدا آن‌ها را می‌آزماید تا ببینند که مانند حیوانات هستند.\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا سرنوشت انسان‌ها و سرنوشت حیوانات یکسان است: همان‌طور که یکی می‌میرد، دیگری نیز می‌میرد. همه آن‌ها یک نفس دارند؛ انسان‌ها بر حیوانات برتری ندارند. همه چیز بی‌معنی است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "همه به یک مکان بازمی‌گردند؛ همه از خاک آمده‌اند و به خاک بازمی‌گردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "چه کسی می‌تواند تعیین کند که آیا روح انسان به بالا می‌رود و آیا روح حیوان به زمین فرو می‌رود؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس دیدم که برای انسان چیزی بهتر از شاد بودن در کار خود نیست، زیرا این سهم اوست. زیرا چه کسی می‌تواند او را به دیدن آنچه پس از او خواهد آمد بیاورد؟"
            ]
        }
    ]
}