{
    "book": "جامعه باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بار دیگر، تمام اعمال ظلمی را که زیر آسمان رخ می‌دهد مشاهده کردم. اشک‌های مظلومان را دیدم و آنان تسلی‌دهنده‌ای نداشتند؛ قدرت در دست ستمگرانشان بود و آنان تسلی‌دهنده‌ای نداشتند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "نتیجه‌گیری کردم که مردگان که از پیش رفته‌اند، خوشبخت‌تر از زندگان هستند که هنوز زنده‌اند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما بهتر از هر دو، کسی است که هرگز به دنیا نیامده است، که شاهد اعمال بدی که زیر آسمان انجام می‌شود نبوده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "متوجه شدم که تمام کار و تمام دستاوردها از رقابت یک نفر با دیگری ناشی می‌شود. این نیز باطل است، تعقیب باد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "احمق دست‌های خود را در هم می‌پیچد و گوشت خود را می‌خورد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بهتر است یک مشت با آرامش باشد تا دو مشت با زحمت و تعقیب باد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "دوباره، چیزی بیهوده زیر آسمان مشاهده کردم:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "مردی بود که تنها بود، بدون پسر یا برادر. زحمت او پایانی نداشت، اما چشمانش از ثروت راضی نبود. او پرسید: \"برای چه کسی زحمت می‌کشم و خود را از لذت محروم می‌کنم؟\" این نیز باطل است و کاری رنج‌آور."
            ]
        },
        {
            "verse": 9,
            "text": [
                "دو نفر مؤثرتر از یک نفر هستند، زیرا بازده خوبی برای تلاش‌هایشان دارند:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگر یکی بیفتد، دیگری می‌تواند او را بلند کند. اما وای بر کسی که می‌افتد و کسی را ندارد که او را بلند کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "علاوه بر این، اگر دو نفر با هم بخوابند، گرم خواهند شد. اما چگونه می‌توان یک نفر به تنهایی گرم بماند؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگرچه ممکن است یک نفر مغلوب شود، دو نفر می‌توانند از خود دفاع کنند. طناب سه‌تایی به آسانی شکسته نمی‌شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بهتر است جوانی فقیر اما دانا باشد تا پادشاهی پیر و احمق که دیگر نمی‌داند چگونه مشورت بگیرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا او ممکن است از زندان به پادشاهی برسد، حتی اگر در پادشاهی‌اش فقیر به دنیا آمده باشد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "تمام کسانی که زیر آسمان زندگی می‌کنند و راه می‌روند را دیدم که از جوانی که جانشین تخت است پیروی می‌کنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پایانی برای تمام مردمی که پیش از آنان بودند وجود ندارد، اما کسانی که بعداً می‌آیند از او راضی نخواهند بود. این نیز باطل است، تعقیب باد."
            ]
        }
    ]
}