{
    "book": "جامعه",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که به خانه خدا وارد می‌شوید، محتاط باشید و برای شنیدن نزدیک شوید، نه برای تقدیم قربانی احمقان، که نمی‌دانند کار اشتباهی انجام می‌دهند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "با دهان خود شتابزده نباشید و در دل خود عجله نکنید که موضوعی را پیش خدا بیاورید. زیرا خدا در آسمان است و شما بر روی زمین، پس بگذارید سخنانتان اندک باشد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا رویاها با مشغولیت فراوان می‌آیند و صدای احمق با سخنان بسیار."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی نذری به خدا می‌دهید، در انجام آن تأخیر نکنید. او از احمقان خوشنود نیست؛ آنچه را نذر کرده‌اید، انجام دهید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بهتر است نذر نکنید تا اینکه نذر کنید و آن را انجام ندهید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "نگذارید دهانتان شما را به گناه بکشاند و نزد فرستاده خدا نگویید که اشتباه بود. چرا باید خدا از سخنان شما خشمگین شود و کار دست‌هایتان را نابود کند؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا در بسیاری از رویاها و سخنان بسیار، بیهودگی است. در عوض، از خدا بترسید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر ظلم به فقیران و انکار عدالت و حقوق در استانی را دیدید، از این موضوع متعجب نشوید؛ زیرا یک مقام رسمی توسط مقامی بالاتر نظارت می‌شود و مقامات بالاتری بر آنها هستند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "محصول زمین توسط همه به اشتراک گذاشته می‌شود؛ حتی پادشاه از مزارع بهره‌مند می‌شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هر که پول را دوست دارد، هرگز به اندازه کافی نخواهد داشت؛ هر که ثروت را دوست دارد، از درآمد خود راضی نخواهد بود. این نیز بیهودگی است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "همان‌طور که کالاها افزایش می‌یابند، مصرف‌کنندگان آنها نیز افزایش می‌یابند. پس چه سودی برای صاحبان آنهاست جز اینکه به آنها نگاه کنند؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "خواب کارگر شیرین است، خواه کم بخورد یا زیاد، اما فراوانی ثروتمند به او اجازه خواب نمی‌دهد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شرارت بزرگی زیر آفتاب دیده‌ام: ثروتی که به زیان صاحبش انباشته شده است،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "یا ثروتی که در شرایط نامساعد از دست رفته و چیزی برای به ارث گذاشتن به فرزندان باقی نمی‌گذارد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همان‌طور که کسی برهنه از رحم مادر خود می‌آید، همان‌طور نیز خواهد رفت. آنها چیزی از زحمت خود که بتوانند در دست بگیرند، نخواهند برد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "این نیز شرارت بزرگی است: دقیقاً همان‌طور که کسی می‌آید، همان‌طور نیز خواهد رفت. چه سودی برای کسانی که برای باد زحمت می‌کشند وجود دارد؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "تمام روزهای خود را در تاریکی می‌خورند، با ناامیدی بزرگ، بیماری و خشم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "این چیزی است که دیده‌ام خوب و مناسب است: خوردن، نوشیدن و یافتن رضایت در تمام زحمت خود زیر آفتاب در طول روزهای اندکی که خدا به آنها داده است—زیرا این پاداش آنهاست."
            ]
        },
        {
            "verse": 19,
            "text": [
                "علاوه بر این، وقتی خدا به کسی ثروت و دارایی می‌دهد و توانایی لذت بردن از آنها، پذیرفتن سهم خود و یافتن شادی در زحمت خود—این هدیه‌ای از خداست."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنها به ندرت به روزهای زندگی خود فکر می‌کنند، زیرا خدا آنها را با شادی در دلشان مشغول نگه می‌دارد."
            ]
        }
    ]
}