{
    "book": "جامعه",
    "chapter": 12,
    "verses": [
        {
            "text": [
                "در روزهای جوانی خود به یاد آفریننده‌ات باش، پیش از آنکه روزهای سخت برسند و سال‌هایی نزدیک شوند که بگویی، «از آنها لذتی نمی‌برم»—"
            ]
        },
        {
            "text": [
                "پیش از آنکه خورشید و نور، ماه و ستارگان تاریک شوند و ابرها پس از باران بازگردند؛"
            ]
        },
        {
            "text": [
                "وقتی که نگهبانان خانه بلرزند و مردان نیرومند خم شوند، وقتی که آسیاب‌کنندگان از آنجا که کم هستند باز ایستند، و آنان که از پنجره‌ها نگاه می‌کنند تار شوند؛"
            ]
        },
        {
            "text": [
                "وقتی که درهای کوچه بسته شوند و صدای آسیاب کردن محو شود؛ وقتی که کسی با صدای پرنده برخیزد و همه دختران آواز فروکش کنند؛"
            ]
        },
        {
            "text": [
                "وقتی که مردم از ارتفاعات و خطرات در کوچه‌ها بترسند؛ وقتی که درخت بادام شکوفه دهد، ملخ خود را بکشد، و کبر بی‌ثمر شود. زیرا انسان به خانه ابدی خود می‌رود و سوگواران در کوچه‌ها می‌گردند."
            ]
        },
        {
            "text": [
                "به یاد آفریننده‌ات باش پیش از آنکه رشته نقره‌ای گسسته شود و کاسه طلایی شکسته شود؛ پیش از آنکه کوزه در چشمه خرد شود و چرخ در چاه شکسته شود،"
            ]
        },
        {
            "text": [
                "و خاک به زمین برگردد همان‌گونه که بود، و روح به سوی خدا که آن را داده است بازگردد."
            ]
        },
        {
            "text": [
                "«باطل اباطیل»، معلم می‌گوید، «همه چیز باطل است!»"
            ]
        },
        {
            "text": [
                "علاوه بر اینکه معلم حکیم بود، او دانش را به مردم نیز آموخت. او اندیشید، جستجو کرد و بسیاری از امثال را مرتب کرد."
            ]
        },
        {
            "text": [
                "معلم تلاش کرد تا کلمات درست را پیدا کند و کلمات حقیقت را به دقت بنویسد."
            ]
        },
        {
            "text": [
                "کلمات حکیمان مانند نیشترها هستند، و گفته‌های جمع‌آوری‌شده‌شان مانند میخ‌های محکم کوبیده‌شده‌اند—که توسط یک شبان داده شده‌اند."
            ]
        },
        {
            "text": [
                "اما فراتر از این، پسرم، هشدار داده شو: از ساختن کتاب‌های بسیار انتهایی نیست، و مطالعه زیاد بدن را خسته می‌کند."
            ]
        },
        {
            "text": [
                "اکنون همه چیز شنیده شده است؛ این است نتیجه امر: از خدا بترس و فرمان‌های او را نگه‌دار، زیرا این وظیفه همه مردم است."
            ]
        },
        {
            "text": [
                "زیرا خدا هر عملی را ارزیابی خواهد کرد، از جمله همه آنچه پنهان است، خواه خوب باشد یا بد."
            ]
        }
    ]
}