{
    "book": "جامعه",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چه کسی به حکیم قابل مقایسه است و چه کسی معنای یک موضوع را می‌فهمد؟ حکمت چهرهٔ انسان را روشن می‌کند و سختی آن را نرم می‌سازد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "به تو توصیه می‌کنم فرمان پادشاه را به خاطر سوگندی که در حضور خدا خورده شده است، نگه داری."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به سرعت از حضور او خارج نشو. از یک موضوع بد حمایت نکن، زیرا او به هر آنچه که می‌خواهد عمل خواهد کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "چون کلام پادشاه مقتدر است، چه کسی می‌تواند از او بپرسد: «چه می‌کنی؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "هر که فرمان او را اطاعت کند، آسیبی نخواهد دید و دل حکیم زمان و روش مناسب را می‌داند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا برای هر موضوعی زمان و روش مناسب وجود دارد، اگرچه مشکلات انسان بر او سنگینی می‌کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "چون هیچ‌کس نمی‌داند چه خواهد شد، چه کسی می‌تواند به او بگوید که چه زمانی رخ خواهد داد؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "هیچ‌کس قدرتی بر باد ندارد که آن را مهار کند، و نه اختیاری بر روز مرگ؛ همان‌طور که در زمان جنگ رهایی نیست، شرارت کسانی را که آن را انجام می‌دهند نجات نخواهد داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "همهٔ این‌ها را مشاهده کرده‌ام، و ذهنم را به هر آنچه زیر آسمان انجام می‌شود معطوف کرده‌ام، در زمانی که یک نفر بر دیگری قدرت اعمال می‌کند به زیان او."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس دیدم که شریران دفن شدند، کسانی که به مکان مقدس رفت و آمد می‌کردند و در شهری که این کار را می‌کردند، ستایش می‌شدند. این نیز باطل است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "چون حکم علیه بدکاری به سرعت اجرا نمی‌شود، بنابراین دل‌های مردم پر از نقشه‌هایی برای انجام شرارت است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگرچه گناهکاری صد بار بدی می‌کند و عمرش را طولانی می‌کند، من مطمئن هستم که برای کسانی که از خدا می‌ترسند و او را آشکارا حرمت می‌نهند، خوب خواهد بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما برای شریران خوب نخواهد بود و روزهایشان مانند سایه طولانی نخواهد شد، زیرا از خدا نمی‌ترسند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "باطلی بر روی زمین وجود دارد: مردمان درستکار که آنچه شریران سزاوار آن هستند دریافت می‌کنند، و مردمان شریر که آنچه درستکاران سزاوار آن هستند دریافت می‌کنند. من می‌گویم که این نیز باطل است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس لذت را توصیه می‌کنم، زیرا برای انسان زیر آسمان چیزی بهتر از خوردن، نوشیدن و شاد بودن نیست، زیرا این او را در کارش در تمام روزهای زندگی که خدا به او زیر آسمان داده است، همراهی خواهد کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی ذهنم را به فهم حکمت و مشاهدهٔ کارهایی که بر روی زمین انجام می‌شود معطوف کردم، حتی اگر مردم شب و روز نخوابند،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس همهٔ کارهای خدا را دیدم. هیچ‌کس نمی‌تواند آنچه را که زیر آسمان رخ می‌دهد درک کند. با وجود همهٔ تلاش‌هایشان برای جستجوی آن، هیچ‌کس نمی‌تواند معنای آن را کشف کند. حتی اگر حکیمان ادعا کنند که می‌دانند، نمی‌توانند واقعاً آن را درک کنند."
            ]
        }
    ]
}