{
    "book": "جامعه",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "نام نیکو از روغن خوب بهتر است و روز مرگ از روز تولد بهتر."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بهتر است به خانه ماتم بروی تا به خانه بزم، زیرا که این سرانجام همه انسان‌ها است و زندگان باید این را به دل بسپارند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "حزن از خنده بهتر است، زیرا که چهره غمگین ممکن است به قلبی شاد منجر شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دل حکیمان در خانه ماتم است، در حالی که دل احمقان در خانه خوشی است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "شنیدن توبیخ حکیمان بهتر است از شنیدن آواز احمقان."
            ]
        },
        {
            "verse": 6,
            "text": [
                "همان‌طور که صدای ترق ترق خارها زیر دیگ است، خنده احمقان نیز چنین است. این نیز بیهودگی است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ستم ممکن است شخص حکیم را احمق کند و رشوه قلب را فاسد می‌کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پایان یک کار بهتر از آغاز آن است و صبر از غرور برتر است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به سرعت خشمگین مشو، زیرا که خشم در سینه احمقان جای دارد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مگو: «چرا روزهای گذشته بهتر از اینها بود؟» زیرا که پرسیدن چنین سوالاتی حکیمانه نیست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "حکمت، مانند میراث، چیز خوبی است و به کسانی که خورشید را می‌بینند منفعت می‌رساند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "حکمت پناه است، همان‌طور که پول پناه است، اما مزیت دانش این است که حکمت زندگی صاحبش را حفظ می‌کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به کار خدا توجه کن: چه کسی می‌تواند آنچه را که او کج کرده است، راست کند؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "در زمان‌های کامیابی شاد باش، اما در زمان‌های سختی تأمل کن: خدا هر دو را ساخته است تا هیچ‌کس نتواند آنچه را که پس از آنها خواهد آمد کشف کند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در زندگی گذرای خود، هر دو را دیده‌ام: درستکارانی که در درستکاری خود هلاک می‌شوند و شریرانی که در شرارت خود عمر طولانی می‌کنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بیش از حد درستکار مباش و بیش از حد حکیم مباش— چرا باید بر خود مشکل بیاوری؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بیش از حد شریر مباش و احمق مباش— چرا باید پیش از وقت بمیری؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "خوب است که یکی را بگیری و از دیگری دست نکشی. هر که از خدا بترسد از افراط‌ها پرهیز خواهد کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "حکمت به شخص حکیم قدرت می‌بخشد بیشتر از ده فرمانروا در یک شهر."
            ]
        },
        {
            "verse": 20,
            "text": [
                "به‌راستی، کسی بر زمین نیست که کاملاً درستکار باشد، کسی که همیشه آنچه درست است انجام دهد و هرگز گناه نکند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به هر سخنی که مردم می‌گویند توجه نکن، وگرنه ممکن است بشنوی که خادمت به تو بد می‌گوید—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا که در دل خود می‌دانی که تو نیز بارها به دیگران بد گفته‌ای."
            ]
        },
        {
            "verse": 23,
            "text": [
                "همه اینها را به حکمت به کار بردم و گفتم: «حکیم خواهم شد»— اما این از من دور بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنچه وجود دارد دور و عمیق است— چه کسی می‌تواند آن را کشف کند؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس ذهن خود را به فهمیدن، جستجو و کاوش حکمت و طرح امور معطوف کردم و به فهمیدن حماقت شرارت و دیوانگی حماقت پرداختم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زن را که دام می‌گذارد، قلبش تله و دستانش زنجیر است، تلخ‌تر از مرگ می‌یابم. مردی که خدا را خوشنود می‌کند از او خواهد گریخت، اما گناهکار او را به دام خواهد انداخت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«بنگر»، معلم می‌گوید، «این چیزی است که کشف کرده‌ام: افزودن یک چیز به دیگری برای یافتن توضیح—"
            ]
        },
        {
            "verse": 28,
            "text": [
                "در حالی که هنوز در جستجو بودم اما نمی‌یافتم— یک مرد درستکار در میان هزار نفر یافتم، اما نه یک زن درستکار در میان همه آنها."
            ]
        },
        {
            "verse": 29,
            "text": [
                "این تنها چیزی است که یافتم: خدا انسان را درستکار آفرید، اما آنها به دنبال طرح‌های بسیار رفته‌اند.»"
            ]
        }
    ]
}