{
    "book": "Haggai",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "On the twenty-first of the seventh month, the word of the Lord came by Haggai the prophet, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> “Speak now to Zerubbabel the son of Shealtiel, governor of Judah,",
                "> And to Joshua the son of Jehozadak, the high priest,",
                "> And to the remnant of the people, saying,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> ‘Who is left among you who saw this temple in its former glory?",
                "> And how do you see it now?",
                "> Does it not seem to you like nothing in comparison?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> But now take courage, Zerubbabel,’ declares the Lord,",
                "> ‘Take courage also, Joshua son of Jehozadak, the high priest,",
                "> And all you people of the land, take courage,’ declares the Lord,",
                "> ‘And work; for I am with you,’ declares the Lord of armies."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> ‘As for the promise which I made you when you came out of Egypt,",
                "> My Spirit remains in your midst; do not fear!’”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> For this is what the Lord of armies says:",
                "> “Once more, in a little while,",
                "> I am going to shake the heavens and the earth,",
                "> The sea also and the dry land."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> And I will shake all the nations;",
                "> And they will come with the wealth of all nations,",
                "> And I will fill this house with glory,” says the Lord of armies."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> “The silver is Mine and the gold is Mine,” declares the Lord of armies."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> “The latter glory of this house will be greater than the former,” says the Lord of armies,",
                "> “And in this place I will give peace,” declares the Lord of armies."
            ]
        },
        {
            "verse": 10,
            "text": [
                "On the twenty-fourth of the ninth month in the second year of Darius, the word of the Lord came to Haggai the prophet, saying,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> “This is what the Lord of armies says:",
                "> ‘Ask now the priests for a ruling:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> If someone carries holy meat in the fold of his garment,",
                "> And touches bread with this fold, or cooked food, wine, oil, or any other food,",
                "> Will it become holy?’”",
                "> And the priests answered, “No.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then Haggai said,",
                "> “If one who is unclean from a corpse touches any of these,",
                "> Will the latter become unclean?”",
                "> And the priests answered, “It will become unclean.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then Haggai responded and said,",
                "> “‘So is this people. And so is this nation before Me,’ declares the Lord,",
                "> ‘And so is every work of their hands; and what they offer there is unclean."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> But now, do consider from this day onward:",
                "> Before one stone was placed on another in the temple of the Lord,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> From that time, when one came to a grain heap of twenty measures,",
                "> There would be only ten;",
                "> And when one came to the wine vat to draw fifty measures,",
                "> There would be only twenty."
            ]
        },
        {
            "verse": 17,
            "text": [
                "> I struck you with scorching wind, mildew, and hail",
                "> In all the work of your hands;",
                "> Yet you did not come back to Me,’ declares the Lord."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> ‘Do consider from this day onward, from the twenty-fourth day of the ninth month;",
                "> From the day when the temple of the Lord was founded, consider:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> Is the seed still in the barn?",
                "> Even including the vine, the fig tree, the pomegranate, and the olive tree—",
                "> It has not produced fruit.",
                "> Yet from this day on I will bless you.’”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Then the word of the Lord came a second time to Haggai on the twenty-fourth day of the month, saying,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> “Speak to Zerubbabel governor of Judah, saying,",
                "> ‘I am going to shake the heavens and the earth."
            ]
        },
        {
            "verse": 22,
            "text": [
                "> And I will overthrow the thrones of kingdoms",
                "> And destroy the power of the kingdoms of the nations;",
                "> And I will overthrow the chariots and their riders,",
                "> And the horses and their riders will go down,",
                "> Every one by the sword of another.’"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> ‘On that day,’ declares the Lord of armies,",
                "> ‘I will take you, Zerubbabel, son of Shealtiel, My servant,’ declares the Lord,",
                "> ‘And I will make you like a signet ring,",
                "> For I have chosen you,’” declares the Lord of armies."
            ]
        }
    ]
}