{
    "book": "हबक्कूक",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> मैं अपनी चौकी पर खड़ा रहूंगा",
                "> और प्रहरी मीनार पर अपने को स्थापित करूंगा;",
                "> और मैं देखता रहूंगा कि वह मुझसे क्या कहेगा,",
                "> और जब मुझे फटकारा जाएगा तो मैं कैसे उत्तर दूंगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब यहोवा ने मुझसे कहा,",
                "> “दृष्टि को लिख लो",
                "> और उसे पट्टिकाओं पर स्पष्ट रूप से अंकित करो,",
                "> ताकि जो इसे पढ़े वह दौड़ सके।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि दृष्टि अभी भी नियत समय के लिए है;",
                "> यह लक्ष्य की ओर तेजी से बढ़ रही है और यह असफल नहीं होगी।",
                "> यदि यह विलंब करे, तो इसके लिए प्रतीक्षा करो;",
                "> क्योंकि यह निश्चित रूप से आएगी, यह अधिक देर तक नहीं रुकेगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> “देखो, जो अभिमानी है,",
                "> उसकी आत्मा उसके भीतर सही नहीं है;",
                "> परन्तु धर्मी अपने विश्वास से जीवित रहेगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> इसके अलावा, शराब एक अहंकारी व्यक्ति को धोखा देती है,",
                "> ताकि वह अपने उद्देश्य को प्राप्त न कर सके।",
                "> वह अपनी भूख को शियोल की तरह बढ़ाता है,",
                "> और वह मृत्यु के समान है, कभी संतुष्ट नहीं होता।",
                "> वह सभी राष्ट्रों को अपने पास इकट्ठा करता है",
                "> और सभी लोगों को अपने पास एकत्र करता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्या ये सब उसके विरुद्ध उपहास का गीत नहीं उठाएंगे,",
                "> यहां तक कि उसके विरुद्ध कहावत और संकेत कहेंगे,",
                "> ‘हाय उस पर जो जो उसका नहीं है उसे बढ़ाता है—",
                "> कब तक—",
                "> और अपने को ऋणों से समृद्ध करता है!’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्या तुम्हारे लेनदार अचानक नहीं उठेंगे,",
                "> और जो तुमसे वसूल करते हैं वे जागेंगे?",
                "> वास्तव में, तुम उनके लिए लूट बन जाओगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> क्योंकि तुमने बहुत से राष्ट्रों को लूटा है,",
                "> बाकी सभी लोग तुम्हें लूटेंगे—",
                "> क्योंकि मानव रक्तपात और भूमि पर की गई हिंसा के कारण,",
                "> नगर और उसके सभी निवासियों के लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> हाय उस पर जो अपने घर के लिए बुरे लाभ कमाता है,",
                "> ताकि वह अपने घोंसले को ऊँचा रख सके,",
                "> आपदा के हाथ से बचने के लिए!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> तुमने अपने घर के लिए एक शर्मनाक योजना बनाई है",
                "> बहुत से लोगों को समाप्त करके;",
                "> इसलिए तुम अपने आप के विरुद्ध पाप कर रहे हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्योंकि पत्थर दीवार से चिल्लाएगा,",
                "> और कड़ी ढांचे से उत्तर देगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> हाय उस पर जो रक्तपात से नगर बनाता है,",
                "> और हिंसा से नगर की स्थापना करता है!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> क्या यह सेनाओं के प्रभु से नहीं है",
                "> कि लोग केवल आग के लिए परिश्रम करते हैं,",
                "> और राष्ट्र व्यर्थ के लिए थक जाते हैं?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> क्योंकि पृथ्वी भर जाएगी",
                "> यहोवा की महिमा के ज्ञान से,",
                "> जैसे समुद्र को जल ढकता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> हाय उस पर जो अपने पड़ोसी को पीने के लिए देता है;",
                "> तुम जो उसमें अपना विष मिलाते हो,",
                "> यहां तक कि अपने पड़ोसियों को नशे में करने के लिए",
                "> ताकि उनकी नग्नता देख सको!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> तुम अपमान से भर जाओगे न कि सम्मान से।",
                "> पीओ, तुम स्वयं, और अपनी नग्नता प्रकट करो!",
                "> यहोवा के दाहिने हाथ का प्याला तुम्हारे पास आएगा,",
                "> और तुम्हारी महिमा पर पूर्ण अपमान आएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि लेबनान पर की गई हिंसा तुम्हें अभिभूत करेगी,",
                "> और उसके जानवरों की तबाही जिससे तुमने उन्हें आतंकित किया,",
                "> मानव रक्तपात और भूमि पर की गई हिंसा के कारण,",
                "> नगर और उसके सभी निवासियों के लिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> एक खुदी हुई मूर्ति का क्या लाभ जब उसका निर्माता उसे खुदता है,",
                "> एक ढली हुई धातु की मूर्ति, झूठ का शिक्षक?",
                "> क्योंकि उसका निर्माता अपनी ही कारीगरी पर विश्वास करता है",
                "> जब वह बिना बोलने वाली मूर्तियाँ बनाता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> हाय उस पर जो लकड़ी के टुकड़े से कहता है, ‘जाग!’",
                "> एक मूक पत्थर से, ‘उठ!’",
                "> क्या वह तुम्हारा शिक्षक है?",
                "> देखो, यह सोने और चांदी से मढ़ा हुआ है,",
                "> फिर भी इसके भीतर बिल्कुल भी सांस नहीं है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> परन्तु यहोवा अपने पवित्र मंदिर में है।",
                "> सारी पृथ्वी उसके सामने मौन रहे।”"
            ]
        }
    ]
}