{
    "book": "व्यवस्थाविवरण",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "आज मैं तुम्हें जो भी आज्ञा दे रहा हूँ, उसे सावधानीपूर्वक मानो, ताकि तुम जीवित रहो, बढ़ो, और उस देश को प्राप्त करो जिसे प्रभु ने तुम्हारे पूर्वजों से शपथ लेकर देने का वचन दिया था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "याद करो कि तुम्हारे परमेश्वर यहोवा ने इन चालीस वर्षों में तुम्हें जंगल में कैसे चलाया, ताकि तुम्हें नम्र और परखा जा सके, यह जानने के लिए कि तुम्हारे हृदय में क्या है—क्या तुम उसकी आज्ञाओं का पालन करोगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने तुम्हें भूखा रखकर और फिर मन्ना खिलाकर नम्र किया, जिसे न तुम जानते थे और न तुम्हारे पूर्वज जानते थे, ताकि वह तुम्हें यह सिखाए कि मनुष्य केवल रोटी पर नहीं जीता, बल्कि हर उस वचन पर जो यहोवा के मुख से निकलता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इन चालीस वर्षों में तुम्हारे वस्त्र पुराने नहीं हुए और तुम्हारे पैर नहीं सूजे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम्हारे हृदय में यह जान लो कि जैसे एक व्यक्ति अपने पुत्र को अनुशासित करता है, वैसे ही तुम्हारा परमेश्वर यहोवा तुम्हें अनुशासित करता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए अपने परमेश्वर यहोवा की आज्ञाओं का पालन करो, उसके मार्गों में चलो और उससे डरो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि तुम्हारा परमेश्वर यहोवा तुम्हें एक अच्छे देश में ले जा रहा है—एक ऐसा देश जिसमें नदियाँ, सोते और घाटियों और पहाड़ियों में उभरते भूमिगत जल हैं;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "गेहूँ, जौ, बेल, अंजीर के पेड़ और अनार का देश; जैतून के तेल और शहद का देश;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "एक ऐसा देश जहाँ रोटी की कमी नहीं होगी और तुम्हें किसी चीज़ की कमी नहीं होगी; एक ऐसा देश जहाँ चट्टानें लोहा हैं और तुम पहाड़ियों से तांबा खोद सकते हो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब तुम खा चुके हो और संतुष्ट हो जाओ, तो उस अच्छे देश के लिए अपने परमेश्वर यहोवा को आशीर्वाद दो जो उसने तुम्हें दिया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "सावधान रहो कि तुम अपने परमेश्वर यहोवा को न भूलो, उसकी आज्ञाओं, विधियों और नियमों का पालन न करके जिन्हें मैं आज तुम्हें दे रहा हूँ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अन्यथा, जब तुम खाओगे और भर जाओगे, और अच्छे घर बनाओगे और उनमें रहोगे,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और तुम्हारे झुंड और गल्ले बढ़ेंगे, और तुम्हारा चाँदी और सोना बढ़ेगा, और जो कुछ तुम्हारे पास है वह बढ़ेगा,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब तुम्हारा हृदय गर्वित हो जाएगा और तुम अपने परमेश्वर यहोवा को भूल जाओगे, जिसने तुम्हें मिस्र से, दासत्व के देश से बाहर निकाला।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "वह तुम्हें विशाल और भयानक जंगल से ले गया, जिसमें विषैले साँप और बिच्छू थे, एक प्यासा देश जहाँ पानी नहीं था। उसने तुम्हारे लिए कठोर चट्टान से पानी निकाला।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने जंगल में तुम्हें मन्ना खिलाया, जो तुम्हारे पूर्वजों को ज्ञात नहीं था, ताकि वह तुम्हें नम्र और परखे, ताकि अंत में तुम्हारा भला हो सके।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम अपने आप से कह सकते हो, 'मेरी अपनी शक्ति और सामर्थ्य ने मेरे लिए यह धन उत्पन्न किया है।'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन अपने परमेश्वर यहोवा को याद करो, क्योंकि वही तुम्हें धन उत्पन्न करने की क्षमता देता है, और इस प्रकार वह अपनी वाचा की पुष्टि करता है, जिसे उसने तुम्हारे पूर्वजों से शपथ लेकर किया था, जैसा कि आज है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यदि तुम कभी अपने परमेश्वर यहोवा को भूल जाओ और अन्य देवताओं का अनुसरण करो और उनकी सेवा करो और उन्हें प्रणाम करो, तो मैं आज तुम्हें गंभीरता से चेतावनी देता हूँ कि तुम निश्चित रूप से नष्ट हो जाओगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जिन राष्ट्रों को यहोवा ने तुम्हारे सामने नष्ट किया, उनकी तरह तुम भी नष्ट हो जाओगे यदि तुम अपने परमेश्वर यहोवा की आवाज़ का पालन नहीं करोगे।"
            ]
        }
    ]
}