{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब तुम उस देश में प्रवेश करोगे जिसे तुम्हारा परमेश्वर यहोवा तुम्हें विरासत के रूप में दे रहा है, और उसका अधिकार प्राप्त कर उसमें बस जाओगे,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो तुम्हें उस भूमि के सब उपज के पहले फल में से कुछ लेना चाहिए, जो तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है, उसे एक टोकरी में रखो, और उस स्थान पर जाओ जिसे तुम्हारा परमेश्वर यहोवा अपने नाम के निवास के लिए चुनेगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उस समय के याजक के पास जाओ और उससे कहो, 'मैं आज यहोवा तुम्हारे परमेश्वर के सामने यह घोषणा करता हूँ कि मैं उस देश में आ गया हूँ जिसे यहोवा ने हमारे पूर्वजों से देने की शपथ खाई थी।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब याजक तुम्हारे हाथ से टोकरी लेगा और उसे तुम्हारे परमेश्वर यहोवा की वेदी के सामने रखेगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब तुम अपने परमेश्वर यहोवा के सामने कहोगे:",
                "'मेरा पिता एक भटकता हुआ अरामी था,",
                "> वह मिस्र गया और वहाँ परदेशी के रूप में थोड़े लोगों के साथ रहा,",
                "> परंतु वहाँ वह एक महान, शक्तिशाली, और बहुत बड़ी जाति बन गया।'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "'पर मिस्रियों ने हमारे साथ दुर्व्यवहार किया और हमें सताया,",
                "> और हम पर कठोर श्रम का बोझ डाला।'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "'तब हमने अपने पूर्वजों के परमेश्वर यहोवा को पुकारा,",
                "> और यहोवा ने हमारी आवाज़ सुनी और हमारी कठिनाई, श्रम, और उत्पीड़न को देखा।'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए यहोवा ने हमें मिस्र से एक शक्तिशाली हाथ और फैले हुए भुजाओं के साथ, बड़े भय, चिन्हों, और चमत्कारों के साथ बाहर निकाला।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वह हमें इस स्थान पर लाया और हमें यह देश दिया, एक ऐसा देश जो दूध और मधु से बहता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और अब, मैं उस भूमि के पहले फल लाता हूँ जिसे तू, हे यहोवा, मुझे दिया है। फिर इसे अपने परमेश्वर यहोवा के सामने रखो और उसके सामने झुको।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुम, लेवी और तुम्हारे बीच रहने वाला परदेशी उन सभी अच्छी चीजों में आनंदित होंगे जो तुम्हारे परमेश्वर यहोवा ने तुम्हें और तुम्हारे घर को दी हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब तुम तीसरे वर्ष में, जो दशमांश का वर्ष है, अपनी सारी उपज का दसवाँ हिस्सा अलग कर चुके हो, और उसे लेवी, परदेशी, अनाथ, और विधवा को दे चुके हो, ताकि वे तुम्हारे नगरों में खा सकें और संतुष्ट हो सकें,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब अपने परमेश्वर यहोवा से कहो, 'मैंने अपने घर से पवित्र भाग को निकाल दिया है और उसे लेवी, परदेशी, अनाथ, और विधवा को दिया है, जैसा कि तूने मुझे आज्ञा दी थी। मैंने तेरी किसी भी आज्ञा से मुँह नहीं मोड़ा, और न ही उन्हें भुलाया।'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "'मैंने शोक के समय में दशमांश में से कुछ नहीं खाया,",
                "> न ही उसे अशुद्ध होने पर निकाला,",
                "> न ही उसे मरे हुओं के लिए अर्पित किया।",
                "> मैंने अपने परमेश्वर यहोवा की आज्ञा मानी है और सब कुछ किया है जो तूने मुझे आज्ञा दी।'"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अपने पवित्र निवास से, स्वर्ग से नीचे देख और अपने इस्राएल लोगों को आशीर्वाद दे और उस भूमि को जिसे तूने हमें दिया है, जैसा कि तूने हमारे पूर्वजों से शपथ खाई थी—एक ऐसा देश जो दूध और मधु से बहता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "आज के दिन तुम्हारा परमेश्वर यहोवा तुम्हें इन विधियों और नियमों का पालन करने की आज्ञा देता है। इसलिए, तुम्हें इन्हें पूरे दिल और पूरे प्राण से पालन करना चाहिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुमने आज यह घोषणा की है कि यहोवा तुम्हारा परमेश्वर है और तुम उसकी राहों पर चलोगे, उसकी विधियों, आज्ञाओं, और नियमों का पालन करोगे, और उसकी आवाज़ सुनोगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और यहोवा ने आज यह घोषणा की है कि तुम उसकी प्रिय संपत्ति हो, जैसा उसने वादा किया था, और तुम उसकी सभी आज्ञाओं का पालन करोगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वह तुम्हें उन सभी राष्ट्रों से ऊपर स्थापित करेगा जो उसने बनाए हैं, प्रशंसा, प्रसिद्धि, और सम्मान में, और तुम अपने परमेश्वर यहोवा के लिए एक पवित्र लोग बनोगे, जैसा कि उसने कहा है।"
            ]
        }
    ]
}