{
    "book": "व्यवस्थाविवरण",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब मूसा और इस्राएल के प्राचीनों ने लोगों को यह आज्ञा दी: 'सभी आज्ञाओं का पालन करो जिन्हें मैं आज तुम्हें दे रहा हूँ।'"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और जिस दिन तुम यरदन को पार कर उस देश में प्रवेश करोगे जिसे तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है, तुम बड़े पत्थरों को खड़ा करना और उन पर चूना पोतना,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और जब तुम पार कर चुके हो, तो उन पर इस व्यवस्था के सभी शब्द लिखना, ताकि तुम उस देश में प्रवेश कर सको जिसे तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है—एक ऐसा देश जो दूध और मधु से बहता है, जैसा कि तुम्हारे पितरों के परमेश्वर यहोवा ने तुम्हें वचन दिया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए जब तुम यरदन को पार कर चुके हो, तो इन पत्थरों को एबाल पर्वत पर खड़ा करना, जैसा कि मैं आज तुम्हें आज्ञा दे रहा हूँ, और उन पर चूना पोतना।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम वहाँ अपने परमेश्वर यहोवा के लिए एक वेदी भी बनाना, पत्थरों की वेदी। उन पर लोहे के औजार का उपयोग न करना।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अपने परमेश्वर यहोवा की वेदी बिना काटे हुए पत्थरों से बनाना, और उस पर अपने परमेश्वर यहोवा के लिए होमबलि चढ़ाना।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "शांति बलि चढ़ाना और वहाँ खाना, और अपने परमेश्वर यहोवा के सामने आनंदित होना।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम इस व्यवस्था के सभी शब्दों को पत्थरों पर बहुत स्पष्ट रूप से लिखना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मूसा और लेवीय याजकों ने समस्त इस्राएल से कहा, 'चुप रहो और सुनो, हे इस्राएल। आज के दिन तुम अपने परमेश्वर यहोवा के लोग बन गए हो।'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए तुम अपने परमेश्वर यहोवा की आवाज का पालन करो, और उसकी आज्ञाओं और विधियों का पालन करो जिन्हें मैं आज तुम्हें आज्ञा दे रहा हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसी दिन मूसा ने लोगों को यह आदेश दिया:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ये लोग जब तुम यरदन को पार कर चुके हो, तो लोगों को आशीर्वाद देने के लिए गेरिज़ीम पर्वत पर खड़े होंगे: शिमोन, लेवी, यहूदा, इस्साकार, यूसुफ, और बिन्यामीन।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और ये लोग अभिशाप के लिए एबाल पर्वत पर खड़े होंगे: रूबेन, गाद, आशेर, जबूलून, दान, और नप्ताली।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब लेवीय लोग समस्त इस्राएल के पुरुषों से ऊँची आवाज में कहेंगे:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "'शापित है वह जो खुदी हुई या ढली हुई मूर्ति बनाता है,",
                "जो यहोवा के लिए घृणास्पद है, कारीगरों का काम है,",
                "और उसे गुप्त रूप से स्थापित करता है।'",
                "> और सभी लोग उत्तर देंगे और कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 16,
            "text": [
                "'शापित है वह जो अपने पिता या माता का अपमान करता है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 17,
            "text": [
                "'शापित है वह जो अपने पड़ोसी की सीमा चिन्ह को हटाता है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "'शापित है वह जो अंधे को मार्ग में भटकाता है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 19,
            "text": [
                "'शापित है वह जो परदेशी, अनाथ, या विधवा से न्याय को रोकता है।'",
                "और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "'शापित है वह जो अपने पिता की पत्नी के साथ सोता है, क्योंकि उसने अपने पिता की नग्नता को प्रकट किया है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 21,
            "text": [
                "'शापित है वह जो किसी पशु के साथ सोता है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 22,
            "text": [
                "'शापित है वह जो अपनी बहन के साथ सोता है, चाहे वह उसके पिता की बेटी हो या उसकी माता की।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "'शापित है वह जो अपनी सास के साथ सोता है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 24,
            "text": [
                "'शापित है वह जो अपने पड़ोसी को गुप्त रूप से मारता है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 25,
            "text": [
                "'शापित है वह जो निर्दोष व्यक्ति को मारने के लिए रिश्वत लेता है।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "'शापित है वह जो इस व्यवस्था के शब्दों को नहीं मानता और उनका पालन नहीं करता।'",
                "> और सभी लोग कहेंगे, 'आमीन।'"
            ]
        }
    ]
}