{
    "book": "व्यवस्थाविवरण",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ये वे आज्ञाएँ, विधियाँ, और नियम हैं जिन्हें तुम्हारे परमेश्वर यहोवा ने मुझे तुम्हें सिखाने के लिए निर्देशित किया है ताकि तुम उस देश में उनका पालन कर सको जिसे तुम अधिकार में लेने जा रहे हो,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ताकि तुम, तुम्हारे बच्चे, और उनके वंशज अपने जीवन भर तुम्हारे परमेश्वर यहोवा का भय मानें, उसकी सभी विधियों और आज्ञाओं का पालन करके जो मैं तुम्हें देता हूँ, और ताकि तुम लंबी आयु का आनंद ले सको।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए सुनो, हे इस्राएल, और पालन करने में सावधान रहो, ताकि तुम्हारा भला हो, और तुम उस देश में बहुत बढ़ जाओ जो दूध और मधु से बहता है, जैसा कि तुम्हारे पूर्वजों के परमेश्वर यहोवा ने तुमसे वादा किया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "सुनो, हे इस्राएल: हमारा परमेश्वर यहोवा, यहोवा एक ही है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम अपने परमेश्वर यहोवा से अपने पूरे हृदय, अपनी पूरी आत्मा, और अपनी पूरी शक्ति से प्रेम करना।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ये आज्ञाएँ जो मैं आज तुम्हें देता हूँ, तुम्हारे हृदय पर होनी चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इन्हें अपने बच्चों पर प्रभाव डालो। इनके बारे में बात करो जब तुम घर पर बैठो और जब तुम रास्ते में चलो, जब तुम लेटो और जब तुम उठो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इन्हें अपने हाथों पर प्रतीक के रूप में बाँधो और इन्हें अपने माथे पर बाँधो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इन्हें अपने घरों के दरवाजों और अपने फाटकों पर लिखो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब तुम्हारा परमेश्वर यहोवा तुम्हें उस देश में लाएगा जिसका उसने तुम्हारे पूर्वजों—अब्राहम, इसहाक, और याकूब—से वादा किया था, एक ऐसा देश जिसमें महान और शानदार नगर हैं जिन्हें तुमने नहीं बनाया,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "घर जो अच्छी चीजों से भरे हैं जिन्हें तुमने प्रदान नहीं किया, कुएँ जिन्हें तुमने नहीं खोदा, और अंगूर के बाग और जैतून के बाग जिन्हें तुमने नहीं लगाया—तब जब तुम खाओगे और संतुष्ट हो जाओगे,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सावधान रहना कि तुम यहोवा को न भूलो, जिसने तुम्हें मिस्र से, दासता के देश से बाहर निकाला।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अपने परमेश्वर यहोवा का भय मानो, केवल उसी की सेवा करो, और उसी के नाम में अपनी शपथ लो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अन्य देवताओं का अनुसरण न करो, जो तुम्हारे चारों ओर के लोगों के देवता हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि तुम्हारा परमेश्वर यहोवा, जो तुम्हारे बीच में है, एक ईर्ष्यालु परमेश्वर है और उसकी क्रोध की अग्नि तुम्हारे विरुद्ध भड़क उठेगी, और वह तुम्हें इस भूमि से मिटा देगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अपने परमेश्वर यहोवा की परीक्षा मत लो जैसा कि तुमने मस्सा में किया था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अपने परमेश्वर यहोवा की आज्ञाओं और विधियों और नियमों का पालन करने में सावधान रहो जो उसने तुम्हें दिए हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जो सही और अच्छा है वह यहोवा की दृष्टि में करो, ताकि तुम्हारा भला हो और तुम उस अच्छे देश में प्रवेश कर सको और उसे अधिकार में ले सको जिसका यहोवा ने तुम्हारे पूर्वजों से शपथ लेकर वादा किया था,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तुम्हारे सामने से सभी शत्रुओं को बाहर निकालते हुए, जैसा कि यहोवा ने कहा था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "भविष्य में, जब तुम्हारे बच्चे तुमसे पूछें, 'ये विधियाँ और नियम क्या हैं जिन्हें हमारे परमेश्वर यहोवा ने तुम्हें आज्ञा दी है?'"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब तुम कहना: 'हम मिस्र में फ़िरौन के दास थे, लेकिन यहोवा ने हमें एक शक्तिशाली हाथ से मिस्र से बाहर निकाला।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "हमारी आँखों के सामने, यहोवा ने मिस्र, फ़िरौन, और उसके पूरे घराने के विरुद्ध महान और भयानक चिन्ह और चमत्कार किए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन उसने हमें वहाँ से बाहर निकाला ताकि हमें उस देश में ले जाए और हमें वह भूमि दे सके जिसका उसने हमारे पूर्वजों से शपथ लेकर वादा किया था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यहोवा ने हमें इन सभी विधियों का पालन करने और उसका भय मानने की आज्ञा दी, ताकि हम हमेशा समृद्ध रहें और जीवित रहें, जैसा कि आज है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और यदि हम अपने परमेश्वर यहोवा के सामने इस संपूर्ण नियम का पालन करने में सावधान रहें, जैसा कि उसने हमें आज्ञा दी है, तो वह हमारी धार्मिकता होगी।"
            ]
        }
    ]
}