{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब तुम्हारा परमेश्वर यहोवा उन जातियों का नाश कर देगा जिनकी भूमि वह तुम्हें दे रहा है, और जब तुम उस भूमि को अपने अधिकार में लेकर उनके नगरों और घरों में बस जाओगे,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब तुम अपने लिए उस भूमि में तीन नगर अलग करोगे जो तुम्हारा परमेश्वर यहोवा तुम्हें अधिकार में देने के लिए दे रहा है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सड़कें तैयार करो और उस क्षेत्र को तीन भागों में बाँट दो जो तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है, ताकि जो कोई अनजाने में किसी को मार डाले, वहाँ भाग सके।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब यह उस व्यक्ति का मामला है जो इन नगरों में से एक में भाग सकता है और जीवित रह सकता है: जो अपने पड़ोसी को अनजाने में मार डाले, बिना पूर्व घृणा के—"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उदाहरण के लिए, कोई व्यक्ति अपने पड़ोसी के साथ जंगल में लकड़ी काटने जाता है, और जब वह कुल्हाड़ी चलाता है, तो उसका सिर हैंडल से फिसल जाता है और दूसरे व्यक्ति को लग जाता है और उसे मार डालता है—ऐसा व्यक्ति इन नगरों में से एक में भाग सकता है और जीवित रह सकता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अन्यथा, रक्त का प्रतिशोध लेने वाला पीछा कर सकता है और भागने वाले को पकड़ सकता है, यदि दूरी बहुत अधिक हो, और उसे मार सकता है, यद्यपि वह मृत्यु के योग्य नहीं था, क्योंकि उसने पहले अपने पड़ोसी से घृणा नहीं की थी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, मैं तुम्हें आदेश देता हूँ कि तीन नगर अलग करो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यदि तुम्हारा परमेश्वर यहोवा तुम्हारी भूमि का विस्तार करता है, जैसा उसने तुम्हारे पूर्वजों से शपथ ली थी, और तुम्हें वह सारी भूमि देता है जो उसने उन्हें देने का वादा किया था—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि तुम सावधानीपूर्वक उन सभी आदेशों का पालन करते हो जो मैं आज तुम्हें दे रहा हूँ—अपने परमेश्वर यहोवा से प्रेम करने और हमेशा उसकी राहों पर चलने के लिए—तब तुम इन तीन नगरों में तीन और जोड़ोगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह इसलिए करो ताकि तुम्हारी भूमि में निर्दोष रक्त न बहाया जाए, और ताकि तुम रक्तपात के दोषी न हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु यदि कोई व्यक्ति अपने पड़ोसी से घृणा करता है, उसके लिए घात लगाता है, उसके विरुद्ध उठता है और उसे घातक रूप से मारता है ताकि वह मर जाए, और फिर इन नगरों में से एक में भाग जाता है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो उसके नगर के प्राचीनों को उसके लिए भेजना चाहिए, उसे वहाँ से वापस लाना चाहिए, और उसे रक्त का प्रतिशोध लेने वाले के हाथ में सौंप देना चाहिए, ताकि वह मर जाए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कोई दया मत दिखाओ। तुम्हें इस्राएल से निर्दोष रक्त बहाने के दोष को दूर करना चाहिए, ताकि तुम्हारा भला हो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अपने पड़ोसी की सीमा पत्थर को मत हटाओ जो तुम्हारे पूर्वजों द्वारा स्थापित किया गया है उस विरासत में जो तुम्हें तुम्हारा परमेश्वर यहोवा दे रहा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "किसी भी अपराध या अपराध के लिए किसी को दोषी ठहराने के लिए एक गवाह पर्याप्त नहीं है। किसी मामले को दो या तीन गवाहों की गवाही से स्थापित किया जाना चाहिए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि कोई दुष्ट गवाह किसी को झूठा आरोप लगाने के लिए उठता है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो विवाद में शामिल दोनों पक्षों को यहोवा के सामने, उन याजकों और न्यायाधीशों के सामने खड़ा होना चाहिए जो उस समय पद पर हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "न्यायाधीशों को पूरी जांच करनी चाहिए, और यदि गवाह झूठा पाया जाता है, जिसने दूसरे के खिलाफ झूठी गवाही दी है,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो तुम्हें झूठे गवाह के साथ वही करना चाहिए जो उन्होंने दूसरे पक्ष के साथ करने का इरादा किया था। तुम्हें अपने बीच से बुराई को दूर करना चाहिए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बाकी लोग सुनेंगे और डरेंगे, और फिर कभी तुम्हारे बीच ऐसा बुरा काम नहीं किया जाएगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तुम्हें कोई दया नहीं दिखानी चाहिए: जीवन के लिए जीवन, आँख के लिए आँख, दाँत के लिए दाँत, हाथ के लिए हाथ, पैर के लिए पैर।"
            ]
        }
    ]
}