{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यदि किसी को मारा हुआ पाया जाए, जो उस खेत में पड़ा हो जिसे तुम्हारा परमेश्वर यहोवा तुम्हें अधिकार करने के लिए दे रहा है, और यह न पता हो कि उसे किसने मारा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो तुम्हारे पुरनिये और न्यायी बाहर जाएं और शरीर से चारों ओर के नगरों की दूरी मापें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जो नगर उस शरीर के सबसे निकट हो, उसके पुरनिये एक ऐसी बछिया लें जो कभी काम में न ली गई हो और न ही जुए में जोड़ी गई हो,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसे एक ऐसी घाटी में ले जाएं जिसमें धारा बहती हो और जो न तो जोती गई हो और न ही बोई गई हो। वहां, उस घाटी में, वे बछिया की गर्दन तोड़ दें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर याजक, लेवी के पुत्र—जिन्हें तुम्हारा परमेश्वर यहोवा अपनी सेवा करने और उसके नाम में आशीर्वाद देने के लिए चुनता है—आगे आएं, और उनके शब्द सभी विवादों और हमलों का निपटारा करेंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उस नगर के सभी पुरनिये, जो शरीर के सबसे निकट हैं, उस बछिया के ऊपर अपने हाथ धोएंगे जिसकी गर्दन घाटी में तोड़ी गई थी,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और वे घोषणा करेंगे, 'हमारे हाथों ने इस खून को नहीं बहाया, न ही हमारी आंखों ने इसे होते देखा।'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "'अपने लोगों इस्राएल के लिए प्रायश्चित प्रदान करें, हे यहोवा, जिन्हें आपने छुड़ाया है, और निर्दोष खून का दोष अपने लोगों पर न लगाएं।' तब खून बहाने का प्रायश्चित किया जाएगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इस प्रकार, तुम निर्दोष खून का दोष अपने बीच से हटा दोगे, यहोवा की दृष्टि में सही काम करके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब तुम अपने शत्रुओं के विरुद्ध युद्ध करने जाओ और तुम्हारा परमेश्वर यहोवा उन्हें तुम्हारे हाथों में दे दे और तुम उन्हें बंदी बना लो,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि तुम बंदियों में से किसी सुंदर स्त्री को देखो और उसकी ओर आकर्षित हो जाओ, और उसे अपनी पत्नी बनाना चाहो,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो उसे अपने घर ले आओ। वह अपना सिर मुंडवाएगी, अपने नाखून काटेगी,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उन कपड़ों को छोड़ देगी जो उसने बंदी बनाए जाने पर पहने थे। वह तुम्हारे घर में रहेगी और अपने पिता और माता के लिए एक पूरा महीना शोक करेगी। उसके बाद, तुम उसके पास जा सकते हो और उसके पति बन सकते हो, और वह तुम्हारी पत्नी होगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि बाद में तुम उससे प्रसन्न न हो, तो उसे जहां चाहे वहां जाने दो। तुम उसे बेच नहीं सकते या उसे दास की तरह नहीं मान सकते, क्योंकि तुमने उसका अपमान किया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि किसी व्यक्ति की दो पत्नियां हों, एक प्रिय और दूसरी अप्रिय, और दोनों उसे पुत्र दें, लेकिन पहलौठा पुत्र अप्रिय पत्नी का हो,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब वह अपनी संपत्ति अपने पुत्रों को दे, तो वह प्रिय पत्नी के पुत्र को पहलौठे का अधिकार नहीं दे सकता, वास्तविक पहलौठे के बजाय।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसके बजाय, उसे पहलौठे को, जो अप्रिय पत्नी का पुत्र है, स्वीकार करना चाहिए, और उसे अपनी सारी संपत्ति का दोहरा हिस्सा देना चाहिए, क्योंकि वह उसकी शक्ति की शुरुआत है और सही पहलौठा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यदि किसी के पास एक हठी और विद्रोही पुत्र हो जो अपने माता-पिता की आज्ञा न माने, यहां तक कि वे उसे अनुशासन दें,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो उसके पिता और माता उसे पकड़कर उसके नगर के फाटक पर पुरनियों के पास ले जाएं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वे पुरनियों से कहें, 'यह हमारा पुत्र हठी और विद्रोही है। वह हमारी आज्ञा नहीं मानता। वह पेटू और शराबी है।'"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब उसके नगर के सभी पुरुष उसे पत्थर मारकर मार डालें। इस प्रकार, तुम अपने बीच से बुराई को दूर करोगे, और सारा इस्राएल सुनेगा और डरेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि कोई व्यक्ति किसी पूंजी अपराध का दोषी हो और उसे मृत्यु दंड दिया जाए, और तुम उसके शरीर को पेड़ पर लटकाओ,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो उसका शरीर रात भर पेड़ पर नहीं रहना चाहिए। तुम्हें उसे उसी दिन दफनाना चाहिए, क्योंकि जो कोई पेड़ पर लटका होता है वह शापित होता है। उस भूमि को अपवित्र न करो जिसे तुम्हारा परमेश्वर यहोवा तुम्हें विरासत के रूप में दे रहा है।"
            ]
        }
    ]
}