{
    "book": "व्यवस्थाविवरण",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उस समय यहोवा ने मुझसे कहा, ‘पहली पट्टिकाओं जैसी दो पत्थर की पट्टिकाएँ काटो, और मेरे पास पहाड़ पर आओ। साथ ही एक लकड़ी का सन्दूक भी बनाओ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं उन पट्टिकाओं पर वही शब्द लिखूँगा जो पहली पट्टिकाओं पर थे, जिन्हें तुमने तोड़ दिया था। फिर तुम उन्हें सन्दूक में रख देना।’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए मैंने बबूल की लकड़ी का एक सन्दूक बनाया और पहली पट्टिकाओं जैसी दो पत्थर की पट्टिकाएँ काटीं। मैं उन दो पट्टिकाओं को अपने हाथों में लेकर पहाड़ पर चढ़ गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यहोवा ने उन पट्टिकाओं पर वही लिखा जो उसने पहले लिखा था—दस आज्ञाएँ जो उसने आग से पहाड़ पर सभा के दिन तुमसे कही थीं। फिर उसने उन्हें मुझे दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं मुड़ा और पहाड़ से नीचे आया और उन पट्टिकाओं को सन्दूक में रखा जो मैंने बनाया था। वे वहीं हैं, जैसा कि यहोवा ने मुझे आज्ञा दी थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इस्राएली बेने याकान के कुओं से मोसेरा तक यात्रा की। वहाँ हारून की मृत्यु हुई और उसे दफनाया गया, और उसके पुत्र एलेआज़र ने उसके स्थान पर याजक का पद ग्रहण किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वहाँ से वे गुदगुदा गए, और गुदगुदा से योतबाता गए, जो एक बहते जल की भूमि है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उस समय, यहोवा ने लेवी के गोत्र को अलग किया ताकि वे यहोवा की वाचा के सन्दूक को उठाएँ, यहोवा के सामने खड़े होकर उसकी सेवा करें, और उसके नाम से आशीर्वाद दें, जैसा कि वे आज भी करते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए लेवियों का कोई हिस्सा या विरासत उनके साथी इस्राएलियों के बीच नहीं है; यहोवा उनकी विरासत है, जैसा कि तुम्हारे परमेश्वर यहोवा ने उन्हें वादा किया था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैं पहले की तरह चालीस दिन और चालीस रात पहाड़ पर ठहरा, और यहोवा ने फिर मेरी सुनी। वह तुम्हें नष्ट करने के लिए तैयार नहीं था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा ने मुझसे कहा, ‘जाओ और लोगों का नेतृत्व करो, ताकि वे उस भूमि में प्रवेश करें और उसे प्राप्त करें जिसका मैंने उनके पूर्वजों को देने की शपथ ली थी।’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और अब, इस्राएल, तुम्हारा परमेश्वर यहोवा तुमसे क्या चाहता है सिवाय इसके कि तुम अपने परमेश्वर यहोवा का भय मानो, उसकी सारी राहों पर चलो, उससे प्रेम करो, अपने परमेश्वर यहोवा की अपने सारे हृदय और अपनी सारी आत्मा से सेवा करो,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और यहोवा की आज्ञाओं और विधियों का पालन करो, जिन्हें मैं आज तुम्हारे भले के लिए तुम्हें आदेश दे रहा हूँ?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुम्हारे परमेश्वर यहोवा के हैं आकाश—यहाँ तक कि उच्चतम आकाश—पृथ्वी और उसमें सब कुछ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर भी यहोवा ने तुम्हारे पूर्वजों पर अपना प्रेम रखा और उनके बाद उनके वंशजों को चुना—तुम्हें—सभी राष्ट्रों के ऊपर, जैसा कि आज है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए, अपने हृदयों का खतना करो और अब और हठी न बनो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि तुम्हारा परमेश्वर यहोवा देवताओं का देवता और प्रभुओं का प्रभु है, महान, शक्तिशाली, और भयानक परमेश्वर, जो पक्षपात नहीं करता और न ही रिश्वत लेता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वह अनाथों और विधवाओं का न्याय करता है और तुम्हारे बीच रहने वाले परदेशी से प्रेम करता है, उन्हें भोजन और वस्त्र देता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए तुम्हें परदेशी से प्रेम करना चाहिए, क्योंकि तुम स्वयं मिस्र में परदेशी थे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अपने परमेश्वर यहोवा का भय मानो और उसकी सेवा करो। उससे चिपके रहो और उसके नाम की शपथ खाओ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वह तुम्हारी स्तुति है, और वह तुम्हारा परमेश्वर है, जिसने तुम्हारे लिए वे महान और भयानक काम किए हैं जो तुम्हारी आँखों ने देखे हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तुम्हारे पूर्वज सत्तर की संख्या में मिस्र गए थे, लेकिन अब तुम्हारा परमेश्वर यहोवा तुम्हें आकाश के तारों के समान असंख्य बना दिया है।"
            ]
        }
    ]
}