{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मूसा ने जाकर इन वचनों को समस्त इस्राएलियों से कहा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने उनसे कहा, 'अब मेरी आयु एक सौ बीस वर्ष हो गई है, और मैं अब बाहर जाने और आने में सक्षम नहीं हूँ। यहोवा ने मुझसे कहा है, \"तू इस यरदन को पार नहीं करेगा।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम्हारा परमेश्वर यहोवा स्वयं तुम्हारे आगे-आगे पार जाएगा। वह इन जातियों को तुम्हारे सामने नष्ट करेगा, और तुम उन्हें बेदखल करोगे। यहोशू तुम्हारे आगे-आगे पार जाएगा, जैसा कि यहोवा ने कहा है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यहोवा उनके साथ वही करेगा जैसा उसने एमोरी के राजाओं सीहोन और ओग के साथ किया, और उनकी भूमि के साथ, जब उसने उन्हें नष्ट कर दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा उन्हें तुम्हारे हाथ में सौंप देगा, और तुम उनके साथ वही करोगे जैसा मैंने तुम्हें आज्ञा दी है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मजबूत और साहसी बनो। उनसे भयभीत या निराश न हो, क्योंकि तुम्हारा परमेश्वर यहोवा वही है जो तुम्हारे साथ जाता है। वह तुम्हें असफल नहीं करेगा और न ही तुम्हें छोड़ेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब मूसा ने यहोशू को बुलाया और समस्त इस्राएल के सामने उससे कहा, 'मजबूत और साहसी बनो, क्योंकि तुम इस लोगों के साथ उस भूमि में जाओगे जिसे यहोवा ने उनके पूर्वजों को देने की शपथ ली थी, और तुम उन्हें उसका अधिकारी बनाओगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा स्वयं तुम्हारे आगे-आगे जाएगा और तुम्हारे साथ रहेगा। वह तुम्हें असफल नहीं करेगा और न ही तुम्हें छोड़ेगा। भयभीत या निराश न हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मूसा ने इस व्यवस्था को लिखा और इसे याजकों को, जो लेवी के पुत्र थे और यहोवा की वाचा की सन्दूक को उठाते थे, और इस्राएल के सभी पुरनियों को दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मूसा ने उन्हें आज्ञा दी, 'हर सातवें वर्ष के अंत में, मुक्ति के वर्ष के समय, झोपड़ियों के पर्व के दौरान,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब समस्त इस्राएल तुम्हारे परमेश्वर यहोवा के सामने उस स्थान पर उपस्थित होगा जिसे वह चुनेगा, तुम इस व्यवस्था को समस्त इस्राएल के सुनने में पढ़ोगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लोगों को इकट्ठा करो—पुरुष, महिलाएँ, बच्चे, और तुम्हारे द्वारों के भीतर रहने वाले परदेशी—कि वे सुनें और तुम्हारे परमेश्वर यहोवा का भय मानना सीखें और इस व्यवस्था के सभी वचनों को करने में सावधान रहें,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उनके बच्चे, जिन्होंने इसे नहीं जाना, सुनें और तुम्हारे परमेश्वर यहोवा का भय मानना सीखें, जब तक तुम उस भूमि में जीवित रहो जिसे तुम यरदन पार करके अधिकार करने जा रहे हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहोवा ने मूसा से कहा, 'देख, वे दिन आ रहे हैं जब तुम्हें मरना होगा। यहोशू को बुलाओ, और मिलाप के तम्बू में अपने आप को प्रस्तुत करो, कि मैं उसे नियुक्त करूँ।' तो मूसा और यहोशू गए और मिलाप के तम्बू में अपने आप को प्रस्तुत किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहोवा तम्बू में बादल के स्तम्भ में प्रकट हुआ, और बादल का स्तम्भ तम्बू के द्वार पर खड़ा हुआ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहोवा ने मूसा से कहा, 'देख, तुम शीघ्र ही अपने पूर्वजों के साथ विश्राम करोगे, और ये लोग उठकर उस देश के परदेशी देवताओं के साथ व्यभिचार करेंगे जिसमें वे प्रवेश कर रहे हैं। वे मुझे छोड़ देंगे और उस वाचा को तोड़ देंगे जो मैंने उनके साथ की है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उस दिन मेरा क्रोध उनके विरुद्ध भड़क उठेगा, और मैं उन्हें छोड़ दूँगा और अपना मुख उनसे छिपा लूँगा, ताकि वे नष्ट हो जाएँ। उन पर कई बुराइयाँ और संकट आएँगे, और वे उस दिन कहेंगे, \"क्या ये बुराइयाँ हम पर इसलिए नहीं आईं क्योंकि हमारा परमेश्वर हमारे बीच नहीं है?\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं उस दिन अपना मुख अवश्य ही छिपा लूँगा, क्योंकि उन्होंने जो बुराई की है, अन्य देवताओं की ओर मुड़कर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब इसलिए, इस गीत को लिखो और इसे इस्राएल के लोगों को सिखाओ। इसे उनके मुँह में डालो, कि यह गीत मेरे लिए इस्राएल के लोगों के विरुद्ध एक गवाह हो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि जब मैं उन्हें उस भूमि में ले जाऊँगा जो दूध और मधु से बहती है, जिसे मैंने उनके पूर्वजों को देने की शपथ ली थी, और वे खाएँगे और संतुष्ट होंगे और मोटे हो जाएँगे, तो वे अन्य देवताओं की ओर मुड़ेंगे और उनकी सेवा करेंगे, और मुझे तुच्छ जानेंगे और मेरी वाचा को तोड़ देंगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब उन पर कई बुराइयाँ और संकट आएँगे, तो यह गीत उनके विरुद्ध एक गवाह के रूप में गवाही देगा, क्योंकि यह उनके वंशजों के मुँह से नहीं भूलेगा। क्योंकि मैं उनके झुकाव को जानता हूँ, जो वे अभी भी कर रहे हैं, इससे पहले कि मैंने उन्हें उस भूमि में लाया जिसे देने की मैंने शपथ ली थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो मूसा ने उसी दिन यह गीत लिखा और इसे इस्राएल के लोगों को सिखाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यहोवा ने नून के पुत्र यहोशू को नियुक्त किया, यह कहते हुए, 'मजबूत और साहसी बनो, क्योंकि तुम इस्राएल के लोगों को उस भूमि में ले जाओगे जिसे देने की मैंने शपथ ली थी, और मैं तुम्हारे साथ रहूँगा।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब मूसा ने इस व्यवस्था के वचनों को एक पुस्तक में अंत तक लिखना समाप्त किया,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मूसा ने उन लेवियों को आज्ञा दी जो यहोवा की वाचा की सन्दूक को उठाते थे, यह कहते हुए,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "'इस व्यवस्था की पुस्तक को लो और इसे तुम्हारे परमेश्वर यहोवा की वाचा की सन्दूक के बगल में रखो, कि यह तुम्हारे विरुद्ध एक गवाह के रूप में वहाँ रहे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि मैं तुम्हारी विद्रोही प्रवृत्ति और तुम्हारी कठोर गर्दन को जानता हूँ। देखो, जबकि मैं आज तुम्हारे साथ जीवित हूँ, तुम यहोवा के विरुद्ध विद्रोही रहे हो; मेरे मरने के बाद कितना अधिक?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "मेरे पास तुम्हारे गोत्रों के सभी पुरनियों और तुम्हारे अधिकारियों को इकट्ठा करो, कि मैं उनके सुनने में ये वचन कहूँ और उनके विरुद्ध आकाश और पृथ्वी को गवाह बनाऊँ।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्योंकि मुझे पता है कि मेरे मरने के बाद तुम अवश्य ही भ्रष्ट आचरण करोगे और उस मार्ग से हट जाओगे जिसे मैंने तुम्हें आज्ञा दी है। आने वाले दिनों में, तुम्हारे ऊपर बुराई आएगी क्योंकि तुम यहोवा की दृष्टि में बुराई करोगे, अपने हाथों के कामों से उसे क्रोधित करोगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब मूसा ने इस गीत के वचनों को समस्त इस्राएल की सभा के सुनने में कहा, जब तक वे समाप्त नहीं हो गए।"
            ]
        }
    ]
}