{
    "book": "व्यवस्थाविवरण",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब ये सब बातें तुम पर आएंगी — आशीर्वाद और शाप, जिन्हें मैंने तुम्हारे सामने रखा है — और तुम उन्हें अपने हृदय में ले लोगे उन सभी राष्ट्रों में जहाँ तुम्हारा परमेश्वर यहोवा तुम्हें ले गया है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और तुम अपने परमेश्वर यहोवा की ओर लौटोगे, तुम और तुम्हारे बच्चे, और उसकी वाणी को अपने पूरे हृदय और अपनी पूरी आत्मा से मानोगे, जैसा कि मैं आज तुम्हें आज्ञा देता हूँ,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब तुम्हारा परमेश्वर यहोवा तुम्हारे भाग्य को पुनःस्थापित करेगा और तुम पर दया करेगा, और वह तुम्हें फिर से उन सभी लोगों में से इकट्ठा करेगा जहाँ तुम्हारा परमेश्वर यहोवा तुम्हें बिखेर चुका है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि तुम्हारे निर्वासित स्वर्ग के सबसे दूर छोर पर भी हों, तो भी वहाँ से तुम्हारा परमेश्वर यहोवा तुम्हें इकट्ठा करेगा, और वहाँ से वह तुम्हें वापस लाएगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम्हारा परमेश्वर यहोवा तुम्हें उस भूमि में लाएगा जिसे तुम्हारे पूर्वजों ने अधिकार किया था, और तुम उसे अधिकार करोगे। वह तुम्हें समृद्ध करेगा और तुम्हारे पूर्वजों से अधिक बढ़ाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम्हारा परमेश्वर यहोवा तुम्हारे हृदय और तुम्हारी संतानों के हृदय का खतना करेगा, ताकि तुम अपने पूरे हृदय और अपनी पूरी आत्मा से अपने परमेश्वर यहोवा से प्रेम कर सको, और तुम जीवित रहो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारा परमेश्वर यहोवा इन सभी शापों को तुम्हारे शत्रुओं पर और उन पर जो तुमसे घृणा करते हैं, जो तुम्हारा उत्पीड़न करते हैं, डाल देगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम फिर से यहोवा की वाणी का पालन करोगे और उन सभी आज्ञाओं का पालन करोगे जो मैं आज तुम्हें दे रहा हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तुम्हारा परमेश्वर यहोवा तुम्हें समृद्ध करेगा, तुम्हारे गर्भ के फल में, तुम्हारे पशुओं की संतानों में, और तुम्हारी भूमि की उपज में, उस भूमि में जिसे यहोवा ने तुम्हारे पूर्वजों को देने की शपथ खाई थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह तब होगा जब तुम अपने परमेश्वर यहोवा की वाणी का पालन करोगे, उसकी आज्ञाओं और विधियों को मानोगे जो इस व्यवस्था की पुस्तक में लिखी हैं, और तुम अपने पूरे हृदय और अपनी पूरी आत्मा से अपने परमेश्वर यहोवा की ओर लौटोगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि यह आज्ञा जो मैं आज तुम्हें देता हूँ, तुम्हारे लिए न तो बहुत कठिन है और न ही तुम्हारी पहुँच से बाहर है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यह स्वर्ग में नहीं है, कि तुम कहो, 'कौन हमारे लिए स्वर्ग में चढ़ेगा और इसे हमारे लिए लाएगा, ताकि हम इसे सुनें और इसे करें?'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और न ही यह समुद्र के पार है, कि तुम कहो, 'कौन हमारे लिए समुद्र के पार जाएगा और इसे हमारे लिए लाएगा, ताकि हम इसे सुनें और इसे करें?'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु यह वचन तुम्हारे बहुत निकट है, तुम्हारे मुँह में और तुम्हारे हृदय में, ताकि तुम इसे कर सको।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "देखो, मैंने आज तुम्हारे सामने जीवन और समृद्धि, मृत्यु और विपत्ति रखी है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि मैं आज तुम्हें आज्ञा देता हूँ कि तुम अपने परमेश्वर यहोवा से प्रेम करो, उसकी मार्गों पर चलो, और उसकी आज्ञाओं, विधियों, और नियमों का पालन करो, ताकि तुम जीवित रहो और बढ़ो, और तुम्हारा परमेश्वर यहोवा तुम्हें उस भूमि में आशीर्वाद दे जहाँ तुम प्रवेश करने और अधिकार करने जा रहे हो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु यदि तुम्हारा हृदय फिर जाता है और तुम नहीं सुनोगे, परन्तु अन्य देवताओं की पूजा करने और उनकी सेवा करने के लिए खींचे जाते हो,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो मैं आज तुम्हें घोषित करता हूँ कि तुम निश्चय ही नष्ट हो जाओगे। तुम उस भूमि में लंबे समय तक नहीं रहोगे जिसे तुम यरदन पार कर प्रवेश करने और अधिकार करने जा रहे हो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैं आज तुम्हारे विरुद्ध आकाश और पृथ्वी को साक्षी बनाता हूँ, कि मैंने तुम्हारे सामने जीवन और मृत्यु, आशीर्वाद और शाप रखा है।",
                "> इसलिए जीवन को चुनो, ताकि तुम और तुम्हारी संताने जीवित रहें,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अपने परमेश्वर यहोवा से प्रेम करने, उसकी वाणी का पालन करने, और उससे चिपके रहने के लिए, क्योंकि वही तुम्हारा जीवन और तुम्हारे दिनों की लंबाई है,",
                "> ताकि तुम उस भूमि में बस सको जिसे यहोवा ने तुम्हारे पूर्वजों, अब्राहम, इसहाक, और याकूब को देने की शपथ खाई थी।"
            ]
        }
    ]
}