{
    "book": "व्यवस्थाविवरण",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अपने परमेश्वर यहोवा के लिए किसी बैल या भेड़ की बलि मत चढ़ाओ जिसमें कोई दोष या खोट हो, क्योंकि वह उसके लिए घृणास्पद होगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यदि तुम्हारे बीच, तुम्हारे किसी नगर में, जो तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है, कोई पुरुष या स्त्री यहोवा की दृष्टि में बुरा काम करता पाया जाए, जो उसकी वाचा का उल्लंघन है—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अन्य देवताओं की सेवा करने और उनके सामने झुकने के लिए, चाहे वह सूर्य, चंद्रमा या आकाश के तारों की पूजा हो, जिसे मैंने आज्ञा नहीं दी है—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और यह बात तुम्हें बताई जाती है और तुम इसे सुनते हो, तो तुम्हें इसे अच्छी तरह से जांचना चाहिए। यदि यह सत्य सिद्ध होता है कि इस्राएल में ऐसा घृणास्पद काम किया गया है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो उस पुरुष या स्त्री को, जिसने यह बुरा काम किया है, अपने नगर के द्वार पर लाओ और उन्हें पत्थरों से मार डालो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "दो या तीन गवाहों की गवाही पर ही मृत्यु के योग्य व्यक्ति को मारा जाए। एक गवाह की गवाही पर किसी को भी मृत्यु दंड नहीं दिया जाएगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "गवाहों के हाथ पहले उसे मारने के लिए उठने चाहिए, और उसके बाद सभी लोगों के हाथ। तुम्हें अपने बीच से बुराई को दूर करना चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि कोई मामला तुम्हारे लिए न्याय करने में बहुत कठिन हो—चाहे वह खून का मामला हो, मुकदमे का हो, या हमले का—तब तुम्हें उस स्थान पर जाना चाहिए जिसे तुम्हारा परमेश्वर यहोवा चुनेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेवीय याजकों और उस समय के न्यायाधीश के पास जाओ। उनसे पूछो, और वे तुम्हें कानूनी निर्णय बताएंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम्हें उस निर्णय के अनुसार कार्य करना चाहिए जो वे तुम्हें उस स्थान पर देते हैं जिसे यहोवा चुनता है। जो कुछ वे तुम्हें निर्देश देते हैं, उसे सावधानीपूर्वक करो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उस कानून का पालन करो जो वे तुम्हें सिखाते हैं और उस निर्णय का पालन करो जो वे सुनाते हैं। जो कुछ वे तुम्हें बताते हैं, उससे न तो दाएँ मुड़ो और न ही बाएँ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "कोई भी व्यक्ति जो घमंड में आकर उस याजक की बात नहीं सुनता जो तुम्हारे परमेश्वर यहोवा के सामने सेवा करने के लिए खड़ा होता है, या न्यायाधीश की बात नहीं सुनता, उसे मृत्यु दंड दिया जाएगा। तुम्हें इस्राएल से बुराई को दूर करना चाहिए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब सभी लोग सुनेंगे और डरेंगे, और फिर कभी घमंड में आकर ऐसा नहीं करेंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब तुम उस देश में प्रवेश करोगे जिसे तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है और उसे प्राप्त कर लोगे और वहाँ बस जाओगे, और तुम कहोगे, ‘आओ हम अपने ऊपर एक राजा नियुक्त करें जैसे हमारे चारों ओर की सभी जातियों के पास है,’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो तुम्हें अपने ऊपर एक राजा नियुक्त करना चाहिए जिसे तुम्हारा परमेश्वर यहोवा चुने। वह तुम्हारे भाइयों में से एक होना चाहिए। तुम अपने ऊपर किसी विदेशी को नियुक्त नहीं कर सकते, जो तुम्हारा भाई नहीं है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "राजा को अपने लिए बहुत से घोड़े नहीं रखने चाहिए और न ही लोगों को मिस्र भेजना चाहिए अधिक घोड़े लाने के लिए, क्योंकि यहोवा ने तुमसे कहा है, ‘तुम फिर कभी उस मार्ग पर वापस नहीं जाओगे।’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसे बहुत सी पत्नियाँ नहीं लेनी चाहिए, नहीं तो उसका हृदय भटक जाएगा। न ही उसे बहुत अधिक चाँदी और सोना इकट्ठा करना चाहिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब वह अपने राज्य के सिंहासन पर बैठता है, तो उसे लेवीय याजकों द्वारा रखे गए स्क्रॉल से इस कानून की एक प्रति अपने लिए लिखनी चाहिए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यह उसके साथ रहनी चाहिए, और उसे अपने जीवन के सभी दिनों में इससे पढ़ना चाहिए, ताकि वह अपने परमेश्वर यहोवा का भय मानना सीखे और इस कानून और इन विधियों के सभी शब्दों का सावधानीपूर्वक पालन करे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इस प्रकार, उसका हृदय अपने भाइयों से ऊपर नहीं उठेगा, और वह आज्ञा से न तो दाएँ मुड़ेगा और न ही बाएँ। तब वह और उसके वंशज इस्राएल में अपने राज्य में लंबे समय तक शासन करेंगे।"
            ]
        }
    ]
}