{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यदि तुम अपने परमेश्वर यहोवा की पूरी रीति से आज्ञा मानोगे, और उसके सब आज्ञाओं का पालन करने में सावधान रहोगे, जो मैं आज तुम्हें देता हूँ, तब तुम्हारा परमेश्वर यहोवा तुम्हें पृथ्वी की सब जातियों से ऊपर उठाएगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ये सब आशीर्वाद तुम पर आएंगे और तुम्हें प्राप्त होंगे, यदि तुम अपने परमेश्वर यहोवा की वाणी को मानोगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> नगर में तुम आशीर्वादित होगे, और देश में भी आशीर्वादित होगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> तुम्हारे गर्भ का फल, तुम्हारी भूमि की उपज, और तुम्हारे पशुओं की संतान—तुम्हारे झुंड के बछड़े और तुम्हारी भेड़ों के मेमने आशीर्वादित होंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> तुम्हारी टोकरी और तुम्हारा गूंधने का पात्र आशीर्वादित होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जब तुम भीतर आओगे तब आशीर्वादित होगे, और जब बाहर जाओगे तब भी आशीर्वादित होगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहोवा तुम्हारे शत्रुओं को जो तुम्हारे विरुद्ध उठेंगे, तुम्हारे सामने पराजित करेगा। वे एक मार्ग से तुम्हारे विरुद्ध आएंगे और सात मार्गों से तुम्हारे सामने से भागेंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा तुम्हारे खलिहानों पर और तुम्हारे हाथ के सब कामों पर आशीर्वाद का आदेश देगा। वह तुम्हें उस देश में आशीर्वाद देगा जो तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा तुम्हें अपनी पवित्र प्रजा के रूप में स्थापित करेगा, जैसा उसने तुम्हें शपथ खाकर कहा था—यदि तुम अपने परमेश्वर यहोवा की आज्ञाओं का पालन करोगे और उसके मार्गों पर चलोगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब पृथ्वी की सब जातियाँ देखेगी कि तुम यहोवा के नाम से पुकारे जाते हो, और वे तुमसे डरेंगी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा तुम्हें बहुतायत में समृद्धि देगा—तुम्हारे गर्भ का फल, तुम्हारे पशुओं की संतान, और तुम्हारी भूमि की उपज में—उस देश में जिसे देने की शपथ उसने तुम्हारे पितरों से खाई थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोवा तुम्हारे लिए अपना उत्तम भंडार—आकाश—खोल देगा, तुम्हारी भूमि पर समय पर वर्षा देने के लिए और तुम्हारे हाथ के सब कामों को आशीर्वाद देने के लिए। तुम बहुत सी जातियों को उधार दोगे, परन्तु तुम स्वयं उधार नहीं लोगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यहोवा तुम्हें सिर बनाएगा और पूंछ नहीं। तुम केवल ऊपर रहोगे और नीचे नहीं, यदि तुम अपने परमेश्वर यहोवा की आज्ञाओं को सुनोगे, जो मैं आज तुम्हें देता हूँ, और उनका पालन करने में सावधान रहोगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन शब्दों में से किसी से भी न हटो जिन्हें मैं आज तुम्हें आज्ञा देता हूँ, न तो दाएँ और न ही बाएँ, अन्य देवताओं का अनुसरण करने और उनकी सेवा करने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु यदि तुम अपने परमेश्वर यहोवा की वाणी नहीं सुनोगे, और उसकी सब आज्ञाओं और विधियों का पालन नहीं करोगे जो मैं आज तुम्हें देता हूँ, तो ये सब शाप तुम पर आएंगे और तुम्हें प्राप्त करेंगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> नगर में तुम शापित होगे, और देश में भी शापित होगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> तुम्हारी टोकरी और तुम्हारा गूंधने का पात्र शापित होगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> तुम्हारे गर्भ का फल, तुम्हारी भूमि की उपज, तुम्हारे पशुओं के बछड़े, और तुम्हारी भेड़ों के मेमने शापित होंगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> जब तुम भीतर आओगे तब शापित होगे, और जब बाहर जाओगे तब भी शापित होगे।"
            ]
        },
        {
            "verse": 68,
            "text": [
                "यहोवा तुम्हें जहाजों में मिस्र वापस ले जाएगा, उस मार्ग से जिसे मैंने कहा था कि तुम फिर कभी नहीं देखोगे। वहाँ तुम अपने शत्रुओं के लिए पुरुष और महिला दास के रूप में बिकने के लिए प्रस्तुत करोगे, परन्तु कोई तुम्हें नहीं खरीदेगा।"
            ]
        }
    ]
}