{
    "book": "व्यवस्थाविवरण",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तुम अपने परमेश्वर यहोवा से प्रेम रखो और उसके आदेशों, विधियों, नियमों और आज्ञाओं का सदा पालन करो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "आज यह जान लो: मैं तुम्हारे बच्चों से नहीं बोल रहा हूँ, जिन्होंने तुम्हारे परमेश्वर यहोवा की शिक्षा—उसकी महानता, शक्तिशाली हाथ, और फैला हुआ भुजा—नहीं देखी है,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन चिन्हों और कार्यों को जो उसने मिस्र में फिरौन, मिस्र के राजा और उसकी पूरी भूमि के विरुद्ध किए,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो उसने मिस्र की सेना, घोड़ों और रथों के साथ किया—कैसे उसने लाल समुद्र के जल को उन पर ढक दिया जब वे तुम्हारा पीछा कर रहे थे, और कैसे उसने उन्हें सदा के लिए नष्ट कर दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "याद करो कि उसने तुम्हारे लिए जंगल में क्या किया जब तक तुम इस स्थान पर नहीं आए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जो उसने दातान और अबीराम, एलीआब के पुत्र, रूबेन के वंशजों के साथ किया—कैसे पृथ्वी ने अपना मुँह खोला और उन्हें, उनके घरों, तंबुओं और उनके साथ चलने वाली हर जीवित वस्तु को निगल लिया, सभी इस्राएल के बीच में।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारी अपनी आँखों ने यहोवा के सभी महान कार्य देखे हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए आज मैं तुम्हें जो सभी आज्ञाएँ देता हूँ, उनका पालन करो, ताकि तुम्हें उस भूमि में प्रवेश करने और उसे प्राप्त करने की शक्ति मिले जिसमें तुम प्रवेश कर रहे हो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और ताकि तुम उस भूमि में लंबे समय तक जीवित रहो जिसे यहोवा ने तुम्हारे पूर्वजों और उनके वंशजों को देने की शपथ ली थी—दूध और मधु की बहती हुई भूमि।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जिस भूमि में तुम प्रवेश कर रहे हो, वह मिस्र की भूमि जैसी नहीं है, जहाँ तुम बीज बोते थे और उसे हाथ से सींचते थे जैसे कि एक सब्जी के बगीचे में।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु जिस भूमि में तुम प्रवेश कर रहे हो, वह पहाड़ियों और घाटियों की भूमि है, जो आकाश से वर्षा द्वारा सींची जाती है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यह वह भूमि है जिसकी देखभाल तुम्हारा परमेश्वर यहोवा करता है; तुम्हारे परमेश्वर यहोवा की आँखें सदा उस पर रहती हैं, वर्ष के आरंभ से लेकर अंत तक।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यदि तुम आज मैं जो आज्ञाएँ देता हूँ, उनका विश्वासपूर्वक पालन करोगे—अपने परमेश्वर यहोवा से प्रेम रखोगे और उसे अपने पूरे हृदय और आत्मा से सेवा करोगे—"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो मैं तुम्हारी भूमि पर उसके मौसम में वर्षा भेजूँगा—प्रारंभिक और अंतिम वर्षा—ताकि तुम अपना अन्न, नई दाखमधु और तेल इकट्ठा कर सको।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैं तुम्हारे पशुओं के लिए तुम्हारे खेतों में घास प्रदान करूँगा, और तुम खाओगे और तृप्त होगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु सावधान रहो, नहीं तो तुम्हारे हृदय बहक जाएंगे और तुम अन्य देवताओं की पूजा और सेवा करने के लिए मुड़ जाओगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यहोवा का क्रोध तुम पर भड़क उठेगा, और वह आकाश को बंद कर देगा ताकि वर्षा न हो, और भूमि कोई उपज न दे, और तुम उस अच्छी भूमि से शीघ्र नष्ट हो जाओगे जिसे यहोवा तुम्हें दे रहा है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए मेरे इन वचनों को अपने हृदय और मन में बसाओ। उन्हें अपने हाथों पर प्रतीक के रूप में बाँधो और उन्हें अपने माथे पर बाँधो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उन्हें अपने बच्चों को सिखाओ, जब तुम घर पर बैठो, जब तुम रास्ते में चलो, जब तुम लेटो, और जब तुम उठो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन्हें अपने घरों के दरवाजों के चौखटों और अपने फाटकों पर लिखो,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ताकि तुम्हारे दिन और तुम्हारे बच्चों के दिन उस भूमि में अधिक हों जिसे यहोवा ने तुम्हारे पूर्वजों को देने की शपथ ली थी—जितने दिन आकाश पृथ्वी के ऊपर है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि तुम सावधानीपूर्वक इन सभी आज्ञाओं का पालन करोगे जो मैं तुम्हें दे रहा हूँ—अपने परमेश्वर यहोवा से प्रेम रखोगे, उसकी राहों पर चलोगे और उससे चिपके रहोगे—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो यहोवा तुम्हारे सामने से इन सभी जातियों को निकाल देगा, और तुम उन जातियों को बेदखल करोगे जो तुमसे बड़ी और मजबूत हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "हर वह स्थान जहाँ तुम्हारे पैर का तलवा पड़ेगा, तुम्हारा होगा। तुम्हारी सीमा जंगल से लेकर लेबानोन तक और यूफ्रेट्स नदी से लेकर भूमध्य सागर तक होगी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "कोई भी तुम्हारे सामने खड़ा नहीं हो सकेगा। तुम्हारा परमेश्वर यहोवा लोगों को हर जगह तुम्हारा भय मानने के लिए प्रेरित करेगा, जैसा उसने वादा किया था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "देखो, मैं आज तुम्हारे सामने आशीर्वाद और शाप रख रहा हूँ—"
            ]
        },
        {
            "verse": 27,
            "text": [
                "आशीर्वाद, यदि तुम अपने परमेश्वर यहोवा की आज्ञाओं का पालन करोगे जो मैं आज तुम्हें दे रहा हूँ;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और शाप, यदि तुम अपने परमेश्वर यहोवा की आज्ञाओं का उल्लंघन करोगे और उस मार्ग से हट जाओगे जो मैं आज तुम्हें आदेश देता हूँ, उन अन्य देवताओं का अनुसरण करने के लिए जिन्हें तुम नहीं जानते।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब तुम्हारा परमेश्वर यहोवा तुम्हें उस भूमि में लाएगा जिसमें तुम प्रवेश कर रहे हो, तो तुम आशीर्वाद को गरिज्जिम पर्वत पर और शाप को एबाल पर्वत पर घोषित करोगे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "क्या वे यरदन के पार, सड़क के पश्चिम में, सूर्यास्त की ओर, अराबा में रहने वाले कनानी लोगों की भूमि में, गिलगाल के सामने, मोरे के बांज वृक्षों के पास नहीं हैं?"
            ]
        },
        {
            "verse": 31,
            "text": [
                "क्योंकि तुम यरदन को पार करने वाले हो और उस भूमि को प्राप्त करने के लिए प्रवेश करने वाले हो जिसे तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है। जब तुम उसे प्राप्त कर लोगे और उसमें बस जाओगे,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तो उन सभी विधियों और नियमों का पालन करना सुनिश्चित करो जो मैं आज तुम्हारे सामने रख रहा हूँ।"
            ]
        }
    ]
}