{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ये वे वचन हैं जो मूसा ने यरदन के पूर्व में जंगल में, अराबा में, सूफ के सामने, परान, तोफेल, लाबान, हसेरोत और दीज़हाब के बीच में, समस्त इस्राएल से कहे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "होरेब से कादेश बर्नेआ तक सेईर पर्वत के रास्ते ग्यारह दिन का मार्ग है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "चालीसवें वर्ष के ग्यारहवें महीने के पहले दिन को, मूसा ने इस्राएलियों से सब कुछ कहा जो यहोवा ने उनके विषय में उसे आज्ञा दी थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह तब हुआ जब उसने एमोरी के राजा सिहोन को, जो हेशबोन में राज्य करता था, और बाशान के राजा ओग को, जो अश्तारोत और एद्रेई में राज्य करता था, पर विजय प्राप्त की थी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यरदन के पूर्व में मोआब देश में, मूसा ने इस व्यवस्था को समझाना शुरू किया, यह कहते हुए:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“यहोवा हमारे परमेश्वर ने हमसे होरेब में कहा: ‘तुम इस पर्वत पर पर्याप्त समय तक ठहरे हो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "शिविर को तोड़ो और आगे बढ़ो। एमोरी के पहाड़ी देश में और उसके आस-पास के सभी क्षेत्रों में जाओ—अराबा, पहाड़ों, पश्चिमी तलहटी, नेगेव, और समुद्र तट तक—कनानियों और लेबनान के देश में, महान नदी, यूफ्रेटीस तक।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "देखो, मैंने तुम्हारे सामने देश रखा है। जाओ और उस देश को अधिकार में लो जिसका यहोवा ने तुम्हारे पूर्वजों—अब्राहम, इसहाक, और याकूब—से और उनके बाद उनके वंशजों से शपथ ली थी।’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उस समय मैंने तुमसे कहा, ‘मैं अकेला तुम्हारा बोझ नहीं उठा सकता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहोवा तुम्हारे परमेश्वर ने तुम्हारी संख्या बढ़ाई है, और आज तुम आकाश के तारों के समान असंख्य हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा, तुम्हारे पूर्वजों का परमेश्वर, तुम्हें हजार गुना बढ़ाए और तुम्हें आशीर्वाद दे, जैसा उसने वादा किया था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परंतु मैं अकेला तुम्हारी समस्याओं, बोझों और विवादों को कैसे सह सकता हूँ?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अपने प्रत्येक गोत्र से बुद्धिमान, समझदार और सम्मानित पुरुषों को चुनो, और मैं उन्हें तुम्हारे नेता नियुक्त करूंगा।’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुमने मुझे उत्तर दिया और कहा, ‘जो आप करने का प्रस्ताव कर रहे हैं वह अच्छा है।’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए मैंने तुम्हारे गोत्रों के प्रमुखों—बुद्धिमान और अनुभवी पुरुषों—को लिया और उन्हें तुम्हारे ऊपर नेता बनाया: हजारों, सैकड़ों, पचासों, और दसों के सेनापति, और प्रत्येक गोत्र के अधिकारी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैंने उस समय तुम्हारे न्यायाधीशों को आदेश दिया: ‘अपने भाइयों के बीच के मामले सुनो और न्याय करो, चाहे वह इस्राएलियों के बीच हो या इस्राएलियों और विदेशियों के बीच।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "न्याय करने में पक्षपात न करो। छोटे और बड़े दोनों को समान रूप से सुनो। किसी व्यक्ति से मत डरो, क्योंकि न्याय परमेश्वर का है। कोई भी मामला जो बहुत कठिन हो, मेरे पास लाओ, और मैं उसे सुनूंगा।’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उस समय मैंने तुम्हें उन सभी बातों के बारे में निर्देश दिए जो तुम्हें करनी थीं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर हम होरेब से चले और उस विशाल और भयानक जंगल से होकर यात्रा की जो तुमने देखी, एमोरी के पहाड़ी देश के रास्ते पर, जैसा यहोवा हमारे परमेश्वर ने हमें आज्ञा दी थी। जब हम कादेश बर्नेआ पहुँचे,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब मैंने तुमसे कहा: ‘तुम एमोरी के पहाड़ी देश तक पहुँच गए हो, जिसे यहोवा हमारा परमेश्वर हमें दे रहा है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "देखो, यहोवा तुम्हारे परमेश्वर ने तुम्हारे सामने देश रखा है। ऊपर जाओ और अधिकार में लो, जैसा यहोवा, तुम्हारे पूर्वजों के परमेश्वर ने तुमसे कहा था। मत डरो और न निराश हो।’"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर तुम सब मेरे पास आए और कहा, ‘आओ हम पुरुषों को आगे भेजें ताकि वे देश की खोज करें और उस मार्ग की रिपोर्ट लाएं जिसे हमें लेना चाहिए और उन नगरों की जो हमें मिलेंगी।’"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यह विचार मुझे अच्छा लगा, इसलिए मैंने तुममें से बारह पुरुषों को चुना, प्रत्येक गोत्र से एक।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वे पहाड़ी देश में गए और एशकोल की घाटी में पहुँचे और उसकी खोज की।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "वे देश के कुछ फल लेकर हमारे पास लौटे और रिपोर्ट दी, ‘यह एक अच्छा देश है जिसे यहोवा हमारा परमेश्वर हमें दे रहा है।’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परंतु तुम ऊपर जाने के लिए तैयार नहीं थे। तुमने यहोवा तुम्हारे परमेश्वर की आज्ञा का उल्लंघन किया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तुमने अपने तंबुओं में कुड़कुड़ाया और कहा, ‘यहोवा हमसे घृणा करता है; उसने हमें एमोरी के हाथों में देने के लिए मिस्र से बाहर निकाला ताकि हमें नष्ट कर दे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "हम कहाँ जा सकते हैं? हमारे भाइयों ने हमारा मनोबल गिरा दिया है। वे कहते हैं कि लोग हमसे अधिक शक्तिशाली और लंबे हैं; नगर बड़े हैं, जिनकी दीवारें आकाश तक ऊँची हैं। हमने वहाँ अनाकियों को भी देखा।’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब मैंने तुमसे कहा, ‘उनसे भयभीत या डरो मत।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यहोवा तुम्हारा परमेश्वर, जो तुम्हारे आगे चलता है, तुम्हारे लिए लड़ेगा, जैसा उसने मिस्र में तुम्हारे लिए किया था,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और जंगल में, जहाँ तुमने देखा कि यहोवा तुम्हारा परमेश्वर तुम्हें कैसे ले गया, जैसे एक पिता अपने पुत्र को ले जाता है, उस पूरे मार्ग पर जिसे तुमने लिया जब तक तुम इस स्थान पर नहीं पहुँचे।’"
            ]
        },
        {
            "verse": 32,
            "text": [
                "परंतु इन सबके बाद भी, तुमने यहोवा अपने परमेश्वर पर विश्वास नहीं किया,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जो यात्रा में तुम्हारे आगे गया, रात में आग के द्वारा और दिन में बादल के द्वारा, तुम्हारे लिए शिविर लगाने के स्थान खोजने और तुम्हें मार्ग दिखाने के लिए।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "जब यहोवा ने तुम्हारे शब्द सुने, वह क्रोधित हुआ और उसने शपथ खाई:"
            ]
        },
        {
            "verse": 35,
            "text": [
                "‘इस दुष्ट पीढ़ी के इन लोगों में से कोई भी उस अच्छे देश को नहीं देखेगा जिसे मैंने तुम्हारे पूर्वजों को देने की शपथ ली थी,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "केवल येफुन्नेह का पुत्र कालेब। वह इसे देखेगा, और मैं उसे और उसके वंशजों को वह देश दूंगा जिस पर उसने पैर रखा था, क्योंकि उसने यहोवा का पूरी तरह से अनुसरण किया।’"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तुम्हारी वजह से, यहोवा मुझसे भी क्रोधित हुआ और कहा, ‘तुम भी इसमें प्रवेश नहीं करोगे।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "परंतु नून का पुत्र यहोशू, जो तुम्हारे सामने खड़ा है, इसमें प्रवेश करेगा। उसे प्रोत्साहित करो, क्योंकि वह इस्राएल को इसे विरासत में दिलाएगा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और वे बच्चे जिनके बारे में तुमने कहा था कि वे लूट बन जाएंगे—तुम्हारे पुत्र जो अभी तक भले और बुरे को नहीं जानते—वे देश में प्रवेश करेंगे। मैं उन्हें इसे दूंगा, और वे इसे अधिकार में लेंगे।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "परंतु तुम—मुड़ो और लाल सागर के मार्ग से जंगल की ओर प्रस्थान करो।’"
            ]
        },
        {
            "verse": 41,
            "text": [
                "तब तुमने उत्तर दिया, ‘हमने यहोवा के विरुद्ध पाप किया है। हम ऊपर जाएंगे और लड़ेंगे, जैसा यहोवा ने हमें आज्ञा दी थी।’ और तुममें से प्रत्येक ने अपने हथियार पहन लिए, यह सोचकर कि पहाड़ी देश में चढ़ना आसान होगा।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "परंतु यहोवा ने मुझसे कहा, ‘उन्हें बताओ, ऊपर न जाओ और न लड़ो, क्योंकि मैं तुम्हारे साथ नहीं हूँ, और तुम अपने शत्रुओं द्वारा पराजित हो जाओगे।’"
            ]
        },
        {
            "verse": 43,
            "text": [
                "इसलिए मैंने तुमसे कहा, परंतु तुमने नहीं सुनी। तुमने यहोवा के वचन का उल्लंघन किया और घमंडपूर्वक पहाड़ी देश में चढ़ गए।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "तब वहाँ रहने वाले एमोरी बाहर आए और मधुमक्खियों की तरह तुम पर हमला किया। उन्होंने तुम्हें सेईर से लेकर होर्मा तक खदेड़ दिया।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "तुम लौटे और यहोवा के सामने रोए, परंतु उसने तुम्हारी नहीं सुनी और न ही ध्यान दिया।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "इसलिए तुम कादेश में कई दिन रहे—वह सब समय जो तुमने वहाँ बिताया।"
            ]
        }
    ]
}