{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब हम मुड़े और बाशान की ओर जानेवाले मार्ग पर चढ़े, और बाशान का राजा ओग अपने सब लोगों के साथ हमारे विरुद्ध एद्रेई में लड़ने के लिए निकला।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु यहोवा ने मुझ से कहा, ‘उससे मत डर, क्योंकि मैंने उसे, उसके सब लोगों और उसकी भूमि को तेरे हाथ में कर दिया है। उसके साथ वही कर जो तूने एमोरी राजा सीहोन के साथ किया, जो हेशबोन में रहता था।’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए हमारे परमेश्वर यहोवा ने बाशान के राजा ओग और उसके सब लोगों को हमारे हाथ में कर दिया, और हमने उन्हें मार डाला जब तक कि उनमें से कोई जीवित न बचा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हमने उसकी सब नगरों को - कुल साठ नगर, अर्गोब का सारा प्रदेश, बाशान के राज्य का सारा क्षेत्र - पर अधिकार कर लिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इन सब नगरों में ऊँची दीवारें, फाटक और किवाड़ थे, इसके अलावा बहुत से बिना दीवार वाले गाँव भी थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "हमने उन्हें नष्ट कर दिया, जैसा हमने हेशबोन के राजा सीहोन के साथ किया था - प्रत्येक नगर, पुरुष, स्त्री, और बालक।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु हमने पशुओं और नगरों की लूट को अपने लिए रख लिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब हमने यरदन के पूर्व के क्षेत्र को, अरनोन घाटी से लेकर हर्मोन पर्वत तक, दो एमोरी राजाओं से ले लिया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "(सिदोनियों ने हर्मोन को सिरयोन कहा, और एमोरी लोग इसे सेनिर कहते हैं।)"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हमने पठार के सभी नगरों और गिलाद और बाशान के सभी नगरों को, सलेखा और एद्रेई तक, ओग के राज्य के नगरों को ले लिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "बाशान का राजा ओग रेफाईम का अंतिम था। उसका पलंग, जो लोहे का बना था, तेरह फुट लंबा और छह फुट चौड़ा था। यह अब भी अम्मोनियों के रब्बा में है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उस समय हमने भूमि पर अधिकार कर लिया। मैंने रूबेनियों और गादियों को अरनोन घाटी के पास अरोएर से लेकर गिलाद के आधे पहाड़ी देश तक, उसके नगरों सहित, दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "गिलाद का शेष भाग और बाशान का सारा राज्य, ओग का राज्य, मैंने मनश्शे के आधे गोत्र को दिया - अर्गोब का सारा क्षेत्र, बाशान का सारा प्रदेश। इसे एक समय में रेफाईम की भूमि कहा जाता था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मनश्शे के पुत्र याईर ने अर्गोब के पूरे क्षेत्र को गेशूरी और माकाती की सीमा तक लिया और उसका नाम हव्वोत याईर रखा, और यह नाम आज तक बना हुआ है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैंने माकीर को गिलाद दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "रूबेनियों और गादियों को मैंने गिलाद से अरनोन घाटी तक का क्षेत्र दिया, जिसमें घाटी और अम्मोन की सीमा शामिल है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तथा अराबा, जिसका सीमा यरदन है, किन्नेरेत से लेकर अराबा के सागर (नमक सागर) तक, पिसगा की ढलानों के नीचे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उस समय मैंने तुम्हें यह आज्ञा दी: ‘तुम्हारे परमेश्वर यहोवा ने तुम्हें इस भूमि को अधिकार करने के लिए दिया है। परन्तु तुम्हारे सभी योद्धा, जो युद्ध के लिए सुसज्जित हैं, तुम्हारे इस्राएली भाइयों के आगे पार जाएं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "केवल तुम्हारी पत्नियाँ, बच्चे, और पशु - मुझे पता है कि तुम्हारे पास बहुत पशु हैं - उन नगरों में रह सकते हैं जो मैंने तुम्हें दिए हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब यहोवा तुम्हारे भाइयों को विश्राम देगा जैसा उसने तुम्हें दिया है, और वे भी यरदन के पार भूमि का अधिकार करेंगे, तब तुम में से प्रत्येक अपने उस अधिकार में लौट सकता है जो मैंने तुम्हें दिया है।’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उस समय मैंने यहोशू को आज्ञा दी: ‘तुमने अपनी आँखों से देखा है कि तुम्हारे परमेश्वर यहोवा ने इन दो राजाओं के साथ क्या किया। यहोवा वही करेगा उन सभी राज्यों के साथ जिनका तुम अब सामना कर रहे हो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उनसे मत डरो, क्योंकि तुम्हारा परमेश्वर यहोवा स्वयं तुम्हारे लिए लड़ता है।’"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उस समय मैंने यहोवा से विनती की:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "‘हे प्रभु यहोवा, आपने अपने दास को अपनी महानता और अपनी शक्तिशाली भुजा दिखाना शुरू किया है। स्वर्ग या पृथ्वी पर कौन सा देवता है जो आपके कार्यों और शक्तिशाली कृत्यों को कर सकता है?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मुझे यरदन के पार जाकर उस अच्छी भूमि को देखने दें - सुंदर पहाड़ी देश और लेबानोन।’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परन्तु यहोवा मुझसे क्रोधित था तुम्हारे कारण और उसने नहीं सुना। उसने कहा, ‘बस, इस विषय में मुझसे फिर बात मत करना।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "पिसगा की चोटी पर चढ़कर पश्चिम, उत्तर, दक्षिण, और पूर्व की ओर देखो। अपनी आँखों से भूमि को देखो, क्योंकि तुम यरदन को पार नहीं करोगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परन्तु यहोशू को नियुक्त करो और उसे प्रोत्साहित और मजबूत करो, क्योंकि वह लोगों को पार ले जाएगा और उन्हें उस भूमि का अधिकार दिलाएगा जिसे तुम देखोगे।’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसलिए हम बेथ पेओर के सामने की घाटी में रहे।"
            ]
        }
    ]
}