{
    "book": "व्यवस्थाविवरण",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"अब यदि तुम अपने परमेश्वर यहोवा की बात ध्यान से सुनोगे, और उसके सब आज्ञाओं का पालन करने में सावधान रहोगे, जिन्हें मैं आज तुम्हें दे रहा हूँ, तो तुम्हारा परमेश्वर यहोवा तुम्हें पृथ्वी की सब जातियों से ऊँचा करेगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और ये सब आशीर्वाद तुम्हारे पास आएँगे और तुम्हें प्राप्त होंगे यदि तुम अपने परमेश्वर यहोवा की बात मानोगे:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"तुम नगर में आशीर्वादित होगे, और तुम देश में आशीर्वादित होगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"तुम्हारे गर्भ के फल, तुम्हारी भूमि की उपज, तुम्हारे पशुओं की संतान, तुम्हारी गाय-बैल की बछिया, और तुम्हारी भेड़-बकरी के बच्चे आशीर्वादित होंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"तुम्हारी टोकरी और तुम्हारा गूंधने का पात्र आशीर्वादित होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"तुम आशीर्वादित होगे जब तुम भीतर आओगे, और आशीर्वादित होगे जब तुम बाहर जाओगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"यहोवा तुम्हारे शत्रुओं को जो तुम्हारे विरुद्ध उठेंगे, तुम्हारे सामने पराजित करेगा; वे एक मार्ग से तुम्हारे विरुद्ध आएँगे और सात मार्गों से तुम्हारे सामने से भागेंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा तुम्हारे खलिहानों में और तुम्हारे हाथ के सब कामों में तुम्हारे लिए आशीर्वाद की आज्ञा देगा, और वह तुम्हें उस देश में आशीर्वाद देगा जिसे तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा तुम्हें अपने पवित्र लोगों के रूप में स्थापित करेगा, जैसा उसने तुम्हें शपथ खाकर कहा था, यदि तुम अपने परमेश्वर यहोवा की आज्ञाओं का पालन करोगे और उसकी राहों पर चलोगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब पृथ्वी की सब जातियाँ देख लेंगी कि तुम यहोवा के नाम से पुकारे जाते हो, और वे तुमसे डरेंगी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और यहोवा तुम्हें तुम्हारे गर्भ के फल में, तुम्हारे पशुओं की संतान में, और तुम्हारी भूमि की उपज में अधिक समृद्धि देगा, उस देश में जिसे यहोवा ने तुम्हारे पूर्वजों को देने की शपथ खाई थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोवा तुम्हारे लिए अपने अच्छे भंडार, आकाश को खोलेगा, तुम्हारे देश में उसके समय पर वर्षा देगा और तुम्हारे हाथ के हर काम को आशीर्वाद देगा; और तुम बहुत सी जातियों को उधार दोगे, परंतु तुम उधार नहीं लोगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और यहोवा तुम्हें सिर बनाएगा, पूंछ नहीं, और तुम केवल ऊपर रहोगे, नीचे नहीं, यदि तुम अपने परमेश्वर यहोवा की आज्ञाओं को सुनोगे, जिन्हें मैं आज तुम्हें दे रहा हूँ, और उनका पालन करोगे,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उन सब शब्दों से न हटोगे जिन्हें मैं आज तुम्हें दे रहा हूँ, न तो दाएँ और न बाएँ, अन्य देवताओं के पीछे चलने और उनकी सेवा करने के लिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "\"परंतु यदि तुम अपने परमेश्वर यहोवा की बात नहीं मानोगे, उसके सब आज्ञाओं और विधियों का पालन करने में सावधान नहीं रहोगे जिन्हें मैं आज तुम्हें दे रहा हूँ, तो ये सब शाप तुम पर आ जाएँगे और तुम्हें पकड़ लेंगे:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"तुम नगर में शापित होगे, और तुम देश में शापित होगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"तुम्हारी टोकरी और तुम्हारा गूंधने का पात्र शापित होगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"तुम्हारे गर्भ के फल, तुम्हारी भूमि की उपज, तुम्हारी गाय-बैल की बछिया, और तुम्हारी भेड़-बकरी के बच्चे शापित होंगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"तुम शापित होगे जब तुम भीतर आओगे, और शापित होगे जब तुम बाहर जाओगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"यहोवा तुम्हारे विरुद्ध शाप, आतंक, और ताड़ना भेजेगा, जो कुछ भी तुम करने का प्रयास करोगे उसमें, जब तक तुम नष्ट नहीं हो जाते और शीघ्र ही नष्ट नहीं हो जाते, तुम्हारे कर्मों की बुराई के कारण, क्योंकि तुमने मुझे छोड़ दिया है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहोवा तुम्हारे साथ महामारी को तब तक चिपका देगा जब तक कि वह तुम्हें उस देश से समाप्त नहीं कर देता जहाँ तुम प्रवेश कर रहे हो उसे प्राप्त करने के लिए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यहोवा तुम्हें क्षय, ज्वर, बुखार, जलन, तलवार, झुलसा, और फफूंदी से मारेगा, और वे तुम्हारा पीछा करेंगे जब तक कि तुम नष्ट नहीं हो जाते।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तुम्हारे सिर के ऊपर का आकाश पीतल होगा, और तुम्हारे नीचे की धरती लोहा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यहोवा तुम्हारे देश की वर्षा को धूल और राख में बदल देगा; यह आकाश से तुम पर गिरेगी जब तक कि तुम नष्ट नहीं हो जाते।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "\"यहोवा तुम्हें तुम्हारे शत्रुओं से पराजित करेगा; तुम उनके विरुद्ध एक मार्ग से जाओगे, परंतु उनके सामने से सात मार्गों से भागोगे, और तुम पृथ्वी के सब राज्यों के लिए आतंक का उदाहरण बनोगे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और तुम्हारी मृत देह आकाश के सब पक्षियों और पृथ्वी के पशुओं के लिए भोजन बनेगी, और उन्हें डराने वाला कोई नहीं होगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"यहोवा तुम्हें मिस्र के फोड़े और फुंसियों, फोड़ों और खुजली से मारेगा, जिनसे तुम ठीक नहीं हो सकते।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यहोवा तुम्हें पागलपन, अंधापन, और मन की उलझन से मारेगा;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और तुम दोपहर को टटोलोगे, जैसे अंधा अंधेरे में टटोलता है, और तुम अपने मार्गों में सफल नहीं होगे; परंतु तुम हमेशा अत्याचारित और लूटे जाओगे, और तुम्हें बचाने वाला कोई नहीं होगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तुम एक स्त्री से सगाई करोगे, परंतु दूसरा पुरुष उसे अपमानित करेगा; तुम एक घर बनाओगे, परंतु उसमें नहीं रहोगे; तुम एक दाख की बारी लगाओगे, परंतु उसके फल का उपयोग नहीं करोगे।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तुम्हारा बैल तुम्हारी आँखों के सामने मारा जाएगा, परंतु तुम उसमें से कुछ नहीं खाओगे; तुम्हारा गधा तुमसे छीन लिया जाएगा और तुम्हें वापस नहीं दिया जाएगा; तुम्हारी भेड़-बकरियाँ तुम्हारे शत्रुओं को दी जाएँगी, और तुम्हें बचाने वाला कोई नहीं होगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तुम्हारे बेटे और बेटियाँ दूसरे लोगों को दे दी जाएँगी, जबकि तुम्हारी आँखें उन्हें देखकर हमेशा तरसती रहेंगी; परंतु तुम कुछ नहीं कर सकोगे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "एक ऐसा लोग जिसे तुम नहीं जानते, तुम्हारी भूमि की उपज और तुम्हारे सब परिश्रम को खा जाएगा, और तुम हमेशा अत्याचारित और कुचले जाओगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और तुम उस दृश्य से पागल हो जाओगे जो तुम्हारी आँखें देखेंगी।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यहोवा तुम्हें घुटनों और पैरों पर गंभीर फोड़े से मारेगा, जिनसे तुम ठीक नहीं हो सकते—तुम्हारे पैर के तलवे से लेकर तुम्हारे सिर के शीर्ष तक।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "यहोवा तुम्हें और तुम्हारे राजा को, जिसे तुम अपने ऊपर नियुक्त करोगे, एक ऐसे राष्ट्र में ले जाएगा जिसे न तुम जानते हो और न तुम्हारे पूर्वज जानते थे, और वहाँ तुम लकड़ी और पत्थर के देवताओं की सेवा करोगे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और तुम उन सब लोगों के बीच एक आतंक, एक कहावत, और एक उपहास बन जाओगे जहाँ यहोवा तुम्हें ले जाएगा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तुम खेत में बहुत सा बीज ले जाओगे, परंतु थोड़ा ही इकट्ठा करोगे, क्योंकि टिड्डी उसे खा जाएगी।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तुम दाख की बारियाँ लगाओगे और उनकी देखभाल करोगे, परंतु न तो दाखरस पियोगे और न ही अंगूर इकट्ठा करोगे, क्योंकि कीड़ा उन्हें खा जाएगा।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तुम्हारे पूरे क्षेत्र में जैतून के पेड़ होंगे, परंतु तुम अपने आप को तेल से अभिषेक नहीं करोगे, क्योंकि तुम्हारे जैतून गिर जाएँगे।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "तुम बेटे और बेटियाँ पैदा करोगे, परंतु वे तुम्हारे नहीं रहेंगे, क्योंकि वे बंदी बना लिए जाएँगे।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "टिड्डी तुम्हारे सब पेड़ों और तुम्हारी भूमि की उपज को अपने अधिकार में ले लेगी।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तुम्हारे बीच का परदेशी तुम्हारे ऊपर ऊँचा और ऊँचा उठेगा, और तुम नीचे और नीचे गिरोगे।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "वह तुम्हें उधार देगा, परंतु तुम उसे उधार नहीं दोगे; वह सिर होगा, और तुम पूंछ।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "तो ये सब शाप तुम पर आ जाएँगे और तुम्हारा पीछा करेंगे और तुम्हें पकड़ लेंगे जब तक कि तुम नष्ट नहीं हो जाते, क्योंकि तुमने अपने परमेश्वर यहोवा की बात नहीं मानी, उसकी आज्ञाओं और विधियों का पालन नहीं किया जिन्हें उसने तुम्हें दिया था।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "और वे तुम्हारे और तुम्हारी संतानों के लिए सदा के लिए एक चिन्ह और एक आश्चर्य बन जाएँगे।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "क्योंकि तुमने अपने परमेश्वर यहोवा की सेवा खुशी और प्रसन्न हृदय से नहीं की, सब वस्तुओं की प्रचुरता के लिए आभार में,"
            ]
        },
        {
            "verse": 48,
            "text": [
                "इसलिए तुम अपने शत्रुओं की सेवा करोगे जिन्हें यहोवा तुम्हारे विरुद्ध भेजेगा, भूख में, प्यास में, नग्नता में, और सब वस्तुओं की कमी में; और वह तुम्हारी गर्दन पर लोहे का जुआ रखेगा जब तक कि वह तुम्हें नष्ट नहीं कर देता।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "यहोवा तुम्हारे विरुद्ध एक राष्ट्र को दूर से, पृथ्वी के छोर से लाएगा, जैसे कि एक गरुड़ नीचे गिरता है—एक ऐसा राष्ट्र जिसकी भाषा तुम नहीं समझोगे,"
            ]
        },
        {
            "verse": 50,
            "text": [
                "एक ऐसा राष्ट्र जिसकी दृष्टि में न वृद्धों के लिए सम्मान होगा, और न युवाओं के लिए अनुग्रह।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "और वह तुम्हारे पशुओं की संतान और तुम्हारी भूमि की उपज को खा जाएगा जब तक कि तुम नष्ट नहीं हो जाते; वह तुम्हें कोई अनाज, नया दाखरस, तेल, तुम्हारी गाय-बैल की बछिया, या तुम्हारी भेड़-बकरी के बच्चे नहीं छोड़ेगा जब तक कि वह तुम्हें समाप्त नहीं कर देता।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "और वह तुम्हारे सब नगरों में तुम्हें घेर लेगा जब तक कि तुम्हारी ऊँची और दृढ़ दीवारें जिन पर तुम भरोसा करते हो, तुम्हारे देश भर में गिर नहीं जातीं; और वह तुम्हारे सब नगरों में तुम्हें घेर लेगा तुम्हारे देश भर में जिसे तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "तब तुम अपने शरीर की संतान, अपने बेटों और बेटियों का मांस खाओगे जिन्हें तुम्हारा परमेश्वर यहोवा तुम्हें देगा, उस घेरे और संकट के दौरान जिसमें तुम्हारा शत्रु तुम्हें दबाएगा।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "तुम्हारे बीच का वह व्यक्ति जो कोमल और बहुत नाजुक है, अपने भाई के प्रति, अपनी प्रिय पत्नी के प्रति, और अपने बाकी बच्चों के प्रति जो बचेंगे, शत्रुतापूर्ण होगा,"
            ]
        },
        {
            "verse": 55,
            "text": [
                "ताकि वह उनमें से किसी को भी अपने बच्चों के मांस का एक टुकड़ा भी नहीं देगा जिसे वह खाएगा, क्योंकि उसके पास और कुछ नहीं बचा होगा, उस घेरे और संकट के दौरान जिसमें तुम्हारा शत्रु तुम्हें तुम्हारे सब नगरों में दबाएगा।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "तुम्हारे बीच की वह कोमल और नाजुक स्त्री, जो अपनी नाजुकता और कोमलता के कारण अपने पैर का तलवा जमीन पर नहीं रखती थी, अपने प्रिय पति के प्रति, अपने बेटे और बेटी के प्रति शत्रुतापूर्ण होगी,"
            ]
        },
        {
            "verse": 57,
            "text": [
                "और अपने पैरों के बीच से निकलने वाले अपने गर्भ के बाद के प्रति, और अपने बच्चों के प्रति जिन्हें वह जन्म देगी; क्योंकि वह उन्हें गुप्त रूप से खाएगी क्योंकि उसके पास और कुछ नहीं होगा, उस घेरे और संकट के दौरान जिसमें तुम्हारा शत्रु तुम्हें तुम्हारे नगरों में दबाएगा।"
            ]
        },
        {
            "verse": 58,
            "text": [
                "यदि तुम इस पुस्तक में लिखे गए इस नियम के सब शब्दों का पालन करने में सावधान नहीं रहोगे, इस आदरणीय और भयानक नाम, अपने परमेश्वर यहोवा का भय मानने के लिए,"
            ]
        },
        {
            "verse": 59,
            "text": [
                "तब यहोवा तुम पर और तुम्हारी संतानों पर असाधारण विपत्तियाँ लाएगा, गंभीर और दीर्घकालिक विपत्तियाँ, और दुखदायी और दीर्घकालिक बीमारियाँ।"
            ]
        },
        {
            "verse": 60,
            "text": [
                "और वह तुम पर मिस्र की सब बीमारियाँ लाएगा जिनसे तुम डरते थे, और वे तुमसे चिपकी रहेंगी।"
            ]
        },
        {
            "verse": 61,
            "text": [
                "इसके अलावा, हर बीमारी और हर विपत्ति जो इस नियम की पुस्तक में नहीं लिखी गई है, यहोवा तुम्हारे ऊपर लाएगा जब तक कि तुम नष्ट नहीं हो जाते।"
            ]
        },
        {
            "verse": 62,
            "text": [
                "तब तुम थोड़े रह जाओगे, जबकि तुम आकाश के तारों के समान अनेक थे, क्योंकि तुमने अपने परमेश्वर यहोवा की बात नहीं मानी।"
            ]
        },
        {
            "verse": 63,
            "text": [
                "और यह होगा कि, जैसे यहोवा तुम्हारे ऊपर प्रसन्न हुआ तुम्हें समृद्ध और बढ़ाने के लिए, वैसे ही यहोवा तुम्हारे ऊपर प्रसन्न होगा तुम्हें नष्ट और नाश करने के लिए; और तुम उस देश से उखाड़ दिए जाओगे जिसे तुम प्राप्त करने के लिए प्रवेश कर रहे हो।"
            ]
        },
        {
            "verse": 64,
            "text": [
                "इसके अलावा, यहोवा तुम्हें सब जातियों में बिखेर देगा, पृथ्वी के एक छोर से दूसरे छोर तक; और वहाँ तुम लकड़ी और पत्थर के देवताओं की सेवा करोगे, जिन्हें न तुम जानते हो और न तुम्हारे पूर्वज जानते थे।"
            ]
        },
        {
            "verse": 65,
            "text": [
                "और उन जातियों के बीच तुम्हें कोई विश्राम नहीं मिलेगा, और न तुम्हारे पैर के तलवे के लिए कोई विश्राम स्थान होगा; परंतु वहाँ यहोवा तुम्हें एक कांपता हुआ हृदय, आँखों की विफलता, और आत्मा की निराशा देगा।"
            ]
        },
        {
            "verse": 66,
            "text": [
                "तो तुम्हारा जीवन तुम्हारे सामने संदेह में लटका रहेगा; और तुम रात और दिन भयभीत रहोगे, और तुम्हारे जीवन की कोई निश्चितता नहीं होगी।"
            ]
        },
        {
            "verse": 67,
            "text": [
                "सुबह में तुम कहोगे, 'यदि केवल यह शाम होती!' और शाम में तुम कहोगे, 'यदि केवल यह सुबह होती!' तुम्हारे हृदय के भय के कारण जो तुम महसूस करोगे, और तुम्हारी आँखों के दृश्य के कारण जो तुम देखोगे।"
            ]
        },
        {
            "verse": 68,
            "text": [
                "और यहोवा तुम्हें जहाजों में मिस्र वापस ले जाएगा, उसी मार्ग से जिसके बारे में मैंने तुमसे कहा था, 'तुम उसे फिर कभी नहीं देखोगे!' और वहाँ तुम अपने आप को अपने शत्रुओं के लिए पुरुष और महिला दास के रूप में बेचने का प्रयास करोगे, परंतु कोई खरीदार नहीं होगा।\""
            ]
        }
    ]
}