{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब, इस्राएल, उन विधियों और नियमों को सुनो जिन्हें मैं तुम्हें सिखा रहा हूँ ताकि तुम उनका पालन कर सको, जिससे तुम जीवित रह सको और उस देश में प्रवेश कर सको और उसे प्राप्त कर सको जो तुम्हारे पूर्वजों के परमेश्वर यहोवा तुम्हें दे रहे हैं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जो मैं तुम्हें आज्ञा देता हूँ उसमें कुछ भी न जोड़ो और न ही उससे कुछ घटाओ, बल्कि उन आज्ञाओं का पालन करो जो तुम्हारे परमेश्वर यहोवा ने तुम्हें दी हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम्हारी आँखों ने देखा है कि यहोवा ने बालपोर में क्या किया। तुम्हारे परमेश्वर यहोवा ने उन सबको नष्ट कर दिया जो बालपोर के पीछे चले थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "लेकिन तुम सब जो अपने परमेश्वर यहोवा के साथ लगे रहे, आज जीवित हो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "देखो, मैंने तुम्हें विधियाँ और नियम सिखाए हैं, जैसा कि मेरे परमेश्वर यहोवा ने मुझे आज्ञा दी थी, ताकि तुम उस देश में उनका पालन कर सको जिसमें तुम प्रवेश करने जा रहे हो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उनका पालन करो और उन्हें करो, क्योंकि इससे तुम्हारी बुद्धि और समझ का प्रदर्शन होगा, और अन्य राष्ट्र यह सुनकर कहेंगे, 'निश्चित रूप से यह महान राष्ट्र बुद्धिमान और समझदार है।'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि कौन सा महान राष्ट्र है जिसका परमेश्वर उनके निकट है जैसे कि हमारा परमेश्वर यहोवा जब भी हम उसे पुकारते हैं?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और कौन सा महान राष्ट्र है जिसके पास ऐसे धर्मी विधियाँ और नियम हैं जैसे कि यह संपूर्ण व्यवस्था जो मैं आज तुम्हारे सामने रख रहा हूँ?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सिर्फ सावधान रहो और अपने आप पर ध्यान दो ताकि तुम उन चीजों को न भूलो जो तुम्हारी आँखों ने देखी हैं और उन्हें अपने दिल से कभी न जाने दो जब तक तुम जीवित हो। उन्हें अपने बच्चों और पोते-पोतियों को सिखाओ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उस दिन को याद करो जब तुम होरेब में अपने परमेश्वर यहोवा के सामने खड़े थे, जब उसने कहा, 'लोगों को मेरे सामने इकट्ठा करो ताकि वे मेरे शब्द सुन सकें और जब तक वे धरती पर जीवित हैं, मुझसे डरना सीखें, और ताकि वे उन्हें अपने बच्चों को सिखा सकें।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुम पास आए और पर्वत के तल पर खड़े हुए जब वह आग से आकाश तक जल रहा था, अंधकार, बादल, और घने अंधकार के साथ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर यहोवा ने आग से तुमसे बात की। तुमने शब्दों की आवाज सुनी लेकिन कोई रूप नहीं देखा; केवल एक आवाज थी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसने तुम्हें अपनी वाचा घोषित की, दस आज्ञाएँ, जिन्हें उसने तुम्हें पालन करने की आज्ञा दी, और उसने उन्हें दो पत्थर की पट्टिकाओं पर लिखा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उस समय यहोवा ने मुझे यह सिखाने का निर्देश दिया कि तुम उन विधियों और नियमों का पालन करो जो तुम यरदन को पार कर उस देश में प्राप्त करने जा रहे हो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अपने आप पर ध्यान दो, क्योंकि तुमने कोई रूप नहीं देखा जब यहोवा ने होरेब में आग से तुमसे बात की।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अपने आप को भ्रष्ट न करो किसी मूर्ति को बनाकर, किसी भी आकृति के रूप में—चाहे वह पुरुष हो या महिला,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "या पृथ्वी पर कोई पशु, या आकाश में उड़ने वाला कोई पक्षी,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "या जमीन पर चलने वाला कोई जीव, या नीचे के जल में कोई मछली।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और जब तुम आकाश की ओर देखो और सूर्य, चंद्रमा, और तारों को देखो—सभी आकाशीय समूह—तो उनके सामने झुकने या उनकी पूजा करने के लिए मत खिंचो। ये तुम्हारे परमेश्वर यहोवा ने आकाश के नीचे सभी राष्ट्रों को दिए हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन यहोवा ने तुम्हें चुना और तुम्हें मिस्र की लोहे की भट्टी से बाहर लाया ताकि तुम उसके अपने लोग बनो, जैसा कि तुम आज हो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहोवा मुझसे तुम्हारी वजह से क्रोधित हुआ और उसने गंभीरता से शपथ ली कि मैं यरदन को पार नहीं करूंगा और न ही उस अच्छे देश में प्रवेश करूंगा जो तुम्हारा परमेश्वर यहोवा तुम्हें विरासत के रूप में दे रहा है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मैं इस देश में मर जाऊंगा; मैं यरदन को पार नहीं करूंगा, लेकिन तुम पार करोगे और उस अच्छे देश को प्राप्त करोगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सावधान रहो कि अपने परमेश्वर यहोवा की वाचा को न भूलो जो उसने तुम्हारे साथ की है; अपने लिए किसी भी रूप की मूर्ति मत बनाओ जिसे तुम्हारे परमेश्वर यहोवा ने मना किया है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि तुम्हारा परमेश्वर यहोवा एक भस्म करने वाली आग है, एक ईर्ष्यालु परमेश्वर।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब तुम्हारे बच्चे और पोते हो जाएं और तुम उस देश में लंबे समय तक रहो, यदि तुम फिर भ्रष्ट हो जाओ और एक मूर्ति बनाओ, जो यहोवा की दृष्टि में बुरा है, उसे क्रोधित करने के लिए—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मैं आज आकाश और पृथ्वी को तुम्हारे खिलाफ गवाह के रूप में बुलाता हूँ कि तुम उस देश से जल्दी नष्ट हो जाओगे जिसे तुम यरदन को पार कर प्राप्त करने जा रहे हो। तुम वहाँ लंबे समय तक नहीं रहोगे बल्कि पूरी तरह से नष्ट हो जाओगे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यहोवा तुम्हें लोगों के बीच बिखेर देगा, और तुममें से केवल कुछ ही उन राष्ट्रों में जीवित रहेंगे जहाँ यहोवा तुम्हें ले जाएगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वहाँ तुम लकड़ी और पत्थर के मनुष्य-निर्मित देवताओं की पूजा करोगे, जो देख नहीं सकते, सुन नहीं सकते, खा नहीं सकते, या सूंघ नहीं सकते।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "लेकिन यदि वहाँ से तुम अपने परमेश्वर यहोवा को खोजोगे, तो तुम उसे पाओगे यदि तुम उसे अपने पूरे दिल और आत्मा से खोजोगे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तुम्हारी विपत्ति में, जब ये सब बातें तुम्हारे साथ बाद के दिनों में घटित होंगी, तुम अपने परमेश्वर यहोवा के पास लौटोगे और उसकी आवाज़ का पालन करोगे।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "क्योंकि तुम्हारा परमेश्वर यहोवा दयालु है; वह तुम्हें न तो छोड़ देगा और न ही नष्ट करेगा और न ही तुम्हारे पूर्वजों के साथ की गई वाचा को भूलेगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब पूर्व के दिनों के बारे में पूछो, तुम्हारे समय से पहले, उस दिन से जब परमेश्वर ने धरती पर मानवता को बनाया: क्या ऐसा कुछ महान कभी हुआ है? क्या ऐसा कुछ सुना गया है?"
            ]
        },
        {
            "verse": 33,
            "text": [
                "क्या किसी अन्य लोगों ने आग के बीच से परमेश्वर की आवाज़ सुनी है, जैसा कि तुमने सुना है, और जीवित रहे?"
            ]
        },
        {
            "verse": 34,
            "text": [
                "या क्या किसी देवता ने कभी किसी राष्ट्र को दूसरे राष्ट्र के बीच से परीक्षणों, चिन्हों, चमत्कारों, युद्ध, और महान कार्यों के द्वारा निकालने का प्रयास किया है, जैसा कि तुम्हारे परमेश्वर यहोवा ने मिस्र में तुम्हारी आँखों के सामने किया?"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तुम्हें ये बातें इसलिए दिखाई गईं ताकि तुम जान सको कि यहोवा ही परमेश्वर है; उसके अलावा कोई नहीं है।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "स्वर्ग से उसने तुम्हें अपनी आवाज़ सुनाई ताकि तुम्हें अनुशासन मिले। धरती पर उसने तुम्हें अपनी महान आग दिखाई, और तुमने आग के भीतर से उसके शब्द सुने।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "क्योंकि उसने तुम्हारे पूर्वजों से प्रेम किया, उसने उनके वंशजों को चुना और तुम्हें अपनी उपस्थिति और महान शक्ति से मिस्र से बाहर लाया,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "ताकि तुम्हारे सामने तुमसे बड़े और मजबूत राष्ट्रों को निकाल दे, और तुम्हें उनके देश में लाए ताकि वह तुम्हें उसे विरासत के रूप में दे सके, जैसा कि आज है।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "यह स्वीकार करो और अपने दिल में लो कि स्वर्ग में ऊपर और धरती पर नीचे यहोवा ही परमेश्वर है। उसके अलावा कोई नहीं है।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "उसकी विधियों और आज्ञाओं का पालन करो, ताकि तुम्हारे साथ और तुम्हारे बच्चों के साथ सब कुछ अच्छा हो, और तुम उस देश में लंबे समय तक जीवित रह सको जो तुम्हारा परमेश्वर यहोवा तुम्हें हमेशा के लिए दे रहा है।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "फिर मूसा ने यरदन के पूर्व में तीन नगर अलग किए,"
            ]
        },
        {
            "verse": 42,
            "text": [
                "जहाँ कोई व्यक्ति जिसने अनजाने में किसी को मारा हो, बिना पूर्व शत्रुता के, शरण के लिए भाग सके और अपनी जान बचा सके:"
            ]
        },
        {
            "verse": 43,
            "text": [
                "रूबेनियों के लिए जंगल के पठार में बेज़र, गादियों के लिए गिलाद में रामोत, और मनश्शियों के लिए बाशान में गोलान।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "यह वह व्यवस्था है जो मूसा ने इस्राएलियों के सामने रखी:"
            ]
        },
        {
            "verse": 45,
            "text": [
                "ये वे विधियाँ, आदेश, और नियम हैं जिन्हें मूसा ने इस्राएलियों को मिस्र से निकलने के बाद घोषित किया,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "बेतपोर के पास की घाटी में, यरदन के पूर्व में, एमोरी राजा सिहोन के देश में, जो हेशबोन में शासन करता था और जिसे मूसा और इस्राएलियों ने मिस्र से निकलने के बाद पराजित किया।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "उन्होंने उसकी भूमि और बाशान के राजा ओग के क्षेत्र को प्राप्त किया—यरदन के पूर्व में दो एमोरी राजा।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "यह भूमि अरोएर से, जो अर्नोन घाटी के पास है, सिय्योन पर्वत (अर्थात् हर्मोन) तक फैली हुई थी,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और इसमें यरदन के पूर्व में सभी अराबा शामिल थे, अराबा के सागर तक, पिसगा की ढलानों के नीचे।"
            ]
        }
    ]
}