{
    "book": "व्यवस्थाविवरण",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब तुम अपने शत्रुओं के विरुद्ध युद्ध करने जाओ और घोड़ों, रथों और अपनी सेना से बड़ी सेना को देखो, तो उनसे मत डरो, क्योंकि तुम्हारा परमेश्वर यहोवा, जो तुम्हें मिस्र से बाहर लाया, तुम्हारे साथ है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब तुम युद्ध में जाने के लिए तैयार हो, तो याजक आगे आकर सेना को संबोधित करेगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वह कहेगा: 'हे इस्राएल, सुनो। आज तुम अपने शत्रुओं के विरुद्ध युद्ध में जा रहे हो। न तो कायर बनो और न ही डरो; उनके सामने घबराओ या कांपो मत,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि तुम्हारा परमेश्वर यहोवा वही है जो तुम्हारे साथ जाकर तुम्हारे शत्रुओं के विरुद्ध तुम्हारे लिए युद्ध करेगा और तुम्हें विजय देगा।'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब अधिकारी सेना से कहेंगे: 'क्या किसी ने नया घर बनाया है और अभी तक उसे समर्पित नहीं किया है? उसे घर लौटने दो, नहीं तो वह युद्ध में मर सकता है और कोई और उसे समर्पित कर सकता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्या किसी ने दाख की बारी लगाई है और उसका फल नहीं खाया है? उसे घर लौटने दो, नहीं तो वह युद्ध में मर सकता है और कोई और उसका फल खा सकता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्या किसी ने किसी स्त्री से सगाई की है और अभी तक उससे विवाह नहीं किया है? उसे घर लौटने दो, नहीं तो वह युद्ध में मर सकता है और कोई और उससे विवाह कर सकता है।'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब अधिकारी और जोड़ेंगे: 'क्या कोई डरपोक या कायर है? उसे घर लौटने दो ताकि उसके साथी सैनिक भी निराश न हों।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब अधिकारी सेना से बात करना समाप्त कर लें, तो वे उसके ऊपर सेनापति नियुक्त करेंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब तुम किसी नगर के पास युद्ध करने के लिए जाओ, तो उसे शांति की शर्तें प्रस्तावित करो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि वह स्वीकार करता है और अपने द्वार खोलता है, तो उसमें सभी लोग तुम्हारे नियंत्रण में जबरन श्रमिक बन जाएंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन यदि वह शांति नहीं करता और तुम्हारे विरुद्ध युद्ध करता है, तो उसे घेर लो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब तुम्हारा परमेश्वर यहोवा उसे तुम्हारे हाथों में दे दे, तो सभी पुरुषों को तलवार से मार डालो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन स्त्रियाँ, बच्चे, पशुधन, और नगर में बाकी सब कुछ—तुम इन्हें अपने लिए लूट के रूप में ले सकते हो। तुम अपने शत्रुओं से प्राप्त लूट का आनंद ले सकते हो जो तुम्हारा परमेश्वर यहोवा तुम्हें देता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम उन सभी नगरों के साथ ऐसा ही व्यवहार करोगे जो तुमसे दूर हैं और निकटवर्ती राष्ट्रों के नहीं हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन उन राष्ट्रों के नगरों में जिन्हें तुम्हारा परमेश्वर यहोवा तुम्हें विरासत के रूप में दे रहा है, कुछ भी जीवित न छोड़ो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम्हें उन्हें पूरी तरह से नष्ट करना होगा—हित्ती, एमोरी, कनानी, परिज्जी, हिव्वी, और यबूसी—जैसा कि तुम्हारा परमेश्वर यहोवा ने तुम्हें आदेश दिया है,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ताकि वे तुम्हें अपने देवताओं के लिए किए गए सभी घृणित कार्यों की नकल करना न सिखाएं, और ताकि तुम अपने परमेश्वर यहोवा के विरुद्ध पाप न करो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब तुम किसी नगर को घेरने के लिए लंबे समय तक लड़ाई करते हो, तो उसके पेड़ों को कुल्हाड़ी से काटकर नष्ट मत करो। तुम उनके फल खा सकते हो, लेकिन उन्हें काटो मत। क्या मैदान के पेड़ लोग हैं, कि तुम उन्हें घेरो?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "हालांकि, तुम उन पेड़ों को काट सकते हो जिन्हें तुम जानते हो कि वे फल नहीं देते, ताकि उस नगर के विरुद्ध घेराबंदी के काम बना सको जो तुम्हारे विरुद्ध युद्ध कर रहा है, जब तक कि वह गिर न जाए।"
            ]
        }
    ]
}