{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अबिब के महीने का ध्यान रखो और अपने परमेश्वर यहोवा के लिए फसह का पर्व मनाओ, क्योंकि उसी महीने में उसने तुम्हें रातोंरात मिस्र से बाहर निकाला था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अपने परमेश्वर यहोवा के लिए फसह के रूप में अपने झुंड या पशुओं में से एक पशु की बलि दो, उस स्थान पर जहाँ यहोवा अपने नाम को स्थापित करने के लिए चुनेगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसे खमीर वाली किसी भी चीज़ के साथ मत खाओ। सात दिनों तक बिना खमीर की रोटी खाओ, जो कठिनाई की रोटी है—क्योंकि तुम जल्दी में मिस्र से निकले थे—ताकि तुम अपने जीवन भर उस दिन को याद रख सको जब तुम मिस्र से निकले थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "सात दिनों तक तुम्हारे देश में कहीं भी खमीर नहीं पाया जाना चाहिए, और संध्या की बलि का कोई भी मांस सुबह तक नहीं बचना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम अपने परमेश्वर यहोवा द्वारा दिए गए किसी भी नगर में फसह की बलि नहीं दे सकते,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "बल्कि केवल उस स्थान पर जहाँ तुम्हारा परमेश्वर यहोवा अपने नाम के निवास के रूप में चुनेगा। वहाँ तुम्हें संध्या के समय, सूर्यास्त के समय, जब तुम मिस्र से निकले थे, फसह की बलि देनी चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसे पकाओ और अपने परमेश्वर यहोवा द्वारा चुने गए स्थान पर खाओ। फिर सुबह अपने तंबुओं में लौट जाओ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "छह दिनों तक बिना खमीर की रोटी खाओ, और सातवें दिन अपने परमेश्वर यहोवा के लिए एक पवित्र सभा करो; कोई काम मत करो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब तुम खड़ी फसल पर दरांती चलाना शुरू करो, तब से सात सप्ताह गिनो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर अपने परमेश्वर यहोवा के लिए सप्ताहों का पर्व मनाओ, अपनी इच्छा से दी गई भेंट के साथ, जो तुम्हारे परमेश्वर यहोवा ने तुम्हें दी है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अपने परमेश्वर यहोवा के सामने आनंद मनाओ—तुम, तुम्हारे बच्चे, तुम्हारे पुरुष और महिला सेवक, तुम्हारे नगरों के लेवी, विदेशी, अनाथ, और विधवाएँ—उस स्थान पर जिसे तुम्हारा परमेश्वर यहोवा चुनेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "याद रखो कि तुम मिस्र में दास थे, और इन विधियों का पालन सावधानी से करो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब तुम अपनी खलिहान और अंगूर के रस के उत्पादन को इकट्ठा कर लो, तब सात दिनों तक तंबुओं का पर्व मनाओ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अपने पर्व पर आनंद मनाओ—तुम, तुम्हारे बच्चे, तुम्हारे सेवक, और लेवी, विदेशी, अनाथ, और विधवाएँ जो तुम्हारे नगरों में रहती हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सात दिनों तक अपने परमेश्वर यहोवा के लिए उस स्थान पर पर्व मनाओ जिसे वह चुनेगा। यहोवा तुम्हारी सारी फसल और तुम्हारे हाथों के सारे कार्यों में तुम्हें आशीर्वाद देगा, और तुम्हारा आनंद पूर्ण होगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "साल में तीन बार तुम्हारे सभी पुरुष तुम्हारे परमेश्वर यहोवा के सामने उस स्थान पर उपस्थित होंगे जिसे वह चुनेगा: बिना खमीर की रोटी का पर्व, सप्ताहों का पर्व, और तंबुओं का पर्व। कोई भी यहोवा के सामने खाली हाथ नहीं आएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम में से प्रत्येक को एक उपहार लाना चाहिए जो तुम्हारे परमेश्वर यहोवा ने तुम्हें जितना आशीर्वाद दिया है उसके अनुपात में हो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अपने प्रत्येक गोत्र के लिए अपने परमेश्वर यहोवा द्वारा दिए गए प्रत्येक नगर में न्यायाधीश और अधिकारी नियुक्त करो, और वे लोगों का न्याय निष्पक्षता से करेंगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "न्याय को विकृत मत करो और पक्षपात मत करो। रिश्वत मत लो, क्योंकि रिश्वत बुद्धिमानों की आँखें अंधी कर देती है और धर्मियों के शब्दों को मरोड़ देती है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "न्याय का पीछा करो और केवल न्याय का, ताकि तुम जीवित रह सको और उस भूमि का अधिकार प्राप्त कर सको जो तुम्हारा परमेश्वर यहोवा तुम्हें दे रहा है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अपने परमेश्वर यहोवा के लिए बनाए गए वेदी के बगल में कोई लकड़ी का अशेरा खंभा मत लगाओ,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और कोई पवित्र पत्थर खड़ा मत करो, क्योंकि ये चीज़ें तुम्हारा परमेश्वर यहोवा घृणा करता है।"
            ]
        }
    ]
}