{
    "book": "व्यवस्थाविवरण",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे आकाश, सुनो, और मैं बोलूंगा,",
                "> और पृथ्वी मेरे मुख की बातों को सुने।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मेरी शिक्षा वर्षा की तरह गिरे,",
                "> मेरी वाणी ओस की तरह टपके,",
                "> नई घास पर कोमल बौछारों की तरह,",
                "> कोमल पौधों पर प्रचुर वर्षा की तरह।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मैं यहोवा के नाम का प्रचार करूंगा;",
                "> हमारे परमेश्वर की महानता का वर्णन करो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "चट्टान, उसका कार्य सिद्ध है,",
                "> क्योंकि उसकी सारी राहें न्यायपूर्ण हैं।",
                "> विश्वासयोग्य परमेश्वर, अन्याय रहित,",
                "> धर्मी और सीधा वही है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उन्होंने उसके प्रति भ्रष्ट आचरण किया; वे अब उसके बच्चे नहीं रहे, क्योंकि उनकी दोषपूर्ण पीढ़ी एक विकृत और टेढ़ी पीढ़ी है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्या तुम यहोवा को इसी प्रकार चुकाते हो,",
                "> हे मूर्ख और निर्बुद्धि लोग?",
                "> क्या वह तुम्हारा पिता नहीं है, जिसने तुम्हें रचा,",
                "> जिसने तुम्हें बनाया और स्थिर किया?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "पुराने दिनों को स्मरण करो;",
                "> कई पीढ़ियों के वर्षों पर विचार करो।",
                "> अपने पिता से पूछो, और वह तुम्हें दिखाएगा,",
                "> अपने बुजुर्गों से, और वे तुम्हें बताएंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब परमप्रधान ने राष्ट्रों को उनकी विरासत दी, जब उसने मानवजाति को विभाजित किया, उसने लोगों की सीमाएँ इस्राएल के पुत्रों की संख्या के अनुसार निर्धारित की।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि यहोवा का भाग उसका लोग है; याकूब उसकी विरासत का भाग है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने उसे एक मरुस्थल में पाया,",
                "> जंगल की गर्जन भरी बर्बादी में;",
                "> उसने उसे घेरा, उसकी देखभाल की,",
                "> उसे अपनी आँख की पुतली की तरह रखा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जैसे एक गरुड़ अपने घोंसले को हिलाता है,",
                "> अपने बच्चों के ऊपर फड़फड़ाता है,",
                "> उसने अपने पंख फैलाए और उन्हें पकड़ा,",
                "> उसने उन्हें अपने पंखों पर उठाया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोवा ने अकेले उसे मार्गदर्शन दिया; उसके साथ कोई विदेशी देवता नहीं था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसने उसे भूमि के ऊँचे स्थानों पर चलाया,",
                "> और उसने खेत की उपज खाई।",
                "> उसने उसे चट्टान से मधु चूसाया,",
                "> और चकमक पत्थर से तेल,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "गायों के दही और झुंड के दूध के साथ,",
                "> मेमनों की चर्बी के साथ,",
                "> बाशान के मेढ़ों और बकरों के साथ,",
                "> गेहूँ के उत्तम से—",
                "> और तुमने अंगूर के झागदार रक्त को पिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु यशूरून मोटा हो गया और लात मारी;",
                "> तुम मोटे, मोटे और चिकने हो गए;",
                "> तब उसने अपने बनाने वाले परमेश्वर को त्याग दिया",
                "> और अपनी उद्धार की चट्टान का तिरस्कार किया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उन्होंने उसे विदेशी देवताओं से जलन दिलाई; घृणित वस्तुओं से उन्होंने उसे क्रोधित किया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उन्होंने दुष्टात्माओं को बलिदान चढ़ाया, परमेश्वर को नहीं,",
                "> उन देवताओं को जिन्हें वे नहीं जानते थे,",
                "> नए देवताओं को जो हाल ही में आए,",
                "> जिनसे तुम्हारे पूर्वज नहीं डरते थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तुमने उस चट्टान की उपेक्षा की जिसने तुम्हें जन्म दिया, और उस परमेश्वर को भूल गए जिसने तुम्हें जन्म दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यहोवा ने इसे देखा और उन्हें तुच्छ जाना,",
                "> अपने पुत्रों और पुत्रियों की उत्तेजना के कारण।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसने कहा, ‘मैं उनसे अपना मुख छिपाऊंगा,",
                "> मैं देखूंगा कि उनका अंत क्या होगा,",
                "> क्योंकि वे एक विकृत पीढ़ी हैं,",
                "> जिनमें कोई विश्वासयोग्यता नहीं है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्होंने मुझे उस से जलन दिलाई जो परमेश्वर नहीं है;",
                "> उन्होंने मुझे अपने व्यर्थ मूर्तियों से क्रोधित किया।",
                "> इसलिए मैं उन्हें उस से जलन दिलाऊंगा जो लोग नहीं हैं;",
                "> मैं उन्हें एक मूर्ख राष्ट्र से क्रोधित करूंगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि मेरी क्रोध की आग जल उठी है,",
                "> और यह शिओल की गहराई तक जलती है,",
                "> पृथ्वी और उसकी उपज को भस्म करती है,",
                "> और पहाड़ों की नींव को जलाती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मैं उन पर विपत्तियाँ ढेर कर दूंगा;",
                "> मैं अपने तीर उन पर खर्च करूंगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वे भूख से नष्ट हो जाएंगे,",
                "> महामारी और कड़वी विपत्ति से ग्रस्त;",
                "> मैं उनके विरुद्ध पशुओं के दांत भेजूंगा,",
                "> धूल में रेंगने वाली चीजों के विष के साथ।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "सड़क में तलवार शोक करेगी,",
                "> और कक्षों में आतंक मारेगा,",
                "> जवान आदमी और कुंवारी,",
                "> दूध पीता बच्चा और बूढ़ा आदमी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मैंने कहा होता, ‘मैं उन्हें टुकड़े-टुकड़े कर दूंगा,",
                "> मैं उनके स्मरण को मानवजाति से मिटा दूंगा,’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परन्तु मैं शत्रु की ताने से डरता था,",
                "> कहीं उनके विरोधी गलत न समझें,",
                "> कहीं वे न कहें, ‘हमारा हाथ विजयी है,",
                "> यहोवा ने यह सब नहीं किया।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि वे एक ऐसी जाति हैं जिसमें कोई सलाह नहीं है, और उनमें कोई समझ नहीं है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यदि वे बुद्धिमान होते, तो वे इसे समझते;",
                "> वे अपने अंतिम परिणाम को समझते!"
            ]
        },
        {
            "verse": 30,
            "text": [
                "कैसे एक हजार को खदेड़ सकता है,",
                "> और दो दस हजार को भगाते हैं,",
                "> जब तक उनकी चट्टान ने उन्हें बेच नहीं दिया,",
                "> और यहोवा ने उन्हें छोड़ नहीं दिया?"
            ]
        },
        {
            "verse": 31,
            "text": [
                "क्योंकि उनकी चट्टान हमारी चट्टान के समान नहीं है, यहां तक कि हमारे शत्रु भी इसे मानते हैं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्योंकि उनकी बेल सदोम की बेल से है",
                "> और गमोरा के खेतों से;",
                "> उनके अंगूर विष के अंगूर हैं,",
                "> उनके गुच्छे कड़वे हैं।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उनकी शराब सर्पों का विष है, क्रूर विष है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "क्या यह मेरे पास संग्रहित नहीं है,",
                "> मेरे खजानों में सील किया हुआ?"
            ]
        },
        {
            "verse": 35,
            "text": [
                "प्रतिशोध मेरा है, और प्रतिफल,",
                "> उनके पैर फिसलने के समय के लिए;",
                "> क्योंकि उनके विपत्ति का दिन निकट है,",
                "> और उनका विनाश शीघ्र आता है।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "क्योंकि यहोवा अपने लोगों का न्याय करेगा",
                "> और अपने सेवकों पर दया करेगा,",
                "> जब वह देखेगा कि उनकी शक्ति खत्म हो गई है",
                "> और कोई नहीं बचा है, बंधुआ या स्वतंत्र।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तब वह कहेगा, ‘उनके देवता कहाँ हैं,",
                "> वह चट्टान जिसमें उन्होंने शरण ली थी,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "जिन्होंने उनके बलिदानों की चर्बी खाई",
                "> और उनके पेय अर्पण की शराब पी?",
                "> उन्हें उठने दो और तुम्हारी सहायता करें;",
                "> उन्हें तुम्हारी रक्षा होने दो!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "अब देखो कि मैं, हाँ मैं ही हूँ,",
                "> और मेरे सिवा कोई परमेश्वर नहीं है;",
                "> मैं मारता हूँ और मैं जीवित करता हूँ;",
                "> मैं घायल करता हूँ और मैं चंगा करता हूँ;",
                "> और कोई नहीं है जो मेरे हाथ से छुड़ा सके।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "क्योंकि मैं स्वर्ग की ओर अपना हाथ उठाता हूँ",
                "> और शपथ खाता हूँ, जैसा कि मैं सदा जीवित हूँ,"
            ]
        },
        {
            "verse": 41,
            "text": [
                "यदि मैं अपनी चमकदार तलवार को तेज करता हूँ",
                "> और मेरा हाथ न्याय पर पकड़ लेता है,",
                "> मैं अपने विरोधियों को प्रतिशोध दूंगा",
                "> और जो मुझसे घृणा करते हैं उन्हें प्रतिफल दूंगा।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "मैं अपने तीरों को खून से मदहोश कर दूंगा,",
                "> और मेरी तलवार मांस को खा जाएगी—",
                "> मारे गए और बंदियों के खून के साथ,",
                "> दुश्मन के लंबे बालों वाले सिरों से।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "हे राष्ट्रों, उसके लोगों के साथ आनन्दित हो,",
                "> क्योंकि वह अपने सेवकों के खून का प्रतिशोध लेगा;",
                "> वह अपने विरोधियों को प्रतिशोध देगा",
                "> और अपनी भूमि और अपने लोगों के लिए प्रायश्चित करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "मूसा नून के पुत्र यहोशू के साथ आया और इस गीत के सभी शब्दों को लोगों के सुनने में कहा।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "जब मूसा ने इस्राएल से ये सभी शब्द कहे,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "तो उसने उनसे कहा, ‘आज मैं तुम्हें जिन शब्दों से चेतावनी दे रहा हूँ, उन्हें अपने दिल में लो, ताकि तुम उन्हें अपने बच्चों को आदेश दे सको, कि वे इस व्यवस्था के सभी शब्दों को करने में सावधान रहें।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "क्योंकि यह तुम्हारे लिए कोई खाली शब्द नहीं है, बल्कि तुम्हारा जीवन है, और इस शब्द के द्वारा तुम उस भूमि में लंबे समय तक जीवित रहोगे जिसे तुम जोर्डन पार कर के प्राप्त करने जा रहे हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 48,
            "text": [
                "उसी दिन यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "‘इस अबारीम पर्वत पर चढ़ो, नेबो पर्वत, जो मोआब देश में है, यरीहो के सामने, और उस कनान देश को देखो, जिसे मैं इस्राएल के लोगों को एक संपत्ति के रूप में दे रहा हूँ।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और उस पर्वत पर मर जाओ जिस पर तुम चढ़ते हो, और अपनी जाति में मिल जाओ, जैसे तुम्हारा भाई हारून होर पर्वत पर मरा और अपनी जाति में मिला,"
            ]
        },
        {
            "verse": 51,
            "text": [
                "क्योंकि तुमने मेरे प्रति विश्वासघात किया इस्राएल के लोगों के बीच में मेरिबा-कादेश के जल में, जिन के कारण तुमने मुझे इस्राएल के लोगों के बीच पवित्र नहीं माना।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "क्योंकि तुम उस भूमि को अपने सामने देखोगे, परन्तु तुम वहाँ नहीं जाओगे, उस भूमि में जिसे मैं इस्राएल के लोगों को दे रहा हूँ।"
            ]
        }
    ]
}