{
    "book": "व्यवस्थाविवरण अध्याय",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "कोई भी व्यक्ति जिसे कुचलकर या काटकर नपुंसक बना दिया गया हो, वह प्रभु की सभा में प्रवेश नहीं कर सकता।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कोई भी व्यक्ति जो अवैध संबंध से उत्पन्न हुआ हो, वह दसवीं पीढ़ी तक भी प्रभु की सभा में प्रवेश नहीं कर सकता।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "कोई भी अम्मोनी या मोआबी प्रभु की सभा में प्रवेश नहीं कर सकता, दसवीं पीढ़ी तक भी नहीं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्होंने मिस्र से बाहर निकलने पर तुम्हें रोटी और पानी से नहीं मिलाया, और उन्होंने अराम-नहरैम के पेतोर से बोर के पुत्र बिलाम को तुम्हें शाप देने के लिए बुलाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु तुम्हारे परमेश्वर यहोवा ने बिलाम की बात नहीं मानी और तुम्हारे लिए शाप को आशीर्वाद में बदल दिया, क्योंकि तुम्हारा परमेश्वर यहोवा तुमसे प्रेम करता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम कभी भी उनके लिए शांति या समृद्धि की खोज नहीं करना, अपने सभी दिनों के लिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "एदोमी से घृणा मत करो, क्योंकि वह तुम्हारा रिश्तेदार है। मिस्री से घृणा मत करो, क्योंकि तुम उसके देश में परदेशी थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनकी तीसरी पीढ़ी के वंशज प्रभु की सभा में प्रवेश कर सकते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब तुम अपने शत्रुओं के विरुद्ध युद्ध करने जाओ और शिविर लगाओ, तो अपने आप को हर अशुद्ध वस्तु से दूर रखना।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि कोई व्यक्ति रात में धार्मिक रूप से अशुद्ध हो जाता है, तो उसे शिविर छोड़ देना चाहिए और शाम तक वापस नहीं आना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "सूर्यास्त के समय, वह अपने आप को धो सकता है और शिविर में फिर से प्रवेश कर सकता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तुम्हारे पास शिविर के बाहर एक निर्दिष्ट क्षेत्र होना चाहिए जहाँ तुम अपनी आवश्यकताएँ पूरी कर सको।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अपने उपकरणों के साथ एक औजार ले जाओ, ताकि जब तुम अपनी आवश्यकताएँ पूरी करो, तो एक गड्ढा खोदकर अपने मल को ढक सको।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि तुम्हारा परमेश्वर यहोवा तुम्हारे शिविर में तुम्हारी रक्षा और उद्धार के लिए चलता है। तुम्हारा शिविर पवित्र होना चाहिए, ताकि वह कोई भी अशोभनीय वस्तु न देखे और तुमसे दूर न हो जाए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उस दास को मत सौंपो जो अपने स्वामी से भागकर तुम्हारे पास आया हो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसे तुम्हारे नगरों में जहाँ वह चाहे वहाँ रहने दो। उसे उत्पीड़ित मत करो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "कोई भी इस्राएली पुरुष या महिला मंदिर वेश्या नहीं बनना चाहिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तुम्हारे परमेश्वर यहोवा के घर में किसी भी प्रतिज्ञा को पूरा करने के लिए वेश्या या पुरुष वेश्या की कमाई नहीं लानी चाहिए, क्योंकि दोनों ही प्रभु के लिए घृणास्पद हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अपने साथी इस्राएली से पैसे, भोजन, या किसी भी उधार दी गई वस्तु पर ब्याज मत लो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम विदेशी से ब्याज ले सकते हो, लेकिन अपने साथी इस्राएली से नहीं, ताकि तुम्हारा परमेश्वर यहोवा उस देश में तुम्हें आशीर्वाद दे सके जिसे तुम अधिकार करने जा रहे हो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यदि तुम अपने परमेश्वर यहोवा से कोई प्रतिज्ञा करते हो, तो उसे पूरा करने में देरी मत करो, क्योंकि वह निश्चित रूप से इसे तुमसे मांगेगा, और यदि तुम ऐसा करने में असफल होते हो तो तुम दोषी होगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन यदि तुम प्रतिज्ञा करने से बचते हो, तो तुम दोषी नहीं होगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जो कुछ तुम्हारे होंठों ने प्रतिज्ञा की है, उसे करने में सावधान रहो, क्योंकि तुमने स्वेच्छा से अपने परमेश्वर यहोवा से प्रतिज्ञा की है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यदि तुम अपने पड़ोसी के अंगूर के बगीचे में प्रवेश करते हो, तो तुम अपनी भूख के लिए अंगूर खा सकते हो, लेकिन अपनी टोकरी में कोई नहीं डाल सकते।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यदि तुम अपने पड़ोसी के अनाज के खेत में प्रवेश करते हो, तो तुम अपने हाथ से बालियों को तोड़ सकते हो, लेकिन दरांती का उपयोग करके फसल नहीं काट सकते।"
            ]
        }
    ]
}