{
    "book": "न्यायियों",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "एप्रैम के पहाड़ी देश में मीकाह नाम का एक व्यक्ति था,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जिसने अपनी माता से कहा, \"वे ग्यारह सौ शेकेल चांदी जो तुमसे ली गई थी और जिसके बारे में मैंने तुम्हें शाप देते सुना था — वह चांदी मेरे पास है; मैंने ही उसे लिया था।\"",
                "तब उसकी माता ने कहा, \"यहोवा तेरा भला करे, मेरे पुत्र!\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब उसने ग्यारह सौ शेकेल चांदी अपनी माता को लौटाई, तो उसने कहा,",
                "\"मैं इस चांदी को यहोवा के लिए अपने पुत्र के लिए समर्पित करती हूँ ताकि वह चांदी से मढ़ी हुई एक मूर्ति बनाए। मैं इसे तुम्हें वापस दूंगी।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए जब उसने चांदी अपनी माता को लौटाई, तो उसने दो सौ शेकेल लेकर एक सुनार को दी,",
                "जिसने उसे एक मूर्ति के आकार में ढाल दिया।",
                "और उसे मीकाह के घर में रखा गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब इस व्यक्ति मीकाह के पास एक मंदिर था, और उसने एक एपोद और कुछ घर के देवता बनाए",
                "और अपने पुत्रों में से एक को अपना याजक नियुक्त किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उन दिनों इस्राएल में कोई राजा नहीं था; हर कोई अपनी दृष्टि में जो सही था वही करता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहूदा के बेतलेहम से एक युवा लेवी, जो यहूदा के कबीले के भीतर रह रहा था,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उस नगर को छोड़कर रहने के लिए दूसरी जगह की खोज में निकला।",
                "अपनी यात्रा के दौरान वह एप्रैम के पहाड़ी देश में मीकाह के घर आया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मीकाह ने उससे पूछा, \"तुम कहाँ से हो?\"",
                "\"मैं यहूदा के बेतलेहम से एक लेवी हूँ,\" उसने कहा, \"और मैं रहने के लिए एक जगह खोज रहा हूँ।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब मीकाह ने उससे कहा, \"मेरे साथ रहो और मेरे पिता और याजक बनो, और मैं तुम्हें सालाना दस शेकेल चांदी, तुम्हारे कपड़े, और भोजन दूंगा।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए लेवी ने उसके साथ रहने के लिए सहमति दी, और वह युवक उसके पुत्रों में से एक के समान हो गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब मीकाह ने लेवी को नियुक्त किया, और वह युवक उसका याजक बन गया और उसके घर में रहने लगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और मीकाह ने कहा, \"अब मुझे पता है कि यहोवा मेरे साथ भला करेगा, क्योंकि मेरे पास एक लेवी याजक है।\""
            ]
        }
    ]
}