{
    "book": "न्यायियों",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर इस्राएलियों ने यहोवा की दृष्टि में बुरा किया,",
                "इसलिए यहोवा ने उन्हें चालीस वर्षों के लिए पलिश्तियों के हाथों में सौंप दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सोरा का एक व्यक्ति, जिसका नाम मनोअह था, जो दान के गोत्र से था, उसकी पत्नी थी जो संतानहीन थी, और संतान उत्पन्न करने में असमर्थ थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा का दूत उसके पास प्रकट हुआ और कहा,",
                "\"तू बांझ और संतानहीन है, परन्तु तू गर्भवती होगी और एक पुत्र को जन्म देगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब ध्यान रखना कि तू कोई दाखमधु या अन्य कोई किण्वित पेय न पीना और न कोई अशुद्ध वस्तु खाना।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तू गर्भवती होगी और एक पुत्र को जन्म देगी, जिसके सिर पर कभी उस्तरा नहीं चलेगा,",
                "क्योंकि वह लड़का गर्भ से ही परमेश्वर के लिए नाज़ीर होगा।",
                "वह इस्राएल को पलिश्तियों के हाथों से छुड़ाने में अगुवाई करेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब वह स्त्री अपने पति के पास गई और उसे बताया,",
                "\"एक परमेश्वर का व्यक्ति मेरे पास आया। वह परमेश्वर के दूत की तरह दिखता था, बहुत अद्भुत।",
                "मैंने उससे नहीं पूछा कि वह कहाँ से आया है, और उसने मुझे अपना नाम नहीं बताया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु उसने मुझसे कहा, 'तू गर्भवती होगी और एक पुत्र को जन्म देगी।",
                "अब ध्यान रखना, दाखमधु या अन्य कोई किण्वित पेय न पीना और न कोई अशुद्ध वस्तु खाना,",
                "क्योंकि वह लड़का गर्भ से लेकर अपनी मृत्यु तक परमेश्वर का नाज़ीर होगा।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब मनोअह ने यहोवा से प्रार्थना की:",
                "\"हे प्रभु, अपने दास को क्षमा करें। मैं आपसे विनती करता हूँ कि आप जो परमेश्वर का व्यक्ति हमारे पास भेज चुके हैं, उसे फिर से आने दें",
                "ताकि वह हमें सिखाए कि उस लड़के को कैसे पालना है जो जन्म लेने वाला है।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परमेश्वर ने मनोअह की सुनी, और परमेश्वर का दूत फिर से उस स्त्री के पास आया जब वह खेत में थी;",
                "परन्तु उसका पति मनोअह उसके साथ नहीं था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वह स्त्री जल्दी से अपने पति को बताने गई,",
                "\"वह यहाँ है! वह व्यक्ति जो उस दिन मेरे पास आया था, वापस आ गया है!”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मनोअह उठा और अपनी पत्नी के पीछे गया।",
                "जब वह उस व्यक्ति के पास पहुँचा, तो उसने कहा,",
                "\"क्या आप वही हैं जिन्होंने मेरी पत्नी से बात की थी?\"",
                "\"मैं हूँ,\" उसने कहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब मनोअह ने उससे पूछा, \"जब आपके शब्द पूरे होंगे, तो उस लड़के के जीवन और कार्य को नियंत्रित करने वाला नियम क्या होगा?\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "यहोवा के दूत ने उत्तर दिया,",
                "\"तुम्हारी पत्नी को वह सब कुछ करना चाहिए जो मैंने उसे बताया है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसे दाख की बेल से कुछ भी नहीं खाना चाहिए,",
                "न दाखमधु या कोई अन्य किण्वित पेय पीना चाहिए,",
                "न कोई अशुद्ध वस्तु खाना चाहिए।",
                "उसे वह सब कुछ करना चाहिए जो मैंने उसे आज्ञा दी है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मनोअह ने यहोवा के दूत से कहा,",
                "\"हम चाहते हैं कि आप तब तक रहें जब तक हम आपके लिए एक बकरी का बच्चा तैयार करें।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहोवा के दूत ने उत्तर दिया,",
                "\"भले ही तुम मुझे रोको, मैं तुम्हारा कोई भोजन नहीं खाऊंगा।",
                "परन्तु यदि तुम होमबलि तैयार करते हो, तो उसे यहोवा को अर्पित करो।”",
                "(मनोअह नहीं जानता था कि वह यहोवा का दूत था।)"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब मनोअह ने यहोवा के दूत से पूछा,",
                "\"आपका नाम क्या है, ताकि जब आपका वचन सत्य हो, तो हम आपका सम्मान कर सकें?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने उत्तर दिया,",
                "\"तुम मेरा नाम क्यों पूछते हो? यह समझ से परे है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब मनोअह ने एक बकरी का बच्चा लिया, अनाज की भेंट के साथ,",
                "और उसे यहोवा के लिए एक चट्टान पर बलिदान किया।",
                "और यहोवा ने एक अद्भुत कार्य किया जब मनोअह और उसकी पत्नी देख रहे थे:"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जैसे ही ज्वाला वेदी से आकाश की ओर उठी,",
                "यहोवा का दूत ज्वाला में चढ़ गया।",
                "यह देखकर, मनोअह और उसकी पत्नी ने अपने चेहरे के बल भूमि पर गिर पड़े।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब यहोवा का दूत फिर से मनोअह और उसकी पत्नी को नहीं दिखा,",
                "मनोअह ने समझ लिया कि वह यहोवा का दूत था।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "\"हम मरने के लिए अभिशप्त हैं!\" उसने अपनी पत्नी से कहा। \"हमने परमेश्वर को देखा है!”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु उसकी पत्नी ने उत्तर दिया,",
                "\"यदि यहोवा हमें मारने का इरादा रखता, तो वह हमारे हाथ से होमबलि और अनाज की भेंट स्वीकार नहीं करता, न हमें ये सब बातें दिखाता या अब हमें यह बताता।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उस स्त्री ने एक पुत्र को जन्म दिया और उसका नाम शिमशोन रखा।",
                "जैसे-जैसे लड़का बड़ा हुआ, यहोवा की कृपा उस पर बनी रही।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और यहोवा की आत्मा ने उसे प्रेरित करना शुरू किया",
                "जब वह सोरा और एश्ताओल के बीच महने दान में था।"
            ]
        }
    ]
}