{
    "book": "न्यायियों अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन दिनों में, जब इस्राएल का कोई राजा नहीं था, एप्रैम के दूरस्थ पहाड़ी क्षेत्र में एक लेवी रहता था।",
                "उसने यहूदा के बेतलेहेम से एक उपपत्नी ली।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "लेकिन वह उसके प्रति विश्वासघातिनी हुई और उसे छोड़कर अपने पिता के घर बेतलेहेम लौट गई।",
                "वह वहाँ चार महीने तक रही।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर उसका पति उसके पीछे गया, उससे कोमलता से बात करने और उसे वापस लाने के लिए।",
                "वह अपने सेवक और दो गधों के साथ गया।",
                "उसने उसे अपने पिता के घर में लाया, और जब उसके पिता ने उसे देखा, तो उसने उसे खुशी से स्वागत किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसके ससुर, लड़की के पिता ने उसे ठहरने के लिए आग्रह किया, इसलिए वह तीन दिन तक उसके साथ रहा।",
                "उन्होंने खाया, पिया, और वहाँ रहे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "चौथे दिन वे जल्दी उठे, और लेवी ने प्रस्थान करने की तैयारी की।",
                "लेकिन लड़की के पिता ने अपने दामाद से कहा,",
                "“कुछ खाओ ताकि तुम्हारी ताकत बनी रहे, और फिर तुम जा सकते हो।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो वे बैठकर साथ में खाए और पिए।",
                "और लड़की के पिता ने कहा, “कृपया रात को ठहरो और आनंद लो।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह आदमी उठकर जाने लगा, लेकिन उसके ससुर ने उसे मनाया, इसलिए वह उस रात वहाँ रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "पाँचवें दिन की सुबह, वह जाने के लिए उठा, लेकिन लड़की के पिता ने कहा,",
                "“कुछ खाओ और दिन के बाद तक प्रतीक्षा करो।” तो वे साथ में खाए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब वह आदमी, उसकी उपपत्नी और सेवक उठकर जाने लगे, तो उसके ससुर ने कहा,",
                "“देखो, दिन लगभग समाप्त हो गया है। ठहरो और आनंद लो। कल तुम सुबह जल्दी अपने घर के लिए निकल सकते हो।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन वह आदमी एक और रात ठहरने के लिए तैयार नहीं था।",
                "वह यबूस (जो यरूशलेम है) की ओर अपने दो गधों और अपनी उपपत्नी के साथ चला गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वे यबूस के पास पहुंचे, तो दिन लगभग समाप्त हो गया था।",
                "सेवक ने अपने स्वामी से कहा, “आओ, हम इस यबूसी नगर में रुकें और रात बिताएं।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसके स्वामी ने उत्तर दिया, “हम किसी विदेशी नगर में नहीं जाएंगे, जिनके लोग इस्राएली नहीं हैं।",
                "हम गिबा की ओर बढ़ेंगे।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसने जोड़ा, “आओ, हम गिबा या रामा तक पहुँचने की कोशिश करें और उन स्थानों में से किसी एक में रात बिताएं।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो वे आगे बढ़े, और जब वे बिन्यामीन के गिबा के पास पहुंचे, तो सूर्य अस्त हो गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "वे गिबा में रात बिताने के लिए रुके।",
                "वे नगर के चौक में जाकर बैठे, लेकिन कोई उन्हें रात के लिए अंदर नहीं ले गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उस शाम, एक बूढ़ा आदमी खेतों में अपने काम से आया।",
                "वह एप्रैम के पहाड़ी क्षेत्र से था लेकिन गिबा में रह रहा था,",
                "जहाँ के लोग बिन्यामीन के थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब उसने नगर के चौक में यात्री को देखा, तो बूढ़े आदमी ने पूछा,",
                "“तुम कहाँ जा रहे हो? तुम कहाँ से आए हो?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने उत्तर दिया, “हम यहूदा के बेतलेहेम से एप्रैम के पहाड़ी क्षेत्र के एक दूरस्थ क्षेत्र की ओर जा रहे हैं, जहाँ मैं रहता हूँ।",
                "मैं बेतलेहेम गया था, और अब मैं प्रभु के घर जा रहा हूँ। लेकिन किसी ने मुझे रात के लिए अंदर नहीं लिया है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हमारे पास हमारे गधों के लिए भूसा और चारा है, और मेरे, तुम्हारे सेवक, और मेरे साथ की युवती और सेवक के लिए रोटी और दाखमधु है।",
                "हमें किसी चीज़ की कमी नहीं है।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "“तुम मेरे घर में स्वागत हो,” बूढ़े आदमी ने कहा।",
                "“मुझे जो कुछ चाहिए वह प्रदान करने दो। केवल चौक में रात मत बिताओ।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो उसने उसे अपने घर में ले लिया और गधों को खिलाया।",
                "उनके पैर धोने के बाद, उन्होंने खाया और पिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब वे आनंद ले रहे थे, नगर के कुछ दुष्ट लोग घर को घेर लिया।",
                "दरवाजे पर धमकाते हुए, उन्होंने बूढ़े आदमी से चिल्लाकर कहा,",
                "“उस आदमी को बाहर लाओ जो तुम्हारे घर आया है ताकि हम उसके साथ संभोग कर सकें।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "घर के मालिक ने बाहर आकर उनसे कहा,",
                "“नहीं, मेरे मित्रों, इतना नीच मत बनो। चूंकि यह आदमी मेरा अतिथि है, यह घृणित काम मत करो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "देखो, यहाँ मेरी कुंवारी बेटी और उसकी उपपत्नी है।",
                "मैं उन्हें अभी तुम्हारे पास लाता हूँ, और तुम उन्हें उपयोग कर सकते हो और उनके साथ जो चाहो कर सकते हो।",
                "लेकिन इस आदमी के साथ ऐसा अपमानजनक काम मत करो।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन लोग उसकी बात नहीं माने।",
                "तो आदमी ने अपनी उपपत्नी को लिया और उन्हें बाहर भेज दिया, और उन्होंने उसे रात भर बलात्कार किया और दुर्व्यवहार किया।",
                "सुबह होते ही उन्होंने उसे छोड़ दिया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "सुबह होते ही वह महिला वापस लौटकर उस घर के दरवाजे पर गिर पड़ी जहाँ उसका स्वामी ठहरा हुआ था,",
                "और दिन के उजाले तक वहीं पड़ी रही।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब उसका स्वामी सुबह उठा और घर का दरवाजा खोला,",
                "वह अपने रास्ते पर चलने के लिए बाहर गया।",
                "वहाँ उसकी उपपत्नी पड़ी थी, घर के दरवाजे की चौखट पर गिरी हुई, उसके हाथ चौखट पर थे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उसने उससे कहा, “उठो; चलो चलते हैं।”",
                "लेकिन कोई उत्तर नहीं मिला।",
                "फिर उसने उसे अपने गधे पर रखा और घर के लिए निकल पड़ा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब वह घर पहुँचा, तो उसने एक चाकू लिया और अपनी उपपत्नी को टुकड़े-टुकड़े करके बारह भागों में काटा,",
                "और उन्हें इस्राएल के पूरे क्षेत्र में भेज दिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जो कोई भी इसे देखता था, कहता था,",
                "“ऐसी बात कभी नहीं देखी गई या की गई है, जब से इस्राएली मिस्र से निकले थे।",
                "कल्पना करो! हमें कुछ करना चाहिए! बोलो!”"
            ]
        }
    ]
}