{
    "book": "न्यायियों अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस्राएलियों ने यहोवा की दृष्टि में बुरा किया, और सात वर्षों तक उसने उन्हें मिद्यानियों के हाथों में सौंप दिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि मिद्यान की शक्ति इतनी अत्याचारी थी, इस्राएलियों ने अपने लिए पहाड़ों की दरारों, गुफाओं और किलों में आश्रय तैयार किए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब भी इस्राएली फसल बोते, मिद्यानी, अमालेकी और अन्य पूर्वी लोग देश पर आक्रमण कर देते।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे भूमि पर डेरा डालते और गाजा तक की फसलें नष्ट कर देते और इस्राएल के लिए एक भी जीवित वस्तु नहीं छोड़ते, न भेड़, न गाय, न गधे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे अपने मवेशियों और तंबुओं के साथ टिड्डियों के झुंड की तरह आते थे। उन्हें या उनके ऊंटों को गिनना असंभव था; वे भूमि पर आक्रमण करते थे ताकि उसे नष्ट कर सकें।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मिद्यान ने इस्राएलियों को इतना गरीब कर दिया कि उन्होंने यहोवा से सहायता के लिए पुकार की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब इस्राएलियों ने मिद्यान के कारण यहोवा से पुकार की,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तो उसने उनके पास एक नबी भेजा, जिसने कहा, “यहोवा, इस्राएल का परमेश्वर, यह कहता है: मैंने तुम्हें मिस्र से, दासता की भूमि से ऊपर उठाया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैंने तुम्हें मिस्रियों के हाथ से बचाया। और मैंने तुम्हें तुम्हारे सभी उत्पीड़कों के हाथ से छुड़ाया। मैंने उन्हें तुम्हारे सामने से बाहर निकाला और तुम्हें उनकी भूमि दी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैंने तुमसे कहा, ‘मैं तुम्हारा परमेश्वर यहोवा हूँ; उन एमोरियों के देवताओं की उपासना मत करो, जिनकी भूमि में तुम रहते हो।’ लेकिन तुमने मेरी बात नहीं मानी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा का दूत ओफ्रा में एक बलूत के पेड़ के नीचे आया, जो अबीएज़री योआश का था, जहाँ उसका पुत्र गिदोन मिद्यानियों से बचाने के लिए अंगूर के रस के कुंड में गेहूँ पीट रहा था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब यहोवा का दूत गिदोन के सामने प्रकट हुआ, तो उसने कहा, “यहोवा तुम्हारे साथ है, हे वीर योद्धा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "“मुझे क्षमा करें, मेरे प्रभु,” गिदोन ने उत्तर दिया, “लेकिन यदि यहोवा हमारे साथ है, तो यह सब हमारे साथ क्यों हुआ? हमारे पूर्वजों ने जो आश्चर्यकर्म हमें बताए थे, वे कहाँ हैं? क्या यहोवा हमें मिस्र से नहीं लाया? लेकिन अब यहोवा ने हमें छोड़ दिया है और हमें मिद्यान के हाथ में दे दिया है।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहोवा ने उसकी ओर देखा और कहा, “तुम्हारी जो शक्ति है उसमें जाओ और इस्राएल को मिद्यान के हाथ से बचाओ। क्या मैं तुम्हें नहीं भेज रहा हूँ?”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“मुझे क्षमा करें, मेरे प्रभु,” गिदोन ने उत्तर दिया, “लेकिन मैं इस्राएल को कैसे बचा सकता हूँ? मेरा कुल मनश्शे में सबसे कमजोर है, और मैं अपने परिवार में सबसे छोटा हूँ।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहोवा ने उत्तर दिया, “मैं तुम्हारे साथ रहूँगा, और तुम मिद्यानियों को मार गिराओगे, एक भी जीवित नहीं बचेगा।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "गिदोन ने उत्तर दिया, “यदि अब मैंने आपकी दृष्टि में अनुग्रह पाया है, तो मुझे एक संकेत दें कि वास्तव में आप ही मुझसे बात कर रहे हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "कृपया तब तक न जाएँ जब तक मैं लौटकर अपनी भेंट लाकर आपके सामने न रख दूँ।”",
                "और यहोवा ने कहा, “मैं तुम्हारे लौटने तक प्रतीक्षा करूँगा।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "गिदोन अंदर गया, एक युवा बकरी तैयार की, और एक एपा आटे से बिना खमीर की रोटी बनाई। मांस को एक टोकरी में और उसके शोरबा को एक बर्तन में रखकर, वह उन्हें बाहर लाया और बलूत के नीचे अर्पित किया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परमेश्वर के दूत ने उससे कहा, “मांस और बिना खमीर की रोटी को इस चट्टान पर रखो, और शोरबा उँडेल दो।” और गिदोन ने ऐसा ही किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब यहोवा के दूत ने अपने हाथ में जो छड़ी थी, उसके सिरे से मांस और बिना खमीर की रोटी को छुआ। चट्टान से आग निकली, जिसने मांस और रोटी को भस्म कर दिया। और यहोवा का दूत अदृश्य हो गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब गिदोन ने समझा कि यह यहोवा का दूत था, तो वह बोला, “हाय, प्रभु यहोवा! मैंने यहोवा के दूत को आमने-सामने देखा है!”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन यहोवा ने उससे कहा, “शांति! डरो मत। तुम मरने वाले नहीं हो।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए गिदोन ने वहाँ यहोवा के लिए एक वेदी बनाई और उसे यहोवा-शालोम कहा। आज तक यह अबीएज़री ओफ्रा में खड़ी है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसी रात यहोवा ने उससे कहा, “अपने पिता के झुंड से दूसरी बैल को ले लो, जो सात वर्ष का है। अपने पिता की बाल की वेदी को गिरा दो और उसके पास की अशेरा खंभे को काट दो।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर इस ऊँचाई पर अपने परमेश्वर यहोवा के लिए एक उचित प्रकार की वेदी बनाओ। उस अशेरा खंभे की लकड़ी का उपयोग करके दूसरी बैल को होमबलि के रूप में अर्पित करो।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो गिदोन ने अपने दस सेवकों को लिया और जैसा यहोवा ने उसे कहा था, वैसा ही किया। लेकिन वह अपने परिवार और नगरवासियों से डरता था, इसलिए उसने यह काम रात में किया, दिन में नहीं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "सुबह जब नगर के लोग उठे, तो बाल की वेदी टूटी हुई थी, उसके पास की अशेरा खंभा काटा हुआ था, और दूसरी बैल नई वेदी पर बलि चढ़ाई गई थी!"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उन्होंने एक-दूसरे से पूछा, “यह किसने किया?”",
                "जब उन्होंने ध्यान से जाँच की, तो उन्हें बताया गया, “योआश के पुत्र गिदोन ने यह किया है।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "नगर के लोगों ने योआश से माँग की, “अपने पुत्र को बाहर लाओ। उसे मरना चाहिए, क्योंकि उसने बाल की वेदी को तोड़ दिया है और उसके पास की अशेरा खंभे को काट दिया है।”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "लेकिन योआश ने अपने चारों ओर के शत्रुतापूर्ण भीड़ से कहा, “क्या तुम बाल की ओर से वकालत करने जा रहे हो? क्या तुम उसे बचाने की कोशिश कर रहे हो? जो कोई उसके लिए लड़ेगा, उसे सुबह तक मार डाला जाएगा! यदि बाल वास्तव में एक देवता है, तो वह अपनी वेदी को तोड़ने वाले का स्वयं बचाव कर सकता है।”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए क्योंकि गिदोन ने बाल की वेदी को तोड़ दिया, उन्होंने उसे उस दिन यरुब्बाल नाम दिया, यह कहते हुए, “बाल उससे लड़ाई करे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अब सभी मिद्यानी, अमालेकी और अन्य पूर्वी लोग एकजुट हुए और यरदन को पार कर यिज्रेल की घाटी में डेरा डाला।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब यहोवा की आत्मा गिदोन पर आई, और उसने तुरही बजाई, अबीएज़री उसे अनुसरण करने के लिए बुलाए गए।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "उसने मनश्शे के चारों ओर दूत भेजे, उन्हें हथियार उठाने के लिए बुलाया, और अशेर, जबूलून और नप्ताली में भी, ताकि वे भी उनसे मिलने के लिए ऊपर आएं।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "गिदोन ने परमेश्वर से कहा, “यदि आप मेरी हाथ से इस्राएल को बचाएंगे जैसा आपने वादा किया है—"
            ]
        },
        {
            "verse": 37,
            "text": [
                "देखिए, मैं खलिहान में एक ऊन का ऊन रखूँगा। यदि केवल ऊन पर ओस हो और सारी भूमि सूखी हो, तो मैं जान जाऊँगा कि आप मेरी हाथ से इस्राएल को बचाएंगे, जैसा आपने कहा।”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और ऐसा ही हुआ। गिदोन अगले दिन सुबह जल्दी उठा; उसने ऊन को निचोड़ा और ओस को एक कटोरे में भर दिया—पानी से भरा हुआ।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तब गिदोन ने परमेश्वर से कहा, “मुझ पर क्रोधित न हों। मुझे एक और अनुरोध करने दें। ऊन के साथ एक और परीक्षण की अनुमति दें। इस बार ऊन को सूखा रहने दें और भूमि को ओस से ढक दें।”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "उस रात परमेश्वर ने ऐसा ही किया। केवल ऊन सूखा था; सारी भूमि ओस से ढकी हुई थी।"
            ]
        }
    ]
}