{
    "book": "न्यायियों का",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन दिनों इस्राएल का कोई राजा नहीं था।",
                "और उन दिनों दानियों का गोत्र अपने लिए बसने के लिए एक स्थान खोज रहा था,",
                "क्योंकि वे अभी तक इस्राएल के गोत्रों के बीच अपनी विरासत में नहीं आए थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए दानियों ने ज़ोरा और एश्ताओल से अपने पाँच प्रमुख पुरुषों को भूमि की जासूसी करने और उसे देखने के लिए भेजा।",
                "ये पुरुष उनके सभी कुटुम्बों का प्रतिनिधित्व करते थे। उन्होंने उनसे कहा, \"जाओ, भूमि का पता लगाओ।\"",
                "इसलिए वे एप्रैम के पहाड़ी देश में प्रवेश कर गए और मीका के घर पहुँचे, जहाँ उन्होंने रात बिताई।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब वे मीका के घर के पास थे, उन्होंने उस युवा लेवी के स्वर को पहचाना।",
                "इसलिए वे अंदर गए और उससे पूछा, \"तुम्हें यहाँ कौन लाया? तुम इस स्थान पर क्या कर रहे हो? तुम यहाँ क्यों हो?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने उन्हें बताया कि मीका ने उसके लिए क्या किया है, और कहा, \"उसने मुझे नौकरी पर रखा है, और मैं उसका पुरोहित हूँ।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर उन्होंने उससे कहा, \"कृपया परमेश्वर से पूछो कि क्या हमारी यात्रा सफल होगी।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "पुरोहित ने उन्हें उत्तर दिया, \"शांति से जाओ। तुम्हारी यात्रा को प्रभु की स्वीकृति है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए पाँच पुरुष लायश गए, जहाँ उन्होंने देखा कि लोग सुरक्षित रूप से रह रहे थे,",
                "सिदोनियों की तरह — शांतिपूर्ण और सुरक्षित।",
                "उन पर कोई शासक अत्याचार नहीं कर रहा था, और वे सिदोनियों से दूर रहते थे और किसी और के साथ उनका कोई संबंध नहीं था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब वे ज़ोरा और एश्ताओल लौटे, तो उनके साथी दानियों ने पूछा, \"तुमने क्या पाया?\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने उत्तर दिया, \"चलो, उन पर हमला करें! हमने भूमि देखी है, और यह बहुत अच्छी है।",
                "क्या तुम कुछ नहीं करने जा रहे हो? वहाँ जाकर इसे अपने कब्जे में लेने में संकोच मत करो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब तुम वहाँ पहुँचोगे, तो तुम एक अनजान लोगों और एक विशाल भूमि को पाओगे जिसे परमेश्वर ने तुम्हारे हाथों में दिया है —",
                "एक ऐसी भूमि जिसमें कुछ भी कमी नहीं है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर दानी गोत्र के छह सौ पुरुष, युद्ध के लिए सुसज्जित, ज़ोरा और एश्ताओल से निकल पड़े।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अपने रास्ते में उन्होंने यहूदा के किरीयत यारीम के पास डेरा डाला।",
                "इसलिए किरीयत यारीम के पश्चिम में उस स्थान को आज तक महानेह दान कहा जाता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वहाँ से वे एप्रैम के पहाड़ी देश में गए और मीका के घर पहुँचे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर वे पाँच पुरुष जिन्होंने लायश की भूमि की जासूसी की थी, अपने साथी दानियों से बोले,",
                "\"क्या तुम जानते हो कि इन घरों में से एक में एक एपोद, कुछ गृह देवता और चाँदी से मढ़ी हुई एक मूर्ति है?",
                "अब तुम जानते हो कि क्या करना है।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए वे वहाँ मुड़े और मीका के स्थान पर युवा लेवी के घर गए और उसे नमस्कार किया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "छह सौ दानी, युद्ध के लिए सुसज्जित, द्वार के प्रवेश द्वार पर खड़े थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वे पाँच पुरुष जिन्होंने भूमि की जासूसी की थी, अंदर गए और खुदी हुई मूर्ति, एपोद, गृह देवता और मढ़ी हुई मूर्ति ले गए,",
                "जबकि पुरोहित छह सौ सुसज्जित पुरुषों के साथ प्रवेश द्वार पर खड़ा था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब पुरुष मीका के घर में गए और खुदी हुई मूर्ति, एपोद, गृह देवता और धातु की मूर्ति ले गए,",
                "तो पुरोहित ने उनसे कहा, \"तुम क्या कर रहे हो?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "उन्होंने उसे उत्तर दिया, \"चुप रहो! एक शब्द मत कहो। हमारे साथ आओ और हमारे पिता और पुरोहित बनो।",
                "क्या यह बेहतर नहीं है कि तुम इस्राएल के एक गोत्र और कुटुम्ब के लिए पुरोहित बनो बजाय केवल एक आदमी के घर के?\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "पुरोहित बहुत प्रसन्न हुआ। उसने एपोद, गृह देवता और मूर्ति ली, और लोगों के साथ चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अपने छोटे बच्चों, अपने पशुओं और अपने सामान को अपने आगे रखते हुए, वे मुड़े और चले गए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब वे मीका के घर से कुछ दूरी पर चले गए,",
                "तो मीका के पास रहने वाले पुरुषों को बुलाया गया और उन्होंने दानियों को पकड़ लिया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब वे उनके पीछे चिल्लाए, तो दानियों ने मुड़कर मीका से कहा,",
                "\"तुम्हें क्या हुआ कि तुमने अपने पुरुषों को लड़ाई के लिए बुलाया?\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसने उत्तर दिया, \"तुमने मेरे बनाए देवताओं और मेरे पुरोहित को ले लिया, और चले गए। मेरे पास और क्या है?",
                "तुम कैसे पूछ सकते हो, ‘तुम्हें क्या हुआ?’\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "दानियों ने उत्तर दिया, \"हमसे बहस मत करो, नहीं तो कुछ पुरुष क्रोधित हो सकते हैं और तुम पर हमला कर सकते हैं,",
                "और तुम और तुम्हारा परिवार अपनी जान गंवा सकते हैं।\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए दानी अपने रास्ते चले गए, और मीका, यह देखकर कि वे उसके लिए बहुत मजबूत थे, मुड़कर घर लौट गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर उन्होंने मीका द्वारा बनाई गई चीजें और उसके पुरोहित को लिया, और लायश गए,",
                "एक शांत और अनजान लोगों के पास।",
                "उन्होंने उन पर तलवार से हमला किया और उनके शहर को जला दिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उन्हें बचाने वाला कोई नहीं था, क्योंकि वे सिदोन से दूर रहते थे और किसी और के साथ उनका कोई गठबंधन नहीं था।",
                "शहर बेथ रहोब के पास की घाटी में था।",
                "दानियों ने शहर को फिर से बनाया और वहाँ बस गए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उन्होंने उसका नाम अपने पूर्वज दान के नाम पर रखा, जो इस्राएल के लिए पैदा हुआ था —",
                "हालांकि शहर को पहले लायश कहा जाता था।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "वहाँ दानियों ने अपने लिए खुदी हुई मूर्ति स्थापित की,",
                "और योना के पुत्र गेरशोम के पुत्र योना और उसके पुत्र दान के गोत्र के लिए पुरोहित थे",
                "जब तक कि भूमि की बंदीगृह की अवधि नहीं आई।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "वे मीका द्वारा बनाई गई खुदी हुई मूर्ति का उपयोग करते रहे,",
                "जब तक कि परमेश्वर का घर शीलो में था।"
            ]
        }
    ]
}