{
    "book": "न्यायियों अध्याय",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब दान से लेकर बेर्शेबा तक और गिलाद की भूमि से सभी इस्राएली एकजुट होकर मिज़पा में यहोवा के सामने इकट्ठे हुए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इस्राएल की सभी जातियों के नेताओं ने परमेश्वर की प्रजा की सभा में अपनी जगह ली —",
                "चार लाख तलवारधारी पुरुष।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "(बिन्यामीनियों ने सुना कि इस्राएली मिज़पा में आए हैं।)",
                "तब इस्राएलियों ने कहा, “हमें बताओ कि यह भयानक घटना कैसे हुई।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब लेवी, मारी गई स्त्री का पति, ने कहा,",
                "“मैं अपनी रखैल के साथ रात बिताने के लिए बिन्यामीन के गिबा में आया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "रात के समय गिबा के लोग मेरे पीछे आए और घर को घेर लिया, मुझे मार डालने का इरादा रखते थे।",
                "उन्होंने मेरी रखैल के साथ दुर्व्यवहार किया जब तक कि वह मर नहीं गई।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैंने अपनी रखैल को लिया, उसे टुकड़ों में काटा और इस्राएल की विरासत के क्षेत्र में भेज दिया,",
                "क्योंकि उन्होंने इस्राएल में एक भयानक कार्य किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब, सभी इस्राएली, यहाँ बोलो और अपना निर्णय दो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सभी लोग एक साथ उठे और कहा,",
                "“हम में से कोई भी घर नहीं जाएगा। कोई भी अपने घर नहीं लौटेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह हम गिबा के साथ करेंगे: हम चिट्ठियाँ डालेंगे"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और इस्राएल की सभी जातियों से सौ में से दस पुरुष लेंगे,",
                "और हजार में से सौ, और दस हजार में से हजार, सेना के लिए आपूर्ति लाने के लिए।",
                "जब सेना बिन्यामीन के गिबा में पहुंचेगी, तो वे इस्राएल में किए गए भयानक कार्य के लिए उन्हें दंड देंगे।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इस प्रकार सभी इस्राएली एकजुट होकर शहर के खिलाफ इकट्ठे हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस्राएल की जातियों ने बिन्यामीन की जाति में दूत भेजे, यह कहते हुए,",
                "“तुम्हारे बीच यह बुरा कार्य कैसे हुआ?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब उन दुष्ट गिबा के पुरुषों को हमारे हवाले कर दो ताकि हम उन्हें मार सकें और इस्राएल से बुराई को दूर कर सकें।”",
                "लेकिन बिन्यामीनियों ने अपने इस्राएली भाइयों की नहीं सुनी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वे अपने शहरों से गिबा में इकट्ठे होकर इस्राएलियों के खिलाफ लड़ने के लिए आए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुरंत बिन्यामीनियों ने अपने शहरों से छब्बीस हजार तलवारधारी पुरुषों को संगठित किया,",
                "इसके अलावा गिबा से सात सौ चुने हुए पुरुष।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इन सभी में से सात सौ चुने हुए सैनिक थे जो बाएं हाथ के थे,",
                "जो बाल पर पत्थर मार सकते थे और चूकते नहीं थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "बिन्यामीन को छोड़कर, इस्राएल ने चार लाख तलवारधारी पुरुषों को संगठित किया,",
                "जो सभी युद्ध में अनुभवी थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इस्राएली बेतेल गए और परमेश्वर से पूछा।",
                "उन्होंने कहा, “हम में से कौन पहले बिन्यामीनियों के खिलाफ लड़ाई के लिए जाएगा?”",
                "यहोवा ने उत्तर दिया, “यहूदा पहले जाएगा।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अगली सुबह इस्राएली गिबा के पास डेरा डालकर निकले।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इस्राएली बिन्यामीनियों से लड़ने के लिए निकले और गिबा के खिलाफ युद्ध की स्थिति में खड़े हो गए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "बिन्यामीनियों ने गिबा से बाहर आकर उस दिन युद्ध के मैदान पर बाईस हजार इस्राएलियों को काट डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन इस्राएलियों ने एक-दूसरे को प्रोत्साहित किया और फिर से अपनी स्थिति में खड़े हो गए जहाँ वे पहले दिन खड़े थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इस्राएली यहोवा के सामने शाम तक रोते रहे, और उन्होंने यहोवा से पूछा।",
                "उन्होंने कहा, “क्या हम फिर से बिन्यामीनियों के खिलाफ लड़ाई के लिए जाएं, जो हमारे इस्राएली भाई हैं?”",
                "यहोवा ने उत्तर दिया, “उनके खिलाफ जाओ।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब इस्राएली दूसरे दिन बिन्यामीनियों के पास गए।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इस बार, जब बिन्यामीनियों ने गिबा से बाहर आकर उनका सामना किया,",
                "उन्होंने अठारह हजार इस्राएलियों को काट डाला, जो सभी तलवारधारी थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब सभी इस्राएली, पूरी सेना, बेतेल गए, और वहाँ यहोवा के सामने रोते हुए बैठे।",
                "उन्होंने उस दिन शाम तक उपवास किया और यहोवा को होमबलि और मेलबलि चढ़ाए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और इस्राएलियों ने यहोवा से पूछा।",
                "(उन दिनों परमेश्वर की वाचा का सन्दूक वहाँ था,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और एलीआज़र के पुत्र फिनहास, जो हारून का पुत्र था, उसके सामने सेवा कर रहा था।)",
                "उन्होंने पूछा, “क्या हम फिर से बिन्यामीनियों के खिलाफ लड़ाई के लिए जाएं, जो हमारे इस्राएली भाई हैं, या नहीं?”",
                "यहोवा ने उत्तर दिया, “जाओ, क्योंकि कल मैं उन्हें तुम्हारे हाथ में दूंगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब इस्राएल ने गिबा के चारों ओर घात लगाई।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "वे तीसरे दिन बिन्यामीनियों के खिलाफ गए और गिबा के खिलाफ उसी तरह से स्थिति में खड़े हो गए जैसे पहले किया था।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "बिन्यामीनियों ने उनका सामना करने के लिए बाहर आए और शहर से दूर खींचे गए।",
                "उन्होंने इस्राएलियों पर पहले की तरह हानि पहुँचाना शुरू कर दिया, लगभग तीस पुरुष,",
                "कहते हुए, “हम उन्हें पहले की तरह हरा रहे हैं!”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "लेकिन इस्राएलियों ने कहा, “चलो पीछे हटें और उन्हें शहर से सड़कों पर खींच लें।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इस्राएल के सभी पुरुष अपनी जगहों से हिले और बाल-तामार में स्थिति में खड़े हो गए,",
                "और इस्राएली घात गिबा के पश्चिम से अपने छिपने के स्थान से बाहर निकला।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब इस्राएल के दस हजार श्रेष्ठ योद्धाओं ने गिबा पर हमला किया, और लड़ाई तीव्र थी।",
                "बिन्यामीनियों को यह एहसास नहीं हुआ कि विपत्ति निकट थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यहोवा ने इस्राएल के सामने बिन्यामीन को पराजित किया, और उस दिन इस्राएलियों ने पच्चीस हजार एक सौ बिन्यामीनियों को मारा, जो सभी तलवारधारी थे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब बिन्यामीनियों ने देखा कि वे पराजित हो गए हैं।",
                "अब इस्राएल के पुरुष बिन्यामीन के सामने पीछे हट गए थे, क्योंकि वे गिबा के पास लगाई गई घात पर निर्भर थे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "जो घात में थे, वे दौड़कर अंदर घुसे और पूरे शहर को तलवार से मार डाला।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "अब इस्राएलियों ने घात के साथ एक संकेत पर सहमति की थी: जब वे शहर से धुएं का एक बड़ा बादल उठते देखेंगे,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तो इस्राएली युद्ध में मुड़ जाएंगे।",
                "बिन्यामीनियों ने इस्राएलियों पर हानि पहुँचाना शुरू कर दिया था, लगभग तीस पुरुष, और उन्होंने कहा,",
                "“हम उन्हें पहले युद्ध की तरह हरा रहे हैं!”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "लेकिन जब शहर से धुएं का स्तंभ उठने लगा,",
                "तो बिन्यामीनियों ने मुड़कर देखा कि पूरा शहर धुएं में जल रहा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "तब इस्राएली मुड़े और बिन्यामीनियों को भय हुआ,",
                "क्योंकि उन्हें एहसास हुआ कि विपत्ति उन पर आ गई है।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "इसलिए वे इस्राएलियों के सामने जंगल की दिशा में भागे, लेकिन वे युद्ध से बच नहीं सके।",
                "और जो इस्राएली शहरों से आए थे, उन्होंने उन्हें वहाँ काट डाला।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "उन्होंने बिन्यामीनियों को घेर लिया, उनका पीछा किया, और गिबा के पूर्व में उन्हें आसानी से पछाड़ दिया।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "अठारह हजार बिन्यामीनियों के पुरुष गिरे — सभी वीर योद्धा।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "जब वे जंगल की ओर रिमोन की चट्टान की ओर भागे,",
                "तो इस्राएलियों ने सड़कों पर पाँच हजार पुरुषों को काट डाला।",
                "उन्होंने गिदोम तक पीछा किया और दो हजार और को मार डाला।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "उस दिन, पच्चीस हजार बिन्यामीनियों के तलवारधारी गिरे, जो सभी वीर योद्धा थे।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "लेकिन छह सौ पुरुष जंगल में रिमोन की चट्टान की ओर भाग गए,",
                "जहाँ वे चार महीने तक रहे।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "इस्राएल के पुरुष बिन्यामीन लौटे और सभी शहरों को तलवार से मारा, जिसमें जानवर और जो कुछ भी मिला।",
                "सभी शहरों को उन्होंने आग लगा दी।"
            ]
        }
    ]
}