{
    "book": "न्यायियों अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "येरुब-बाल का पुत्र अबीमेलेक अपने माता के भाइयों के पास शेकेम गया और उनसे और अपनी माता के पूरे कुटुंब से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"शेकेम के सभी नागरिकों से पूछो, 'तुम्हारे लिए क्या बेहतर है: येरुब-बाल के सभी सत्तर पुत्रों का तुम पर शासन करना, या केवल एक व्यक्ति का? याद रखो, मैं तुम्हारा रक्त और मांस हूँ।'\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब भाइयों ने यह सब शेकेम के नागरिकों से कहा, तो वे अबीमेलेक का अनुसरण करने के लिए इच्छुक हो गए, क्योंकि उन्होंने कहा, \"वह हमारा संबंधी है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्होंने उसे बाल-बेरिथ के मंदिर से सत्तर शेकेल चांदी दी, और अबीमेलेक ने उसका उपयोग लापरवाह बदमाशों को किराए पर लेने के लिए किया, जो उसके अनुयायी बन गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वह अपने पिता के घर ओफ्रा गया और येरुब-बाल के सत्तर पुत्रों को एक ही पत्थर पर मार डाला। लेकिन येरुब-बाल का सबसे छोटा पुत्र योताम छिपकर बच गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब शेकेम और बेथ मिलो के सभी नागरिक शेकेम में स्तंभ के पास महान वृक्ष के पास इकट्ठे हुए ताकि अबीमेलेक को राजा बना सकें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब योताम को इस बारे में बताया गया, तो वह गेरिज़िम पर्वत के शीर्ष पर चढ़ गया और उनसे चिल्लाकर कहा, \"शेकेम के नागरिकों, मेरी बात सुनो, ताकि परमेश्वर तुम्हारी सुने।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "एक दिन वृक्ष अपने लिए एक राजा का अभिषेक करने के लिए निकले। उन्होंने जैतून के वृक्ष से कहा, 'हमारा राजा बनो।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन जैतून के वृक्ष ने उत्तर दिया, 'क्या मैं अपना तेल छोड़ दूं, जिससे देवताओं और मनुष्यों का सम्मान होता है, और वृक्षों पर शासन करूं?'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर वृक्षों ने अंजीर के वृक्ष से कहा, 'आओ और हमारे राजा बनो।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन अंजीर के वृक्ष ने उत्तर दिया, 'क्या मैं अपनी मिठास और अपने अच्छे फल को छोड़ दूं और वृक्षों पर शासन करूं?'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब वृक्षों ने बेल से कहा, 'आओ और हमारे राजा बनो।'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन बेल ने उत्तर दिया, 'क्या मैं अपनी दाखरस को छोड़ दूं, जो देवताओं और मनुष्यों को प्रसन्न करती है, और वृक्षों पर शासन करूं?'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अंत में सभी वृक्षों ने कांटेदार झाड़ी से कहा, 'आओ और हमारे राजा बनो।'"
            ]
        },
        {
            "verse": 15,
            "text": [
                "कांटेदार झाड़ी ने वृक्षों से कहा, 'यदि तुम सच में मुझे अपने ऊपर राजा का अभिषेक करना चाहते हो, तो आओ और मेरी छाया में शरण लो; लेकिन यदि नहीं, तो कांटेदार झाड़ी से आग निकलकर लेबनान के देवदारों को भस्म कर दे!'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"क्या तुमने अबीमेलेक को राजा बनाकर ईमानदारी और सच्चाई से काम किया है? क्या तुमने येरुब-बाल और उसके परिवार के साथ न्याय किया है? क्या तुमने उसके साथ उसके योग्य व्यवहार किया है?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "याद रखो कि मेरे पिता ने तुम्हारे लिए लड़ाई की और तुम्हें मिद्यान से बचाने के लिए अपनी जान जोखिम में डाली।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन आज तुमने मेरे पिता के परिवार के खिलाफ विद्रोह किया है। तुमने उसके सत्तर पुत्रों को एक ही पत्थर पर मार डाला और अबीमेलेक, जो उसकी दासी का पुत्र है, को शेकेम के नागरिकों पर राजा बना दिया क्योंकि वह तुम्हारा संबंधी है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो यदि तुमने आज येरुब-बाल और उसके परिवार के प्रति ईमानदारी और सच्चाई से काम किया है, तो अबीमेलेक तुम्हारी खुशी हो, और तुम उसकी भी!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन यदि नहीं, तो अबीमेलेक से आग निकलकर तुम्हें, शेकेम और बेथ मिलो के नागरिकों को भस्म कर दे, और तुमसे आग निकलकर अबीमेलेक को भस्म कर दे!\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब योताम भाग गया, बीर में जाकर छिप गया, और वहाँ रहने लगा क्योंकि वह अपने भाई अबीमेलेक से डरता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अबीमेलेक ने तीन साल तक इस्राएल पर शासन किया,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब परमेश्वर ने अबीमेलेक और शेकेम के नागरिकों के बीच वैर उत्पन्न किया, ताकि वे उसके खिलाफ विश्वासघात करें।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परमेश्वर ने यह इसलिए किया ताकि येरुब-बाल के सत्तर पुत्रों के खिलाफ अपराध का बदला लिया जा सके—उनके खून का बहना—और अबीमेलेक और शेकेम के नागरिकों, जिन्होंने उसके भाइयों की हत्या में उसकी मदद की, को जिम्मेदार ठहराया जा सके।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसके विरोध में, शेकेम के नागरिकों ने पहाड़ियों पर घात लगाई ताकि जो कोई भी वहाँ से गुजरे, उसे लूट सकें, और यह अबीमेलेक को बताया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब एबेद का पुत्र गाल अपने कुटुंब के साथ शेकेम में आया, और उसके नागरिकों ने उस पर विश्वास किया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब वे खेतों में गए और अंगूर इकट्ठे किए और उन्हें रौंदा, तो उन्होंने अपने देवता के मंदिर में एक उत्सव मनाया। जब वे खा-पी रहे थे, तो उन्होंने अबीमेलेक को शाप दिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब गाल ने कहा, \"अबीमेलेक कौन है, और शेकेम कौन है, कि हम उसके अधीन हों? क्या वह येरुब-बाल का पुत्र नहीं है, और क्या जेबुल उसका उप-शासक नहीं है? हमोर के परिवार की सेवा करो, शेकेम के संस्थापक! हम अबीमेलेक की सेवा क्यों करें?"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यदि केवल ये लोग मेरे अधीन होते! तब मैं उसे हटा देता।\"",
                "उसने अबीमेलेक से कहा, \"अपनी पूरी सेना को बुलाओ!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जब शहर के गवर्नर जेबुल ने एबेद के पुत्र गाल की बात सुनी, तो वह बहुत क्रोधित हुआ।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसने अबीमेलेक को गुप्त रूप से संदेश भेजा, \"एबेद का पुत्र गाल और उसके संबंधी शेकेम में आए हैं और शहर को तुम्हारे खिलाफ उकसा रहे हैं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब, रात के दौरान तुम और तुम्हारे लोग खेतों में छिपकर रहो।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "सुबह सूर्योदय पर, शहर पर आक्रमण करो। जब गाल और उसके लोग तुम्हारे खिलाफ आएंगे, तो उन्हें पराजित करने का अवसर प्राप्त करो।\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "तो अबीमेलेक और उसकी सभी सेना रात में निकले और शेकेम के पास चार टुकड़ियों में छिपकर रहे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अब एबेद का पुत्र गाल बाहर गया और शहर के द्वार के प्रवेश पर खड़ा था, जैसे ही अबीमेलेक और उसकी सेना अपनी छिपी जगहों से बाहर आए।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "जब गाल ने उन्हें देखा, तो उसने जेबुल से कहा, \"देखो, लोग पहाड़ों की चोटियों से नीचे आ रहे हैं!\"",
                "जेबुल ने उत्तर दिया, \"तुम पहाड़ों की छायाओं को मनुष्यों के रूप में समझ रहे हो।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "लेकिन गाल ने फिर से कहा, \"देखो, लोग केंद्रीय पहाड़ी से नीचे आ रहे हैं, और एक टुकड़ी भविष्यवक्ताओं के पेड़ की दिशा से आ रही है।\""
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब जेबुल ने उससे कहा, \"अब तुम्हारी बड़ी बात कहाँ है, तुम जो कहते थे, 'अबीमेलेक कौन है कि हम उसके अधीन हों?' क्या ये वही लोग नहीं हैं जिनका तुमने मजाक उड़ाया था? बाहर जाओ और उनसे लड़ो!\""
            ]
        },
        {
            "verse": 39,
            "text": [
                "तो गाल शेकेम के नागरिकों को लेकर अबीमेलेक से लड़ने गया।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अबीमेलेक ने उसे शहर के द्वार के प्रवेश तक खदेड़ा, और जब वे भागे तो कई लोग मारे गए।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "तब अबीमेलेक अरूमा में रहा, और जेबुल ने गाल और उसके कुटुंब को शेकेम से बाहर निकाल दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "अगले दिन शेकेम के लोग खेतों में गए, और यह अबीमेलेक को बताया गया।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तो उसने अपने लोगों को लिया, उन्हें तीन टुकड़ियों में विभाजित किया और खेतों में घात लगाई।",
                "जब उसने देखा कि लोग शहर से बाहर आ रहे हैं, तो उसने उन पर आक्रमण किया।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "अबीमेलेक और उसके साथ की टुकड़ियों ने शहर के द्वार के प्रवेश पर एक स्थिति पर तेजी से आगे बढ़े।",
                "दो टुकड़ियों ने खेतों में उन पर हमला किया और उन्हें मार डाला।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "सारा दिन अबीमेलेक ने शहर पर हमला जारी रखा जब तक कि उसने उसे कब्जा नहीं कर लिया और उसके लोगों को मार डाला।",
                "फिर उसने शहर को नष्ट कर दिया और उस पर नमक छिड़क दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "यह सुनकर, शेकेम के टॉवर के नागरिक एल-बेरिथ के मंदिर के गढ़ में चले गए।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "जब अबीमेलेक ने सुना कि वे वहाँ इकट्ठे हुए हैं,"
            ]
        },
        {
            "verse": 48,
            "text": [
                "वह और उसके सभी लोग माउंट ज़ल्मोन पर चढ़ गए। उसने एक कुल्हाड़ी ली, एक शाखा काटी और उसे अपने कंधों पर उठा लिया।",
                "उसने अपने लोगों से कहा, \"जल्दी करो! जो तुमने मुझे करते देखा है, वही करो!\""
            ]
        },
        {
            "verse": 49,
            "text": [
                "तो प्रत्येक व्यक्ति ने एक शाखा काटी और अबीमेलेक का अनुसरण किया।",
                "उन्होंने उन्हें गढ़ के खिलाफ ढेर कर दिया और उसमें आग लगा दी जबकि लोग अभी भी अंदर थे।",
                "इस प्रकार शेकेम के टॉवर में सभी लोग—लगभग एक हजार पुरुष और महिलाएँ—मारे गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 50,
            "text": [
                "फिर अबीमेलेक थेबेज़ गया और उसे घेर लिया और कब्जा कर लिया।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "लेकिन शहर के अंदर, एक मजबूत टॉवर था। सभी पुरुष और महिलाएँ, शहर के नेताओं के साथ, उसमें भाग गए और खुद को बंद कर लिया।",
                "वे टॉवर की छत पर चढ़ गए।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "अबीमेलेक टॉवर की ओर गया और उसे तूफान से घेर लिया। लेकिन जब वह उसे आग लगाने के लिए प्रवेश के पास पहुँचा,"
            ]
        },
        {
            "verse": 53,
            "text": [
                "एक महिला ने उसके सिर पर एक ऊपरी चक्की का पत्थर गिराया और उसकी खोपड़ी फोड़ दी।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "जल्दी से उसने अपने हथियार-वाहक से कहा, \"अपनी तलवार खींचो और मुझे मार डालो, ताकि वे यह न कहें, 'एक महिला ने उसे मारा।'\"",
                "तो उसके सेवक ने उसे भेद दिया, और वह मर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 55,
            "text": [
                "जब इस्राएलियों ने देखा कि अबीमेलेक मर गया है, तो वे घर लौट गए।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "इस प्रकार परमेश्वर ने उस दुष्टता का प्रतिफल दिया जो अबीमेलेक ने अपने पिता के साथ की थी, उसके सत्तर भाइयों की हत्या करके।"
            ]
        },
        {
            "verse": 57,
            "text": [
                "परमेश्वर ने शेकेम के लोगों को भी उनकी सारी दुष्टता का प्रतिफल दिया।",
                "येरुब-बाल के पुत्र योताम का शाप उन पर आ पड़ा।"
            ]
        }
    ]
}