{
    "book": "न्यायियों अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सुबह-सुबह येरुब-बाल (यानी, गिदोन) और उसके सभी लोग हारोद के सोते के पास डेरा डाले हुए थे।",
                "मिद्यान का शिविर उनके उत्तर में मोरे पहाड़ी के पास की घाटी में था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा ने गिदोन से कहा, “तेरे पास बहुत अधिक लोग हैं। मैं मिद्यान को उनके हाथों में नहीं सौंप सकता, नहीं तो इस्राएल मेरे विरुद्ध घमंड करेगा, कहेगा, ‘मेरी अपनी शक्ति ने मुझे बचाया है।’”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब सेना से घोषणा कर, ‘जो कोई डर से कांपता है, वह गिलाद पर्वत से लौट सकता है।’”",
                "इसलिए बाईस हजार लोग लौट गए, जबकि दस हजार रह गए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु यहोवा ने गिदोन से कहा, “अभी भी बहुत अधिक लोग हैं। उन्हें पानी के पास ले जाओ, और मैं वहाँ तुम्हारे लिए उन्हें छांट दूँगा।”",
                "यदि मैं कहूँ, ‘यह तुम्हारे साथ जाएगा,’ तो वह जाएगा; परन्तु यदि मैं कहूँ, ‘यह तुम्हारे साथ नहीं जाएगा,’ तो वह नहीं जाएगा।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए गिदोन ने लोगों को पानी के पास ले गया। वहाँ यहोवा ने उससे कहा, “जो लोग कुत्ते की तरह जीभ से पानी चाटते हैं, उन्हें उन लोगों से अलग कर जो घुटनों के बल झुककर पीते हैं।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उनमें से तीन सौ ने हाथों से पानी पीया, कुत्तों की तरह चाटते हुए। बाकी सब घुटनों के बल झुककर पीने लगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहोवा ने गिदोन से कहा, “इन तीन सौ लोगों के साथ जो चाटते हैं, मैं तुझे बचाऊँगा और मिद्यानियों को तेरे हाथ में दूँगा। बाकी सबको घर भेज दे।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए गिदोन ने बाकी इस्राएलियों को घर भेज दिया, परन्तु तीन सौ को रखा, जिन्होंने दूसरों के सामान और तुरहियाँ ले लीं।",
                "अब मिद्यान का शिविर उसके नीचे की घाटी में था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उस रात यहोवा ने गिदोन से कहा, “उठ, शिविर के विरुद्ध जा, क्योंकि मैं उसे तेरे हाथ में देने जा रहा हूँ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि तू आक्रमण करने से डरता है, तो अपने सेवक पूरा के साथ शिविर में जा"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और सुन कि वे क्या कह रहे हैं। इसके बाद, तू शिविर पर आक्रमण करने के लिए प्रोत्साहित होगा।”",
                "इसलिए वह और पूरा शिविर की चौकियों तक गए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मिद्यानी, अमालेकी और अन्य सभी पूर्वी लोग घाटी में बसे हुए थे, जैसे टिड्डियाँ घनी होती हैं। उनके ऊँटों की गिनती समुद्र के किनारे की रेत के समान नहीं की जा सकती थी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "गिदोन वहाँ पहुँचा, जब एक आदमी अपने मित्र को अपना सपना बता रहा था। “मैंने एक सपना देखा,” उसने कहा। “एक गोल जौ की रोटी मिद्यानी शिविर में लुढ़क आई। उसने तंबू को इतनी ताकत से मारा कि तंबू उलट गया और गिर गया।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसके मित्र ने उत्तर दिया, “यह गिदोन योआश के पुत्र, इस्राएली की तलवार के अलावा कुछ नहीं हो सकता। परमेश्वर ने मिद्यानियों और पूरे शिविर को उसके हाथ में दे दिया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब गिदोन ने सपना और उसकी व्याख्या सुनी, तो वह झुककर पूजा करने लगा। वह इस्राएल के शिविर में लौट आया और पुकारकर कहा,",
                "“उठो! यहोवा ने मिद्यानी शिविर को तुम्हारे हाथ में दे दिया है।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तीन सौ लोगों को तीन टुकड़ियों में बाँटकर, उसने सबके हाथों में तुरहियाँ और खाली घड़े दिए, जिनमें मशालें थीं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "“मुझे देखो,” उसने उनसे कहा। “मेरे नेतृत्व का पालन करो। जब मैं शिविर के किनारे पहुँचूँ, तो वही करो जो मैं करता हूँ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब मैं और मेरे साथ के सभी लोग अपनी तुरहियाँ फूँकेंगे, तब शिविर के चारों ओर से तुम भी अपनी तुरहियाँ फूँको और चिल्लाओ, ‘यहोवा और गिदोन के लिए!’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "गिदोन और उसके साथ के सौ लोग मध्य पहरे की शुरुआत में शिविर के किनारे पहुँचे, जब पहरेदार बदल चुके थे। उन्होंने अपनी तुरहियाँ फूँकीं और अपने हाथों में जो घड़े थे उन्हें तोड़ दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तीनों टुकड़ियों ने तुरहियाँ फूँकीं और घड़े तोड़ दिए। बाएँ हाथों में मशालें पकड़कर और दाएँ हाथों में फूँकने के लिए तुरहियाँ पकड़कर, उन्होंने चिल्लाया, “यहोवा और गिदोन के लिए तलवार!”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब प्रत्येक व्यक्ति ने शिविर के चारों ओर अपनी स्थिति बनाए रखी, तो सभी मिद्यानी भागने लगे, चिल्लाते हुए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब तीन सौ तुरहियाँ बजीं, तो यहोवा ने शिविर में सभी लोगों को एक-दूसरे पर तलवार चलाने के लिए प्रेरित किया।",
                "सेना बेथ शित्ताह से ज़ेरराह की ओर, अबेल महोला की सीमा तक तबत के पास भाग गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "नप्ताली, आशेर और सारे मनश्शे के इस्राएली बुलाए गए, और उन्होंने मिद्यानियों का पीछा किया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "गिदोन ने एप्रैम के पहाड़ी देश में संदेशवाहक भेजे, कहकर,",
                "“मिद्यानियों के विरुद्ध उतर आओ और बेथ बराह तक यरदन के जल को उनके आगे पकड़ लो।”",
                "इसलिए एप्रैम के सभी लोग बुलाए गए, और उन्होंने बेथ बराह तक यरदन के जल को पकड़ लिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उन्होंने मिद्यानी नेताओं ओरेब और ज़ीब को भी पकड़ लिया। उन्होंने ओरेब को ओरेब की चट्टान पर मारा और ज़ीब को ज़ीब के अंगूररस कुंड में मारा।",
                "उन्होंने मिद्यानियों का पीछा किया और ओरेब और ज़ीब के सिर गिदोन के पास यरदन ले आए।"
            ]
        }
    ]
}