{
    "book": "न्यायियों का अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा का दूत गिलगाल से बोकीम तक गया और कहा,",
                "“मैं तुम्हें मिस्र से निकाल लाया और तुम्हारे पूर्वजों से वादा की गई भूमि में तुम्हें लाया। मैंने कहा, ‘मैं कभी भी तुम्हारे साथ अपने वाचा को नहीं तोड़ूँगा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और तुम इस देश के लोगों के साथ वाचा नहीं करोगे, बल्कि उनके वेदियों को गिरा दोगे।’",
                "फिर भी तुमने मेरी आज्ञा नहीं मानी। तुमने ऐसा क्यों किया?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और मैंने भी कहा है, ‘मैं उन्हें तुम्हारे सामने से नहीं भगाऊँगा; वे तुम्हारे लिए जाल बन जाएँगे, और उनके देवता तुम्हारे लिए फंदा बन जाएँगे।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब यहोवा के दूत ने इन बातों को सब इस्राएलियों से कहा, तो लोग जोर से रोने लगे,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उन्होंने उस स्थान का नाम बोकीम रखा। वहाँ उन्होंने यहोवा के लिए बलिदान चढ़ाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब यहोशू ने इस्राएलियों को विदा किया, तो वे अपनी-अपनी विरासत के अनुसार भूमि पर अधिकार करने गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "लोगों ने यहोवा की सेवा की यहोशू के जीवनकाल में और उन बुजुर्गों के जीवनकाल में जिन्होंने यहोशू के बाद जीवित रहे और उन सभी महान कार्यों को देखा जो यहोवा ने इस्राएल के लिए किए थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "नून का पुत्र यहोशू, जो यहोवा का सेवक था, एक सौ दस वर्ष की आयु में मरा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसे उसकी विरासत की भूमि में, इफ्रैम के पहाड़ी देश में, गाश पर्वत के उत्तर में, तिम्नत हरेस में दफनाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उस पूरी पीढ़ी के अपने पूर्वजों के पास जाने के बाद, एक और पीढ़ी उठी जो न तो यहोवा को जानती थी और न ही उसने इस्राएल के लिए क्या किया था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब इस्राएलियों ने यहोवा की दृष्टि में बुरा किया और बालों की सेवा की।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने यहोवा को, अपने पूर्वजों के परमेश्वर को, जिसने उन्हें मिस्र से निकाला था, छोड़ दिया। उन्होंने अपने चारों ओर के लोगों के विभिन्न देवताओं का अनुसरण किया और उनकी पूजा की। उन्होंने यहोवा के क्रोध को भड़काया,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि उन्होंने उसे छोड़ दिया और बाल और अश्तोरेथ की सेवा की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस्राएल के प्रति अपने क्रोध में यहोवा ने उन्हें लुटेरों के हाथों में दे दिया जिन्होंने उन्हें लूटा। उसने उन्हें उनके चारों ओर के शत्रुओं के हाथों में बेच दिया, जिनका वे अब सामना नहीं कर सकते थे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब भी इस्राएल लड़ाई के लिए बाहर जाते, यहोवा का हाथ उनके खिलाफ होता था उन्हें हराने के लिए, जैसा कि उसने उनसे शपथ ली थी। वे बड़ी संकट में थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब यहोवा ने न्यायियों को उठाया, जिन्होंने उन्हें इन लुटेरों के हाथों से बचाया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर भी वे अपने न्यायियों की नहीं सुनते थे और अन्य देवताओं के पीछे चलकर उनकी पूजा करते थे। वे जल्दी ही अपने पूर्वजों के मार्ग से हट गए, जिन्होंने यहोवा की आज्ञाओं का पालन किया था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब भी यहोवा उनके लिए एक न्यायी को उठाता था, वह न्यायी के साथ होता था और उनके शत्रुओं के हाथों से उन्हें बचाता था जब तक न्यायी जीवित रहता था; क्योंकि यहोवा उन पर दया करता था उनके उन लोगों के कारण जो उन्हें दबाते और सताते थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन जब न्यायी मर जाता, लोग अपने पूर्वजों से भी अधिक भ्रष्ट मार्गों पर लौट जाते, अन्य देवताओं का अनुसरण करते और उनकी सेवा और पूजा करते। वे अपनी बुरी प्रथाओं और हठीले मार्गों को छोड़ने से इनकार करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए यहोवा इस्राएल से बहुत क्रोधित हुआ और कहा,",
                "“क्योंकि इस राष्ट्र ने उस वाचा का उल्लंघन किया है जो मैंने उनके पूर्वजों के लिए ठहराई थी और मेरी नहीं सुनी,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैं अब उनके सामने से उन राष्ट्रों को नहीं भगाऊँगा जिन्हें यहोशू ने मरते समय छोड़ा था।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मैं उनका उपयोग इस्राएल की परीक्षा के लिए करूँगा और देखूँगा कि क्या वे यहोवा के मार्ग का पालन करेंगे और उसमें चलेंगे जैसे उनके पूर्वजों ने किया था।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यहोवा ने उन राष्ट्रों को रहने दिया; उसने उन्हें एक बार में नहीं भगाया, उन्हें यहोशू के हाथों में नहीं दिया।"
            ]
        }
    ]
}