{
    "book": "न्यायियों",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "शिमशोन तिम्नाह गया और वहाँ एक युवा पलिश्ती स्त्री को देखा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब वह लौटा, तो उसने अपने पिता और माता से कहा, \"मैंने तिम्नाह में एक पलिश्ती स्त्री को देखा है; अब उसे मेरे लिए पत्नी के रूप में ले आओ।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसके पिता और माता ने उत्तर दिया, \"क्या तुम्हारे रिश्तेदारों में या हमारी जाति में कोई उपयुक्त स्त्री नहीं है?",
                "क्या तुम्हें एक अछेदित पलिश्ती से विवाह करना चाहिए?\"",
                "परन्तु शिमशोन ने अपने पिता से कहा, \"उसे मेरे लिए ले आओ। वह मेरी दृष्टि में ठीक है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "(उसके माता-पिता नहीं जानते थे कि यह यहोवा की ओर से था,",
                "जो पलिश्तियों से टकराने का अवसर खोज रहा था; क्योंकि उस समय वे इस्राएल पर शासन कर रहे थे।)"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "शिमशोन अपने पिता और माता के साथ तिम्नाह गया।",
                "जब वे तिम्नाह के अंगूर के बागों के पास पहुँचे, तो अचानक एक युवा सिंह गर्जन करता हुआ उसकी ओर आया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यहोवा की आत्मा उस पर बलपूर्वक आई, जिससे उसने सिंह को अपने नंगे हाथों से ऐसे फाड़ डाला जैसे कोई बकरी के बच्चे को फाड़ता है।",
                "परन्तु उसने अपने पिता या माता को नहीं बताया कि उसने क्या किया था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर वह नीचे गया और उस स्त्री से बात की, और वह उसे पसंद आई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कुछ समय बाद, जब वह उससे विवाह करने के लिए वापस गया, तो उसने सिंह के शव को देखने के लिए मुड़ा,",
                "और उसमें मधुमक्खियों का झुंड और कुछ शहद था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसने अपने हाथों से शहद निकाला और खाते हुए चला गया।",
                "जब उसने अपने माता-पिता से मिलकर उन्हें भी दिया, और उन्होंने भी खाया।",
                "परन्तु उसने उन्हें नहीं बताया कि उसने शहद सिंह के शव से लिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब उसके पिता उस स्त्री को देखने के लिए नीचे गए, और वहाँ शिमशोन ने एक भोज दिया, जैसा कि युवकों के लिए प्रथा थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब लोगों ने उसे देखा, तो उन्होंने उसके साथ रहने के लिए तीस साथी चुने।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"मैं तुम्हें एक पहेली बताता हूँ,\" शिमशोन ने उनसे कहा। \"यदि तुम भोज के सात दिनों के भीतर इसका उत्तर दे सकते हो,",
                "तो मैं तुम्हें तीस लिनन वस्त्र और तीस जोड़ी कपड़े दूँगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु यदि तुम उत्तर नहीं दे सकते, तो तुम्हें मुझे तीस लिनन वस्त्र और तीस जोड़ी कपड़े देने होंगे।\"",
                "\"हमें अपनी पहेली बताओ,\" उन्होंने कहा। \"सुनने दो।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने उत्तर दिया,",
                "> \"भक्षी से कुछ खाने योग्य निकला;",
                "> बलवान से कुछ मीठा निकला।\"",
                "> तीन दिन तक वे उत्तर नहीं दे सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "चौथे दिन, उन्होंने शिमशोन की पत्नी से कहा,",
                "\"अपने पति को समझाकर पहेली का उत्तर हमें बताओ, नहीं तो हम तुम्हें और तुम्हारे पिता के घर को जला देंगे।",
                "क्या तुमने हमें यहाँ हमारी संपत्ति चुराने के लिए बुलाया है?\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब शिमशोन की पत्नी ने उस पर रोते हुए कहा,",
                "\"तुम मुझसे घृणा करते हो! तुम वास्तव में मुझसे प्रेम नहीं करते। तुमने मेरे लोगों को एक पहेली दी है, परन्तु मुझे उसका उत्तर नहीं बताया।\"",
                "\"मैंने अपने पिता या माता को भी नहीं बताया,\" उसने उत्तर दिया, \"तो मैं तुम्हें क्यों बताऊँ?\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह भोज के पूरे सात दिनों तक रोती रही।",
                "अतः सातवें दिन उसने उसे अंततः बताया, क्योंकि वह उसे लगातार दबाव डालती रही।",
                "उसने बदले में अपने लोगों को पहेली का उत्तर बताया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "सातवें दिन सूर्यास्त से पहले, नगर के पुरुषों ने उससे कहा,",
                "> \"शहद से मीठा क्या है?",
                "> सिंह से बलवान क्या है?\"",
                "> शिमशोन ने उनसे कहा,",
                "> \"यदि तुमने मेरी बछिया के साथ हल न जोता होता, तो तुम मेरी पहेली का उत्तर न पा सकते।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर यहोवा की आत्मा उस पर बलपूर्वक आई।",
                "वह अश्कलोन गया, वहाँ के तीस पुरुषों को मारा, उनकी संपत्ति ली और जो लोग पहेली का उत्तर दे चुके थे, उन्हें उनके कपड़े दिए।",
                "क्रोध से जलता हुआ, वह अपने पिता के घर लौट आया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और शिमशोन की पत्नी को उसके एक साथी को दे दिया गया जो भोज में उसके साथ था।"
            ]
        }
    ]
}