{
    "book": "न्यायियों का",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोशू की मृत्यु के बाद, इस्राएलियों ने यहोवा से पूछा, \"हमारे लिए कौन पहले कनानियों के विरुद्ध चढ़ाई करेगा और उनसे युद्ध करेगा?\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा ने उत्तर दिया, \"यहूदा चढ़ाई करेगा। मैंने उस भूमि को उनके हाथ में दे दिया है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यहूदा के पुरुषों ने अपने साथी इस्राएलियों सिमोनियों से कहा, \"हमारे क्षेत्र में हमारे साथ चलो और कनानियों के विरुद्ध युद्ध में हमारी सहायता करो। हम बदले में तुम्हारे क्षेत्र में तुम्हारे साथ चलेंगे।\" इसलिए सिमोनियों ने उनके साथ चलने का निर्णय लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब यहूदा ने आक्रमण किया, तो यहोवा ने कनानियों और परिज्जियों को उनके हाथ में दे दिया, और उन्होंने बेज़ेक में दस हजार पुरुषों को मार डाला।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वहीं उन्होंने अदोनी-बेज़ेक को पाया और उसके विरुद्ध युद्ध किया, और कनानियों और परिज्जियों को भगाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अदोनी-बेज़ेक भाग गया, लेकिन उन्होंने उसका पीछा किया और उसे पकड़ लिया और उसके अंगूठे और बड़े पैर के अंगूठे काट दिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब अदोनी-बेज़ेक ने कहा, \"सत्तर राजा जिनके अंगूठे और बड़े पैर के अंगूठे काट दिए गए थे, मेरे मेज़ के नीचे से टुकड़े उठाते थे। अब परमेश्वर ने मुझे प्रतिफल दिया है।\" वे उसे यरूशलेम ले गए, और वह वहीं मर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहूदा के पुरुषों ने यरूशलेम पर भी आक्रमण किया और उसे जीत लिया। उन्होंने नगर को तलवार से मार डाला और उसे आग लगा दी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसके बाद, यहूदा के पुरुष पहाड़ी देश, नेगेव और पश्चिमी पहाड़ियों में रहने वाले कनानियों के विरुद्ध युद्ध करने के लिए नीचे गए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वे हेब्रोन में रहने वाले कनानियों के विरुद्ध चले (जिसे पहले किर्यात अर्बा कहा जाता था) और शेशाई, अहिमान, और तल्मै को पराजित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वहां से वे देबीर में रहने वाले लोगों के विरुद्ध बढ़े (जिसे पहले किर्यात सेफर कहा जाता था)।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और कालेब ने कहा, \"जो कोई किर्यात सेफर पर आक्रमण करेगा और उसे जीत लेगा, उसे मैं अपनी बेटी अक्सा का विवाह दूंगा।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "केनाज़ का पुत्र ओत्नीएल, कालेब का छोटा भाई, उसे जीत लिया; इसलिए कालेब ने अपनी बेटी अक्सा का विवाह उससे कर दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब वह ओत्नीएल के पास आई, तो उसने उसे अपने पिता से एक खेत मांगने के लिए प्रेरित किया। जब वह अपने गधे से उतरी, तो कालेब ने उससे पूछा, \"तुम क्या चाहती हो?\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने उत्तर दिया, \"मुझे एक आशीर्वाद दो। चूंकि आपने मुझे नेगेव में भूमि दी है, मुझे जल के सोते भी दो।\" इसलिए कालेब ने उसे ऊपरी और निचले सोते दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मूसा के ससुर के वंशज, केनी, यहूदा के लोगों के साथ खजूर के नगर से यहूदा के मरुभूमि में गए, जो नेगेव में अराद के पास है। वे वहां के लोगों के बीच बस गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यहूदा के पुरुष अपने साथी इस्राएलियों सिमोनियों के साथ गए और ज़ेफाथ में रहने वाले कनानियों पर आक्रमण किया, और उन्होंने नगर को पूरी तरह नष्ट कर दिया। इसलिए उसका नाम होर्मा रखा गया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यहूदा ने गाज़ा, अश्कलोन और एक्रोन को भी उनके क्षेत्र सहित जीत लिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यहोवा यहूदा के पुरुषों के साथ था। उन्होंने पहाड़ी देश पर अधिकार कर लिया, लेकिन वे मैदान के लोगों को निकालने में असमर्थ थे, क्योंकि उनके पास लोहे के रथ थे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जैसा कि मूसा ने वादा किया था, हेब्रोन कालेब को दिया गया, जिसने अनाक के तीन पुत्रों को निकाल दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "हालांकि, बिन्यामीनियों ने यरूशलेम में रहने वाले यबूसियों को नहीं निकाला। इसलिए आज तक यबूसी वहां बिन्यामीनियों के साथ रहते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यूसुफ के गोत्र भी बेतेल के विरुद्ध चढ़ाई करने गए, और यहोवा उनके साथ था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब उन्होंने बेतेल (जिसे पहले लूज कहा जाता था) की जासूसी के लिए पुरुष भेजे,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तो जासूसों ने एक आदमी को नगर से बाहर आते देखा और उससे कहा, \"हमें नगर में कैसे प्रवेश करना है, यह दिखाओ, और हम सुनिश्चित करेंगे कि तुम्हारा भला हो।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो उसने उन्हें दिखाया, और उन्होंने नगर को तलवार से मार डाला लेकिन उस आदमी और उसके पूरे परिवार को बख्श दिया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर वह हित्तियों के देश में गया, जहां उसने एक नगर बसाया और उसका नाम लूज रखा, जो आज तक उसका नाम है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लेकिन मनश्शे ने बेथ शान, तानाक, दोर, इबलीआम, या मेगिद्दो और उनके आस-पास की बस्तियों के लोगों को नहीं निकाला, क्योंकि कनानी उस भूमि में रहने के लिए दृढ़ थे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जब इस्राएल शक्तिशाली हो गया, तो उन्होंने कनानियों को जबरन श्रम के लिए मजबूर किया लेकिन उन्हें पूरी तरह से नहीं निकाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "न ही एप्रैम ने गेज़ेर में रहने वाले कनानियों को निकाला, इसलिए वे उनके बीच में रहते रहे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जबुलून ने कित्रोन या नहालोल में रहने वाले कनानियों को नहीं निकाला, इसलिए वे उनके बीच में रहते रहे, लेकिन जबुलून ने उन्हें जबरन श्रम के लिए मजबूर किया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "न ही आशेर ने अक्को, सिदोन, अहलाब, अक्सिब, हेल्बा, अफेक या रहोब में रहने वालों को निकाला।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "आशेरियों ने उस भूमि के कनानी निवासियों के बीच में निवास किया क्योंकि उन्होंने उन्हें नहीं निकाला।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "नफ्ताली ने बेथ शेमेश या बेथ अनात में रहने वालों को नहीं निकाला, बल्कि वहां के कनानियों के बीच में निवास किया। और बेथ शेमेश और बेथ अनात के लोग उनके लिए जबरन श्रम करने लगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "एमोरियों ने दानी लोगों को पहाड़ी देश तक सीमित कर दिया, उन्हें मैदान में उतरने की अनुमति नहीं दी।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और एमोरी हेरस पर्वत, अय्यालोन, और शाल्बीम में दृढ़ता से डटे रहे। लेकिन जब यूसुफ के गोत्रों की शक्ति बढ़ी, तो उन्होंने उन्हें जबरन श्रम के लिए मजबूर किया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "एमोरियों की सीमा बिच्छू दर्रे से लेकर सेला और उससे आगे तक थी।"
            ]
        }
    ]
}