{
    "book": "न्यायियों",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अबिमेलेक के समय के बाद, इस्साकार के एक व्यक्ति जिसका नाम तोला था, जो फूआह का पुत्र और दोदो का पुत्र था, इस्राएल को बचाने के लिए उठा।",
                "वह एप्रैम के पहाड़ी देश में शमीर में रहता था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने इस्राएल का तेईस वर्षों तक नेतृत्व किया; फिर वह मर गया और शमीर में दफनाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसके बाद गिलाद के याईर ने इस्राएल का बाईस वर्षों तक नेतृत्व किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसके तीस पुत्र थे, जो तीस गधों पर सवार होते थे। उन्होंने गिलाद के तीस नगरों पर अधिकार किया, जिन्हें आज भी हव्वोत याईर कहा जाता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब याईर की मृत्यु हुई, तो उसे कामोन में दफनाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर इस्राएलियों ने यहोवा की दृष्टि में बुरा किया।",
                "उन्होंने बाल और अष्तरोत, और अराम, सिदोन, मोआब, अम्मोनियों और पलिश्तियों के देवताओं की सेवा की।",
                "क्योंकि उन्होंने यहोवा को त्याग दिया और उसकी सेवा नहीं की,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो वह उनसे क्रोधित हो गया। उसने उन्हें पलिश्तियों और अम्मोनियों के हाथों बेच दिया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जिन्होंने उस वर्ष इस्राएलियों को तोड़ा और कुचल दिया।",
                "अठारह वर्षों तक उन्होंने यरदन के पूर्वी ओर गिलाद में सभी इस्राएलियों को सताया—जो एमोरीयों की भूमि थी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अम्मोनियों ने यरदन को पार कर यहूदा, बिन्यामीन और एप्रैम के खिलाफ लड़ाई की; इस्राएल बड़ी संकट में था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब इस्राएलियों ने यहोवा की ओर पुकारा, “हमने आपके खिलाफ पाप किया है, अपने परमेश्वर को त्याग कर बालों की सेवा की है।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा ने उत्तर दिया, “जब मिस्री, एमोरी, अम्मोनी, पलिश्ती,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सिदोनी, अमालेकी और माओनी तुम्हें सताते थे और तुम मुझसे सहायता के लिए पुकारते थे, क्या मैंने तुम्हें उनके हाथों से नहीं बचाया?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन तुमने मुझे त्याग दिया और अन्य देवताओं की सेवा की, इसलिए मैं अब तुम्हें नहीं बचाऊंगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जाओ और उन देवताओं के पास पुकारो जिन्हें तुमने चुना है। जब तुम संकट में हो तो वे तुम्हें बचाएं!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन इस्राएलियों ने यहोवा से कहा, “हमने पाप किया है। हमारे साथ जो भी आप उचित समझें, करें, लेकिन कृपया हमें अब बचाएं।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर उन्होंने अपने बीच के विदेशी देवताओं को हटा दिया और यहोवा की सेवा की।",
                "और वह इस्राएल की दुर्दशा को और सहन नहीं कर सका।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब अम्मोनियों को युद्ध के लिए बुलाया गया और गिलाद में डेरा डाला, तो इस्राएली इकट्ठे हुए और मिस्पा में डेरा डाला।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "गिलाद के लोगों के नेताओं ने एक-दूसरे से कहा, “जो कोई अम्मोनियों पर आक्रमण करने का नेतृत्व करेगा, वह गिलाद में रहने वाले सभी लोगों का प्रधान होगा।”"
            ]
        }
    ]
}