{
    "book": "Malachi",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“And now, this commandment is for you, the priests."
            ]
        },
        {
            "verse": 2,
            "text": [
                "If you do not listen, and if you do not take it to heart to give honour to My name,” says the Lord of armies,“Then I will send the curse upon you, and I will curse your blessings;And indeed, I have cursed them already, because you are not taking it to heart."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Behold, I am going to rebuke your descendants,And I will spread refuse on your faces,The refuse of your feasts;And you will be taken away with it."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Then you will know that I have sent this commandment to you,So that My covenant may continue with Levi,” says the Lord of armies."
            ]
        },
        {
            "verse": 5,
            "text": [
                "“My covenant with him was one of life and peace,And I gave them to him as an object of reverence;So he revered Me and stood in awe of My name."
            ]
        },
        {
            "verse": 6,
            "text": [
                "True instruction was in his mouth and injustice was not found on his lips;He walked with Me in peace and uprightness, and he turned many back from wrongdoing."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For the lips of a priest should maintain knowledge,And people should seek instruction from his mouth;For he is the messenger of the Lord of armies."
            ]
        },
        {
            "verse": 8,
            "text": [
                "But as for you, you have turned aside from the way;You have caused many to stumble by the instruction;You have violated the covenant of Levi,” says the Lord of armies."
            ]
        },
        {
            "verse": 9,
            "text": [
                "“So I also have made you despised and of low reputation before all the people,Since you are not keeping My ways but are showing partiality in the instruction."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Do we not all have one Father?Is it not one God who created us?Why do we deal treacherously, each against his brotherSo as to profane the covenant of our fathers?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Judah has dealt treacherously,And an abomination has been committed in Israel and in Jerusalem;For Judah has profaned the sanctuary of the Lord, which He loves,And has married the daughter of a foreign god."
            ]
        },
        {
            "verse": 12,
            "text": [
                "As for the man who does this, may the Lord eliminate from the tents of Jacob everyone who is awake and answers, or who presents an offering to the Lord of armies."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And this is another thing you do:You cover the altar of the Lord with tears, with weeping and sighing,Because He no longer gives attention to the offering or accepts it with favour from your hand."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Yet you say, “For what reason?”Because the Lord has been a witness between you and the wife of your youth,Against whom you have dealt treacherously,Though she is your marriage companion and your wife by covenant."
            ]
        },
        {
            "verse": 15,
            "text": [
                "But not one has done so who has a remnant of the Spirit.And why the one?He was seeking a godly offspring.Be careful then about your spirit,And see that none of you deals treacherously against the wife of your youth."
            ]
        },
        {
            "verse": 16,
            "text": [
                "“For I hate divorce,” says the Lord, the God of Israel,“And him who covers his garment with violence,” says the Lord of armies.“So be careful about your spirit, that you do not deal treacherously.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "You have wearied the Lord with your words.Yet you say, “How have we wearied Him?”In that you say, “Everyone who does evil is good in the sight of the Lord, and He delights in them,”Or, “Where is the God of justice?”"
            ]
        }
    ]
}