{
    "book": "ارمیا",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این است آنچه خداوند به من گفت: «برو و لباسی کتانی بخر و آن را به دور کمرت ببند، اما نگذار با آب تماس پیدا کند.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس من لباس را همان‌طور که خداوند دستور داده بود، تهیه کردم و آن را به دور کمرم بستم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس کلام خداوند بار دیگر به من رسید و گفت،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«لباسی را که خریده‌ای و به دور کمرت بسته‌ای بردار و به فرات برو. آن را در شکاف صخره‌ای پنهان کن.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس من رفتم و آن را در کنار فرات پنهان کردم، همان‌طور که خداوند به من فرمان داده بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بعد از چند روز، خداوند به من دستور داد: «برخیز، به فرات برو و لباسی را که به تو گفتم آنجا پنهان کنی، بردار.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس من به فرات رفتم و لباس را از جایی که پنهان کرده بودم بیرون آوردم؛ و اینک، لباس خراب شده و کاملاً بی‌فایده بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس کلام خداوند به من رسید و گفت،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«این است آنچه خداوند می‌گوید: 'به همین صورت، من غرور یهودا و غرور بزرگ اورشلیم را نابود خواهم کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "این مردم شریر که از شنیدن کلام من امتناع می‌ورزند، که از سرسختی دل‌هایشان پیروی می‌کنند و به دنبال خدایان دیگر می‌روند تا به آنها خدمت و پرستش کنند، مانند این لباس خواهند بود—کاملاً بی‌فایده!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا همان‌طور که لباسی به کمر شخص می‌چسبد، من تمام خاندان اسرائیل و تمام خاندان یهودا را به خود چسباندم،' اعلام می‌کند خداوند، 'تا آنها قوم من باشند، برای نام‌آوری، برای ستایش و برای جلال؛ اما آنها گوش ندادند.'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«بنابراین، این کلام را به آنها بگو: 'این است آنچه خداوند، خدای اسرائیل، می‌گوید: هر ظرفی باید از شراب پر شود.' و اگر آنها پاسخ دهند، 'آیا نمی‌دانیم که هر ظرفی باید از شراب پر شود؟'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه به آنها بگو، 'این است آنچه خداوند می‌گوید: من قصد دارم تمام ساکنان این سرزمین—پادشاهانی که بر تخت داود می‌نشینند، کاهنان، پیامبران و تمام ساکنان اورشلیم—را از مستی پر کنم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من آنها را به یکدیگر خواهم شکست، هم والدین و هم فرزندان،' اعلام می‌کند خداوند. 'من هیچ ترحم نشان نخواهم داد، و نه خواهم بخشید و نه رحم خواهم کرد تا از نابودی آنها جلوگیری کنم.'"
            ]
        },
        {
            "verse": 15,
            "text": [
                "این را بشنوید و توجه کنید، مغرور نباشید، زیرا خداوند سخن گفته است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پیش از آنکه تاریکی بیاورد و پیش از آنکه پاهایتان بر تپه‌های تاریک لغزش کند، به خداوند، خدای خود جلال دهید. شما به نور امید دارید، اما او آن را به تاریکی عمیق تبدیل خواهد کرد و به تیرگی غلیظ مبدل خواهد ساخت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما اگر گوش ندهید، من در خلوت به خاطر غرور شما خواهم گریست؛ چشمانم به شدت خواهند گریست، از اشک پر خواهند شد، زیرا گله خداوند به اسارت برده خواهد شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به پادشاه و ملکه مادر بگو، «از تخت‌های خود فرود آیید، زیرا تاج‌های باشکوه شما از سرتان خواهد افتاد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "شهرهای نِگِب بسته خواهند شد، و هیچ‌کس برای باز کردن آنها نخواهد بود. تمام یهودا به تبعید برده خواهد شد، کاملاً برده خواهد شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "چشمان خود را بلند کنید و کسانی را که از شمال می‌آیند ببینید. گله‌ای که به شما سپرده شده بود، گوسفندانی که به آنها افتخار می‌کردید، کجاست؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی خداوند بر شما کسانی را که به عنوان هم‌پیمان پرورش داده‌اید قرار دهد، چه خواهید گفت؟ آیا درد شما را مانند درد زنی در زایمان نخواهد گرفت؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و اگر از خود بپرسید، «چرا این بر من اتفاق افتاده است؟»—به خاطر بزرگی گناهان شماست که دامن‌هایتان پاره شده و بدنتان بدرفتاری شده است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آیا ممکن است حبشی پوست خود را تغییر دهد یا پلنگ لکه‌های خود را؟ به همین صورت، شما که به انجام شرارت عادت کرده‌اید نمی‌توانید نیکی کنید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "«من شما را مانند کاه پراکنده خواهم کرد که باد صحرا آن را می‌برد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "این است سهم شما، بخشی که برای شما مقرر کرده‌ام،» اعلام می‌کند خداوند، «زیرا مرا فراموش کرده‌اید و به دروغ اعتماد کرده‌اید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "دامن‌هایتان را بر صورتتان بالا خواهم کشید تا شرمتان دیده شود—"
            ]
        },
        {
            "verse": 27,
            "text": [
                "زناکاری‌ها و ناله‌های شهوت‌انگیز شما، فاحشگی بی‌شرمانه شما! من اعمال نفرت‌انگیز شما را بر تپه‌ها و در مزارع دیده‌ام. وای بر تو، ای اورشلیم! تا کی ناپاک خواهی ماند؟»"
            ]
        }
    ]
}