{
    "book": "ارمیا",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "شفطیا پسر متان، جدلیا پسر فشحور، یهوکال پسر شلمیا و فشحور پسر ملکیا سخنان ارمیا را که به همه مردم می‌گفت، شنیدند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«خداوند چنین می‌گوید: هر که در این شهر بماند، به شمشیر، قحطی یا طاعون خواهد مرد، اما هر که به کلدانیان تسلیم شود، زنده خواهد ماند. او با جان خود خواهد گریخت و زنده خواهد ماند.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "این است آنچه خداوند می‌گوید: این شهر بی‌تردید به دست سپاه پادشاه بابل سپرده خواهد شد و او آن را تصرف خواهد کرد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه سران به پادشاه گفتند: «این مرد باید کشته شود، زیرا او با گفتن این سخنان به سربازانی که در این شهر باقی مانده‌اند و نیز به همه مردم، دلسردی می‌آورد. این مرد به دنبال خیر این مردم نیست، بلکه به دنبال زیان آنهاست.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پادشاه صدقیا گفت: «بنگرید، او در دست شماست؛ پادشاه نمی‌تواند در برابر شما کاری انجام دهد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس ارمیا را گرفتند و او را به آب‌انبار ملکیا، پسر پادشاه، که در صحن نگهبانی بود، انداختند. آنها ارمیا را با طناب‌ها به آب‌انبار پایین بردند؛ در آن آب نبود، بلکه فقط گل بود و ارمیا در گل فرو رفت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما عبدملک، حبشی، یکی از مقامات دربار سلطنتی، شنید که ارمیا را به آب‌انبار انداخته‌اند. در آن زمان پادشاه در دروازه بنیامین نشسته بود؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "عبدملک از قصر بیرون رفت و به پادشاه گفت:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«ای سرورم پادشاه، این مردان در همه کارهایی که با ارمیا نبی کرده‌اند، شرارت کرده‌اند. او را به آب‌انباری انداخته‌اند که به سبب قحطی در آنجا خواهد مرد، زیرا در شهر دیگر نانی نیست.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه پادشاه به عبدملک حبشی دستور داد: «سی نفر از اینجا با خود ببر و ارمیا نبی را پیش از آنکه بمیرد، از آب‌انبار بیرون بیاور.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس عبدملک مردان را با خود برد و به اتاقی زیر خزانه در قصر رفت. او از آنجا لباس‌های کهنه و پارچه‌های فرسوده گرفت و آنها را با طناب‌ها به ارمیا در آب‌انبار پایین فرستاد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "عبدملک حبشی به ارمیا گفت: «این لباس‌های کهنه و پارچه‌ها را زیر بازوهایت بگذار تا طناب‌ها را نرم کنند.» و ارمیا چنین کرد،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و آنها او را با طناب‌ها بالا کشیدند و از آب‌انبار بیرون آوردند. ارمیا در صحن نگهبانی باقی ماند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه پادشاه صدقیا فرستاد و ارمیا نبی را به ورودی سوم خانه خداوند آورد. پادشاه به ارمیا گفت: «می‌خواهم چیزی از تو بپرسم؛ هیچ چیز را از من پنهان مکن.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "ارمیا به صدقیا گفت: «اگر به تو بگویم، آیا مرا نخواهی کشت؟ حتی اگر به تو مشورت دهم، به من گوش نخواهی داد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما پادشاه صدقیا به طور پنهانی به ارمیا سوگند خورد: «به حیات خداوند که به ما زندگی داده است، قسم که تو را نخواهم کشت و تو را به دست کسانی که می‌خواهند تو را بکشند، نخواهم سپرد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنگاه ارمیا به صدقیا گفت: «این است آنچه یهوه خدای لشکرها، خدای اسرائیل، می‌گوید: اگر به افسران پادشاه بابل تسلیم شوی، جانت محفوظ خواهد ماند و این شهر سوخته نخواهد شد؛ تو و خانواده‌ات زنده خواهید ماند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما اگر به افسران پادشاه بابل تسلیم نشوی، این شهر به دست کلدانیان سپرده خواهد شد و آنها آن را خواهند سوزاند؛ تو خود از دست آنها نخواهی گریخت.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پادشاه صدقیا به ارمیا گفت: «من از یهودیانی که به کلدانیان پیوسته‌اند، می‌ترسم، زیرا ممکن است مرا به دست آنها بسپارند و آنها با من بدرفتاری کنند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ارمیا پاسخ داد: «آنها تو را تسلیم نخواهند کرد. از خداوند اطاعت کن و آنچه به تو می‌گویم انجام بده تا برایت خوب شود و زنده بمانی."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما اگر از تسلیم شدن امتناع کنی، این است آنچه خداوند به من نشان داده است:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "بنگر، همه زنانی که در قصر پادشاه یهودا باقی مانده‌اند، به افسران پادشاه بابل بیرون آورده خواهند شد. آن زنان به تو خواهند گفت: دوستان نزدیکت تو را گمراه کرده و بر تو چیره شده‌اند. پاهایت در گل فرو رفته است؛ آنها تو را ترک کرده‌اند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«همه زنان و فرزندانت به کلدانیان بیرون آورده خواهند شد. تو خود از دست آنها نخواهی گریخت، بلکه به دست پادشاه بابل گرفتار خواهی شد؛ و این شهر سوخته خواهد شد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه صدقیا به ارمیا گفت: «نگذار کسی از این گفتگو باخبر شود، وگرنه ممکن است در خطر بیفتی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اگر سران بشنوند که با تو صحبت کرده‌ام و نزد تو بیایند و بگویند: به ما بگو چه به پادشاه گفتی و پادشاه به تو چه گفت؛ چیزی از ما پنهان مکن وگرنه تو را خواهیم کشت،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنگاه به آنها بگو: من از پادشاه درخواست می‌کردم که مرا به خانه یوناتان بازنگرداند تا در آنجا بمیرم.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "همه سران نزد ارمیا آمدند و از او سوال کردند، و او مطابق با همه این سخنان که پادشاه دستور داده بود، به آنها گزارش داد. پس آنها از صحبت با او دست کشیدند، زیرا کسی از گفتگو چیزی نشنیده بود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "و ارمیا در صحن نگهبانی باقی ماند تا روزی که اورشلیم تسخیر شد."
            ]
        }
    ]
}