{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در سال چهارم یهویاقیم پسر یوشیا، پادشاه یهودا، این پیام از جانب خداوند به ارمیا رسید:"
            ]
        },
        {
            "text": [
                "«طوماری بردار و بر آن تمام سخنانی را که درباره اسرائیل، یهودا و همه ملتها از زمانی که در دوران سلطنت یوشیا با تو سخن گفتم تا به امروز، نوشته‌ام، بنویس."
            ]
        },
        {
            "text": [
                "شاید مردم یهودا از تمامی بلاهایی که قصد دارم بر آنها بیاورم، آگاه شوند و هر یک از راه بد خود بازگردند؛ آنگاه من گناه و خطای آنها را خواهم بخشید.»"
            ]
        },
        {
            "text": [
                "آنگاه ارمیا، باروخ پسر نریا را فراخواند و همانطور که ارمیا تمام سخنان خداوند را به او دیکته می‌کرد، باروخ آنها را بر طومار نوشت."
            ]
        },
        {
            "text": [
                "ارمیا به باروخ دستور داد و گفت: «من محدود شده‌ام؛ نمی‌توانم به خانه خداوند وارد شوم."
            ]
        },
        {
            "text": [
                "بنابراین، تو برو و از طوماری که به دیکته من نوشته‌ای، سخنان خداوند را در روز روزه‌داری برای مردم در خانه خداوند بخوان. همچنین آنها را برای تمامی مردم یهودا که از شهرهایشان می‌آیند، بخوان."
            ]
        },
        {
            "text": [
                "شاید درخواست آنها به حضور خداوند برسد و هر یک از راه بد خود بازگردند، زیرا خشم و غضب بزرگی که خداوند علیه این مردم اعلام کرده است، وجود دارد.»"
            ]
        },
        {
            "text": [
                "باروخ پسر نریا هر آنچه را که ارمیا نبی به او دستور داده بود، انجام داد؛ او سخنان خداوند را از طومار در خانه خداوند خواند."
            ]
        },
        {
            "text": [
                "در ماه نهم از سال پنجم یهویاقیم پسر یوشیا، پادشاه یهودا، روزه‌ای در حضور خداوند برای تمامی مردم در اورشلیم و کسانی که از شهرهای یهودا آمده بودند، اعلام شد."
            ]
        },
        {
            "text": [
                "آنگاه باروخ سخنان ارمیا را از طومار برای تمامی مردم در خانه خداوند، در اتاق جماریا پسر شافان کاتب، در حیاط بالایی، در ورودی دروازه جدید خانه خداوند خواند."
            ]
        },
        {
            "text": [
                "وقتی میکایا پسر جماریا، پسر شافان، تمامی سخنان را از طومار شنید،"
            ]
        },
        {
            "text": [
                "به اتاق کاتبان در قصر سلطنتی رفت، جایی که تمامی مقامات نشسته بودند: الیشاما کاتب، دلایا پسر شمعیا، اَلناتان پسر عکبور، جماریا پسر شافان، صدقیا پسر حنَنیا و تمامی مقامات دیگر."
            ]
        },
        {
            "text": [
                "میکایا تمامی سخنانی را که شنیده بود هنگامی که باروخ از طومار برای مردم خواند، به آنها گزارش داد."
            ]
        },
        {
            "text": [
                "آنگاه تمامی مقامات یهودی پسر نتنیا، پسر شلمیا، پسر کوشی را نزد باروخ فرستادند و گفتند: «طوماری را که از آن برای مردم خواندی، بیاور و بیا.» پس باروخ پسر نریا طومار را در دست گرفت و نزد آنها رفت."
            ]
        },
        {
            "text": [
                "آنها به او گفتند: «لطفاً بنشین و آن را برای ما بخوان.» پس باروخ آن را برای آنها خواند."
            ]
        },
        {
            "text": [
                "وقتی تمامی این سخنان را شنیدند، با ترس به یکدیگر نگاه کردند و به باروخ گفتند: «ما باید تمامی این سخنان را به پادشاه اطلاع دهیم.»"
            ]
        },
        {
            "text": [
                "آنگاه از باروخ پرسیدند: «به ما بگو، چگونه تمامی اینها را نوشتی؟ آیا به دیکته ارمیا بود؟»"
            ]
        },
        {
            "text": [
                "باروخ پاسخ داد: «بله، او تمامی این سخنان را به من دیکته کرد و من آنها را با جوهر بر طومار نوشتم.»"
            ]
        },
        {
            "text": [
                "آنگاه مقامات به باروخ توصیه کردند: «تو و ارمیا باید جایی امن پیدا کنید. نگذارید کسی بداند کجا هستید.»"
            ]
        },
        {
            "text": [
                "آنها طومار را در اتاق الیشاما کاتب قرار دادند و به حیاط نزد پادشاه رفتند و همه چیز را به او گزارش دادند."
            ]
        },
        {
            "text": [
                "پادشاه یهودی را فرستاد تا طومار را بیاورد و یهودی آن را از اتاق الیشاما کاتب آورد و برای پادشاه و تمامی مقامات که در کنار او ایستاده بودند، خواند."
            ]
        },
        {
            "text": [
                "ماه نهم بود و پادشاه در خانه زمستانی نشسته بود و آتشی در آتشدان پیش روی او می‌سوخت."
            ]
        },
        {
            "text": [
                "همانطور که یهودی سه یا چهار ستون را می‌خواند، پادشاه آنها را با چاقوی کاتب برید و به آتشدان انداخت تا اینکه تمامی طومار در آتش سوخت."
            ]
        },
        {
            "text": [
                "پادشاه و تمامی خادمانش که تمامی این سخنان را شنیدند، ترسی نشان ندادند و نه لباسهای خود را پاره کردند."
            ]
        },
        {
            "text": [
                "حتی با اینکه اَلناتان، دلایا و جماریا پادشاه را از سوزاندن طومار منع کردند، او به آنها گوش نداد."
            ]
        },
        {
            "text": [
                "در عوض، پادشاه به یرحمئیل، پسر پادشاه، سرايا پسر عزریئل و شلمیا پسر عبدئیل فرمان داد تا باروخ کاتب و ارمیا نبی را دستگیر کنند، اما خداوند آنها را پنهان کرد."
            ]
        },
        {
            "text": [
                "پس از اینکه پادشاه طومار را با سخنانی که باروخ به دیکته ارمیا نوشته بود، سوزاند، کلام خداوند به ارمیا رسید:"
            ]
        },
        {
            "text": [
                "«طومار دیگری بردار و بر آن تمامی سخنانی را که بر طومار اول بود و یهویاقیم پادشاه یهودا آن را سوزاند، بنویس."
            ]
        },
        {
            "text": [
                "درباره یهویاقیم پادشاه یهودا، بگو: \"این است آنچه خداوند می‌فرماید: تو آن طومار را سوزاندی و گفتی، چرا بر آن نوشتی که پادشاه بابل حتماً خواهد آمد و این سرزمین را ویران کرده و از انسان و حیوان خالی خواهد کرد؟\""
            ]
        },
        {
            "text": [
                "بنابراین، این است آنچه خداوند درباره یهویاقیم پادشاه یهودا می‌فرماید: او کسی نخواهد داشت که بر تخت داوود بنشیند؛ جسد او در روز به گرما و در شب به سرما معرض خواهد بود."
            ]
        },
        {
            "text": [
                "من او، نسل او و خادمانش را به خاطر گناهشان مجازات خواهم کرد. من تمامی بلاهایی را که علیه آنها و ساکنان اورشلیم و مردم یهودا اعلام کرده‌ام، بر آنها خواهم آورد، زیرا به من گوش نداده‌اند.»"
            ]
        },
        {
            "text": [
                "آنگاه ارمیا طومار دیگری گرفت و آن را به باروخ پسر نریا کاتب داد و همانطور که ارمیا دیکته می‌کرد، باروخ تمامی سخنان طوماری را که یهویاقیم پادشاه یهودا در آتش سوزاند، بر آن نوشت و سخنان مشابه بسیاری به آنها افزوده شد."
            ]
        }
    ]
}