{
    "book": "ارمیا باب",
    "chapter": 48,
    "verses": [
        {
            "verse": 1,
            "text": [
                "دربارهٔ موآب. یهوه صبایوت، خدای اسرائیل، چنین می‌فرماید: «وای بر نِبو، زیرا که ویران خواهد شد؛ قریَتایِم رسوا و تسخیر خواهد گردید؛ دژ بی‌حرمت و درهم شکسته خواهد شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "دیگر موآب ستوده نخواهد شد؛ در حشبون برای سقوط او نقشه می‌کشند: ”بیایید، او را از میان ملتها محو کنیم.“ شما نیز، ای مردم مَدْمِن، خاموش خواهید شد؛ شمشیر شما را دنبال خواهد کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فریاد اندوه از حورونایِم برمی‌خیزد: ”ویرانی و نابودی عظیم!“"
            ]
        },
        {
            "verse": 4,
            "text": [
                "موآب شکسته شده است؛ کودکانش با اضطراب فریاد برآورده‌اند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنان به تپهٔ لُوحیت بالا می‌روند، در حالی که به تلخی می‌گریند؛ در سراشیبی حورونایِم فریادهای اندوهناک ویرانی را می‌شنوند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بگریزید! جان خود را نجات دهید؛ همچون درختچه‌ای در بیابان شوید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا که بر اعمال و ثروت خود توکل کرده‌اید، شما نیز تسخیر خواهید شد، و کِموش با کاهنان و سرانش به تبعید خواهد رفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "ویرانگر به هر شهری خواهد آمد، و هیچ شهری نخواهد گریخت. دره ویران و فلات نابود خواهد شد، چنانکه یهوه گفته است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به موآب بال بدهید، زیرا که او ویران خواهد شد؛ شهرهایش بی‌سکنه ویران خواهند شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ملعون است هر که کار یهوه را با سهل‌انگاری انجام دهد! ملعون است هر که شمشیر خود را از خونریزی باز دارد!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "«موآب از جوانی در آرامش بوده است، مانند شرابی که بر لِی خود نشسته است، از ظرفی به ظرف دیگر ریخته نشده است— او به تبعید نرفته است. پس طعم خود را حفظ کرده، و عطرش تغییر نکرده است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما روزهایی می‌آیند،« اعلام می‌کند یهوه، »که کسانی را خواهم فرستاد که ظرف‌ها را برگردانند، و او را برگردانند؛ آنان کوزه‌هایش را خالی کرده و آنها را خواهند شکست."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه موآب از کِموش شرمنده خواهد شد، چنانکه خاندان اسرائیل شرمنده شدند وقتی که بر بِیت‌ئیل توکل کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "چگونه می‌توانید ادعا کنید: ”ما جنگجویان، مردان شجاع در نبرد هستیم“؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "موآب نابود خواهد شد و شهرهایش تسخیر خواهند شد؛ بهترین جوانانش در کشتار فرو خواهند افتاد،« اعلام می‌کند پادشاه، که نامش یهوه صبایوت است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "»فاجعهٔ موآب نزدیک است؛ مصیبت او به زودی خواهد آمد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "برای او ماتم بگیرید، همهٔ کسانی که در اطراف او زندگی می‌کنند، همهٔ کسانی که نام او را می‌شناسند؛ بگویید: ”چگونه عصای قدرتمند شکسته شده است، چگونه عصای باشکوه شکسته شده است!“"
            ]
        },
        {
            "verse": 18,
            "text": [
                "از جلال خود پایین بیایید و بر زمین خشک بنشینید، ای ساکنان دختر دیبون، زیرا ویرانگر موآب بر شما خواهد آمد و شهرهای مستحکم شما را ویران خواهد کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در کنار جاده بایستید و تماشا کنید، ای کسانی که در عروعیر زندگی می‌کنید. از مردی که می‌گریزد و زنی که می‌گریزد بپرسید: ”چه اتفاقی افتاده است؟“"
            ]
        },
        {
            "verse": 20,
            "text": [
                "موآب رسوا شده است، زیرا که او شکسته شده است. شیون کنید و فریاد برآورید! در کنار ارنون اعلام کنید که موآب ویران شده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "داوری به فلات آمده است— به حُلون، یاهَص و مِفَعَت،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "به دیبون، نِبو و بِیت دِبلَتایِم،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "به شهرهای قریَتایِم، بِیت گامول و بِیت مِعون،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "به قِریوت و بُصره— به همهٔ شهرهای موآب، چه نزدیک و چه دور."
            ]
        },
        {
            "verse": 25,
            "text": [
                "قدرت موآب قطع شده است؛ نیروی او شکسته شده است،« اعلام می‌کند یهوه."
            ]
        },
        {
            "verse": 26,
            "text": [
                "»او را مست کنید، زیرا که او به یهوه بی‌حرمتی کرده است. بگذارید موآب در استفراغ خود غوطه‌ور شود؛ بگذارید او به مضحکه تبدیل شود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آیا اسرائیل برای شما مضحکه نبود؟ آیا او در میان دزدان گرفتار شد، که هرگاه از او سخن می‌گویید سر خود را به تمسخر تکان می‌دهید؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "شهرها را ترک کنید و در میان صخره‌ها ساکن شوید، ای کسانی که در موآب زندگی می‌کنید. همچون کبوتری باشید که در دهانهٔ غار آشیانه می‌سازد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "ما از غرور موآب شنیده‌ایم—چگونه غرور او بزرگ است!— از گستاخی او، غرور او، خودبینی او و تکبر دل او."
            ]
        },
        {
            "verse": 30,
            "text": [
                "من گستاخی او را می‌دانم،« اعلام می‌کند یهوه، »اما بی‌فایده است؛ لاف‌های او هیچ چیز را به انجام نمی‌رساند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین من برای موآب ماتم می‌گیرم، برای تمامی موآب فریاد برمی‌آورم، برای مردم قیر حارسِت ناله می‌کنم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "من برای تو می‌گریم، همچون یَعزیر می‌گرید، ای تاک‌های سِبما. شاخه‌هایت بر دریا گسترده شده‌اند؛ به یَعزیر رسیده‌اند. ویرانگر بر میوهٔ رسیده و انگورهای تو افتاده است."
            ]
        },
        {
            "verse": 33,
            "text": [
                "شادی و خوشی از باغ‌ها و مزارع موآب ناپدید شده است. من جریان شراب را از چرخشت‌ها متوقف کرده‌ام؛ هیچ‌کس با فریادهای شادی آنها را نمی‌فشارد. اگرچه فریادهایی هست، اما فریادهای شادی نیست."
            ]
        },
        {
            "verse": 34,
            "text": [
                "مرثیه از حشبون تا اِلعاله و یاهَص، از صُعار تا حورونایِم و اِجلَت شِلیشیا طنین‌انداز است، زیرا حتی آب‌های نِمرِیم خشک شده‌اند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "در موآب به کسانی که بر مکان‌های بلند قربانی می‌کنند و به خدایان خود بخور می‌سوزانند، پایان خواهم داد،« اعلام می‌کند یهوه."
            ]
        },
        {
            "verse": 36,
            "text": [
                "»پس دل من برای موآب همچون موسیقی نی‌ها ناله می‌کند؛ برای مردم قیر حارسِت همچون نی ناله می‌کند. ثروتی که به دست آورده‌اند از دست رفته است."
            ]
        },
        {
            "verse": 37,
            "text": [
                "هر سری تراشیده شده و هر ریشی بریده شده است؛ بر همهٔ دست‌ها بریدگی‌هایی هست و پلاس بر کمرها بسته شده است."
            ]
        },
        {
            "verse": 38,
            "text": [
                "بر همهٔ بام‌ها در موآب و در میدان‌های عمومی چیزی جز ماتم نیست، زیرا من موآب را همچون کوزه‌ای که هیچ‌کس نمی‌خواهد شکسته‌ام،« اعلام می‌کند یهوه."
            ]
        },
        {
            "verse": 39,
            "text": [
                "»چگونه او شکسته شده است! چگونه آنان شیون می‌کنند! چگونه موآب پشت خود را با شرم برمی‌گرداند! موآب به مضحکه، به موضوع وحشت برای همهٔ اطرافیانش تبدیل شده است.«"
            ]
        },
        {
            "verse": 40,
            "text": [
                "این است آنچه یهوه می‌فرماید: »اینک، عقابی فرود می‌آید، بال‌های خود را بر موآب می‌گستراند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "قِریوت تسخیر خواهد شد و دژها تسخیر خواهند شد. در آن روز دل‌های جنگجویان موآب همچون زنی در زایمان مضطرب خواهد بود."
            ]
        },
        {
            "verse": 42,
            "text": [
                "موآب به عنوان یک ملت به ویرانی کشیده خواهد شد زیرا که او به یهوه بی‌حرمتی کرده است."
            ]
        },
        {
            "verse": 43,
            "text": [
                "ترس، چاه و دام در انتظار شماست، ای مردم موآب،« اعلام می‌کند یهوه."
            ]
        },
        {
            "verse": 44,
            "text": [
                "»هر که از ترس بگریزد در چاه خواهد افتاد، و هر که از چاه بیرون بیاید در دام گرفتار خواهد شد؛ زیرا من بر موآب سال مجازات او را خواهم آورد،« اعلام می‌کند یهوه."
            ]
        },
        {
            "verse": 45,
            "text": [
                "»در سایهٔ حشبون پناهندگان بی‌یاور ایستاده‌اند، زیرا آتشی از حشبون بیرون آمده، شعله‌ای از میان سیحون؛ پیشانی‌های موآب و جمجمه‌های لاف‌زنان پرصدا را می‌سوزاند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "وای بر تو، ای موآب! مردم کِموش نابود شده‌اند؛ پسرانت به تبعید و دخترانت به اسارت برده شده‌اند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "»اما در روزهای آخر سرنوشت موآب را بازخواهم گرداند،« اعلام می‌کند یهوه. اینجا پایان داوری بر موآب است."
            ]
        }
    ]
}