{
    "book": "ارمیا باب",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیام خداوند برای بار دوم به ارمیا رسید در حالی که او هنوز در حیاط نگهبان زندانی بود، گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«این چیزی است که خداوند می‌گوید، او که زمین را ساخت، خداوند که آن را شکل داد و استوار کرد - نام او خداوند است:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"به من ندا کن و من تو را پاسخ خواهم داد و چیزهای بزرگ و غیرقابل جستجو را که نمی‌دانی به تو نشان خواهم داد.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا این چیزی است که خداوند، خدای اسرائیل، درباره خانه‌های این شهر و کاخ‌های سلطنتی یهودا که برای دفاع در برابر رمپ‌های محاصره و شمشیر تخریب شده‌اند، می‌گوید:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"در حالی که آنها برای جنگ با بابلیان می‌آیند، خانه‌ها را با اجساد کسانی که در خشم و غضب خود کشته‌ام پر خواهند کرد. من به خاطر تمام شرارت‌های این شهر، چهره‌ام را از آن پنهان کرده‌ام."
            ]
        },
        {
            "verse": 6,
            "text": [
                "با این حال، من سلامت و شفا به آن خواهم آورد؛ مردمم را شفا خواهم داد و به آنها فراوانی صلح و حقیقت را آشکار خواهم کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من ثروت‌های یهودا و اسرائیل را بازسازی خواهم کرد و آنها را مانند اول بازسازی خواهم کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من آنها را از تمام گناهانی که علیه من مرتکب شده‌اند پاک خواهم کرد و تمام گناهان سرکشی آنها علیه خود را خواهم بخشید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس این شهر برای من شادی، ستایش و افتخار خواهد آورد در برابر تمام ملت‌های زمین که از تمام خوبی‌هایی که برای آن انجام می‌دهم می‌شنوند؛ و آنها از فراوانی رفاه و صلحی که برای آن فراهم می‌کنم، حیرت‌زده و لرزان خواهند شد.\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "این چیزی است که خداوند می‌گوید: \"در این مکان، که شما می‌گویید، 'این یک ویرانه بی‌سکنه است، بدون مردم یا حیوانات،' در شهرهای یهودا و خیابان‌های اورشلیم که خالی از مردم یا حیوانات هستند، دوباره شنیده خواهد شد"
            ]
        },
        {
            "verse": 11,
            "text": [
                "صدای شادی و خوشی، صدای عروس و داماد، و صدای کسانی که قربانی‌های شکرگزاری به خانه خداوند می‌آورند، می‌گویند، 'خداوند قادر مطلق را شکر کنید، زیرا خداوند نیکوست؛ محبت او تا ابد پایدار است.' زیرا من ثروت‌های زمین را مانند قبل بازسازی خواهم کرد،\" خداوند می‌گوید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این چیزی است که خداوند قادر مطلق می‌گوید: \"در این مکان، که ویرانه و بدون مردم یا حیوانات است، در تمام شهرهای آن دوباره مراتعی برای چوپانان برای استراحت گله‌هایشان خواهد بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در شهرهای منطقه کوهستانی، دامنه‌های غربی و نقب، در قلمرو بنیامین، در روستاهای اطراف اورشلیم و در شهرهای یهودا، گله‌ها بار دیگر تحت مراقبت کسی که آنها را می‌شمارد خواهند گذشت،\" خداوند می‌گوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"زمانی می‌آید،\" خداوند اعلام می‌کند، \"که وعده نیکویی که به مردم اسرائیل و یهودا داده‌ام را به انجام خواهم رساند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در آن روزها و در آن زمان، من شاخه‌ای صالح از نسل داوود بیرون خواهم آورد؛ او عدالت و راستی را در زمین اجرا خواهد کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در آن روزها یهودا نجات خواهد یافت و اورشلیم در امنیت زندگی خواهد کرد. این نامی است که به آن داده خواهد شد: خداوند عدالت ما.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا این چیزی است که خداوند می‌گوید: \"داوود هرگز مردی برای نشستن بر تخت خانه اسرائیل کم نخواهد داشت،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و نه کاهنان لاوی هرگز مردی برای ایستادن در برابر من برای تقدیم قربانی‌های سوختنی، سوزاندن هدیه‌های غله و ارائه قربانی‌ها به طور مداوم کم نخواهند داشت.\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "پیام خداوند به ارمیا رسید، گفت:"
            ]
        },
        {
            "verse": 20,
            "text": [
                "این چیزی است که خداوند می‌گوید: \"اگر بتوانید عهد من با روز و عهد من با شب را بشکنید، به طوری که روز و شب در زمان‌های مقرر خود رخ ندهند،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه عهد من با داوود بنده‌ام - و عهد من با لاویان که در برابر من خدمت می‌کنند - می‌تواند شکسته شود، به طوری که داوود دیگر نسلی برای سلطنت بر تخت خود نداشته باشد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "من نسل‌های داوود بنده‌ام و لاویان که در برابر من خدمت می‌کنند را به اندازه ستارگان آسمان و به اندازه شن‌های ساحل دریا بی‌شمار خواهم کرد.\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "کلام خداوند به ارمیا رسید، گفت:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "\"آیا متوجه نشده‌اید که این مردم چه می‌گویند، 'خداوند دو خانواده‌ای را که برگزیده بود رد کرده است؟' بنابراین آنها مردم من را تحقیر می‌کنند و دیگر آنها را به عنوان یک ملت نمی‌نگرند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "این چیزی است که خداوند می‌گوید: \"اگر من عهد خود را با روز و شب برقرار نکرده‌ام و قوانین آسمان و زمین را استوار نکرده‌ام،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنگاه نسل‌های یعقوب و داوود بنده‌ام را نادیده خواهم گرفت و یکی از پسران او را برای حکومت بر نسل‌های ابراهیم، اسحاق و یعقوب انتخاب نخواهم کرد. زیرا من ثروت‌های آنها را بازسازی خواهم کرد و بر آنها رحم خواهم کرد.\""
            ]
        }
    ]
}