{
    "book": "ارمیا",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلام ارمیا، پسر حلقیا، یکی از کاهنان عناتوت در سرزمین بنیامین،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که کلام خداوند در ایام یوشیا، پسر آمون، پادشاه یهودا، در سیزدهمین سال سلطنتش به او رسید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و نیز در ایام یهویاقیم، پسر یوشیا، پادشاه یهودا، تا ماه پنجم سال یازدهم صدقیا، پسر یوشیا، پادشاه یهودا، زمانی که مردم اورشلیم به تبعید رفتند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اکنون کلام خداوند به من رسید و گفت،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«پیش از آنکه تو را در رحم شکل دهم، تو را شناختم و پیش از آنکه به دنیا بیایی، تو را مقدس ساختم؛ تو را به عنوان پیامبر برای ملتها منصوب کردم.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه گفتم، «آه، ای خداوندگار یهوه! من نمی‌دانم چگونه سخن بگویم، زیرا که جوان هستم.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما خداوند به من گفت، «نگو که جوان هستم، زیرا که تو باید به هر که تو را می‌فرستم بروی و هر چه به تو فرمان دهم بگویی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "از آنها نترس، زیرا که من با تو هستم تا تو را محافظت کنم،» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه خداوند دست خود را دراز کرد و دهانم را لمس نمود و به من گفت، «کلمات خود را در دهان تو گذاشته‌ام."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ببین، امروز تو را بر ملتها و پادشاهی‌ها منصوب کرده‌ام تا ریشه‌کن و ویران کنی، تا نابود و سرنگون کنی، تا بسازی و بکاری.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "کلام خداوند به من رسید و گفت، «چه می‌بینی، ارمیا؟» و من پاسخ دادم، «شاخه‌ای از درخت بادام می‌بینم.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند به من گفت، «درست دیده‌ای، زیرا که من بر کلام خود نظارت می‌کنم تا آن را به انجام رسانم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "کلام خداوند بار دوم به من رسید و گفت، «چه می‌بینی؟» و من گفتم، «دیگی جوشان می‌بینم که از شمال متمایل است.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه خداوند به من گفت، «از شمال بلا بر همه ساکنان این سرزمین فرو خواهد ریخت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا که من در شرف فراخواندن همه قومهای پادشاهی‌های شمالی هستم،» خداوند می‌فرماید. «پادشاهانشان خواهند آمد و تختهای خود را در ورودی دروازه‌های اورشلیم برپا خواهند کرد؛ آنها بر ضد همه دیوارهای اطرافش و بر ضد همه شهرهای یهودا خواهند آمد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "من داوری‌های خود را بر آنها اعلام خواهم کرد به سبب شرارتشان در ترک من، در سوزاندن بخور برای خدایان دیگر و در پرستش آنچه دستانشان ساخته است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«خود را آماده کن! برخیز و هر چه به تو فرمان دهم به آنها بگو. از آنها مرعوب نشو، وگرنه من تو را در برابرشان مرعوب خواهم کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "امروز تو را مانند شهری مستحکم، ستونی آهنین و دیواری برنزی ساخته‌ام تا در برابر تمام این سرزمین بایستی—در برابر پادشاهان یهودا، مقاماتش، کاهنانش و مردم این سرزمین."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها با تو خواهند جنگید اما بر تو غلبه نخواهند کرد، زیرا که من با تو هستم تا تو را نجات دهم،» خداوند می‌فرماید."
            ]
        }
    ]
}