{
    "book": "ارمیا باب",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند چنین می‌گوید: «برو و یک کوزه سفالی از کوزه‌گر بخر و بعضی از مشایخ قوم و بعضی از کهنه بزرگ را با خود ببر."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سپس به دره بن‌هنوم، نزدیک مدخل دروازه سفال‌ها برو و در آنجا کلماتی را که به تو می‌گویم اعلام کن،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و بگو، ای پادشاهان یهودا و ساکنان اورشلیم، کلام خداوند را بشنوید. خداوند لشکرها، خدای اسرائیل چنین می‌گوید: اینک من بلایی بر این مکان می‌آورم که گوش هر که آن را بشنود زنگ خواهد زد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا که مرا ترک کرده‌اند و این مکان را بیگانه ساخته‌اند و در آن به خدایانی که نه ایشان و نه پدرانشان و نه پادشاهان یهودا آنها را شناخته‌اند بخور سوزانده‌اند و این مکان را از خون بی‌گناهان پر کرده‌اند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها مکان‌های بلند بعل را ساخته‌اند تا پسران خود را در آتش به بعل بسوزانند—چیزی که من فرمان نداده‌ام و نه درباره‌اش سخن گفته‌ام و نه به ذهن من خطور کرده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، اینک روزهایی می‌آید، خداوند می‌گوید، که این مکان دیگر توفت یا دره بن‌هنوم نامیده نخواهد شد، بلکه دره کشتار."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در این مکان، نقشه‌های یهودا و اورشلیم را ناکام خواهم کرد. ایشان را در برابر دشمنانشان، به دست کسانی که جانشان را می‌طلبند، به شمشیر خواهم انداخت و لاشه‌هایشان را به پرندگان آسمان و حیوانات زمین به خوراک خواهم داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "این شهر را به ویرانی و مایه استهزا تبدیل خواهم کرد؛ هر که از آن عبور کند، از همه زخم‌هایش وحشت‌زده خواهد شد و سوت خواهد زد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها را وادار خواهم کرد که گوشت پسران و دختران خود را بخورند و به سبب محاصره و تنگی که دشمنانشان، کسانی که جانشان را می‌طلبند، بر آنها وارد خواهند کرد، گوشت یکدیگر را خواهند خورد.’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس کوزه را در حضور کسانی که با تو هستند بشکن،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و به آنها بگو، ‘خداوند لشکرها چنین می‌گوید: این قوم و این شهر را چنان خواهم شکست که کسی کوزه کوزه‌گر را می‌شکند، که قابل تعمیر نیست؛ و مردگانشان را در توفت دفن خواهند کرد تا جایی باقی نماند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این کاری است که من با این مکان و ساکنانش خواهم کرد، خداوند می‌گوید، و این شهر را مانند توفت خواهم ساخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "خانه‌های اورشلیم و خانه‌های پادشاهان یهودا مانند این مکان، توفت، نجس خواهند شد—همه خانه‌هایی که بر بام‌هایشان به همه لشکر آسمان بخور سوزانده‌اند و به خدایان دیگر نوشیدنی ریخته‌اند.’»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس ارمیا از توفت، جایی که خداوند او را برای نبوت فرستاده بود، بازگشت و در صحن خانه خداوند ایستاد و به همه مردم گفت،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«خداوند لشکرها، خدای اسرائیل چنین می‌گوید: اینک من بر این شهر و همه شهرهای اطرافش هر بلایی که علیه آنها اعلام کرده‌ام خواهم آورد، زیرا که گردن‌هایشان را سخت کرده‌اند و به سخنان من گوش نداده‌اند.»"
            ]
        }
    ]
}