{
    "book": "ارمیا",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای کاش که سر من چشمه آب و چشمانم چشمه اشک بود تا بتوانم شب و روز برای کشتگان دختر قوم خود گریه کنم!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ای کاش که در بیابان مکانی برای مسافران داشتم تا بتوانم قوم خود را ترک کنم و از آنها دور شوم! زیرا که همه آنها زناکارند، مجمعی از مردم خیانتکار."
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"زبان‌های خود را مانند کمان خم می‌کنند تا دروغ بگویند؛ آنها در سرزمین با حقیقت پیروز نمی‌شوند. از یک بدی به بدی دیگر پیش می‌روند؛ آنها مرا نمی‌شناسند،\" خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"هر کس باید از همسایه خود بر حذر باشد؛ به هیچ برادری اعتماد نکنید. زیرا هر برادری به طور کامل خیانت می‌کند و هر دوستی سخن‌چین است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "دوست، دوست را فریب می‌دهد و هیچ‌کس حقیقت را نمی‌گوید. آنها به زبان‌های خود دروغ گفتن را آموزش داده‌اند؛ با بدکاری خود را خسته می‌کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "شما در میان فریب زندگی می‌کنید؛ در فریب خود از شناخت من امتناع می‌ورزند،\" خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین این چیزی است که خداوند قادر مطلق می‌گوید: \"بنگر، من آنها را تصفیه و آزمایش خواهم کرد، زیرا به خاطر گناه قوم من چه کار دیگری می‌توانم انجام دهم؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زبان آنها تیری کشنده است؛ به طور فریب‌آمیز سخن می‌گوید. با دهان‌های خود به همسایگان خود صلح می‌گویند، اما در دل‌های خود برای آنها دام می‌گذارند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا نباید آنها را به خاطر این چیزها مجازات کنم؟\" خداوند اعلام می‌کند. \"آیا نباید از چنین ملتی انتقام بگیرم؟\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "برای کوه‌ها گریه و زاری خواهم کرد و برای چراگاه‌های بیابان ناله خواهم کرد، زیرا آنها ویران و بی‌مسافر شده‌اند و صدای دام‌ها شنیده نمی‌شود. پرندگان آسمان و حیوانات فرار کرده‌اند؛ آنها رفته‌اند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من اورشلیم را به مکانی ویران تبدیل خواهم کرد، مسکنی برای حیوانات وحشی؛ و شهرهای یهودا را ویران خواهم کرد تا هیچ‌کس نتواند در آنها ساکن شود.\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "چه کسی به اندازه کافی حکیم است تا این را بفهمد؟ چه کسی توسط خداوند تعلیم یافته و می‌تواند آن را اعلام کند؟ چرا سرزمین ویران شده و مانند بیابانی شده که هیچ‌کس نمی‌تواند از آن عبور کند؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "خداوند گفت: \"زیرا که آنها قانون مرا که پیش رویشان گذاشتم ترک کرده‌اند؛ آنها به صدای من گوش نداده‌اند یا مطابق آن راه نرفته‌اند،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "بلکه به سرسختی دل‌های خود و بعل‌ها، همان‌طور که پدرانشان به آنها آموخته‌اند، پیروی کرده‌اند.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "بنابراین این چیزی است که خداوند قادر مطلق، خدای اسرائیل، می‌گوید: \"بنگر، من این قوم را وادار خواهم کرد که غذای تلخ بخورند و آب مسموم بنوشند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "من آنها را در میان ملت‌هایی که نه آنها و نه پدرانشان شناخته‌اند پراکنده خواهم کرد و با شمشیر آنها را تعقیب خواهم کرد تا زمانی که آنها را به پایان برسانم.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "این چیزی است که خداوند قادر مطلق می‌گوید: \"اکنون توجه کنید! زنان نوحه‌گر را فراخوانید تا بیایند؛ ماهرترین آنها را بفرستید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بگذارید به سرعت بیایند و برای ما نوحه‌سرایی کنند تا چشمان ما اشک بریزد و پلک‌های ما از آب جاری شود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "صدای نوحه‌سرایی از صهیون شنیده می‌شود: 'چگونه ویران شده‌ایم! چقدر شرم ما بزرگ است! باید سرزمین خود را ترک کنیم زیرا خانه‌های ما را ویران کرده‌اند.'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اکنون، ای زنان، کلام خداوند را بشنوید؛ گوش‌های خود را به سخنان دهان او باز کنید. به دختران خود چگونه نوحه‌سرایی کنند بیاموزید؛ به یکدیگر ناله بیاموزید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا مرگ از پنجره‌های ما بالا آمده و وارد قلعه‌های ما شده است؛ کودکان را از خیابان‌ها و جوانان را از میدان‌های عمومی برداشته است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بگویید، \"این چیزی است که خداوند اعلام می‌کند: 'اجساد مانند کود در میدان باز خواهند افتاد، مانند دانه بریده شده پشت دروگر، بدون اینکه کسی آنها را جمع کند.'\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "این چیزی است که خداوند می‌گوید: \"بگذارید حکیمان به حکمت خود افتخار نکنند یا نیرومندان به قوت خود یا ثروتمندان به ثروت خود،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "بلکه بگذارید کسی که افتخار می‌کند به این افتخار کند: که او فهم دارد تا مرا بشناسد، که من خداوندی هستم که مهربانی، عدالت و درستی را در زمین اجرا می‌کنم، زیرا من در اینها خوشنودم،\" خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "\"بنگر، روزهایی می‌آیند،\" خداوند اعلام می‌کند، \"که من همه کسانی را که فقط در جسم ختنه شده‌اند مجازات خواهم کرد—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "مصر، یهودا، ادوم، عمون، موآب و همه کسانی که در بیابان در مکان‌های دور زندگی می‌کنند. زیرا همه این ملتها ختنه نشده‌اند و حتی تمام خاندان اسرائیل در دل ختنه نشده‌اند.\""
            ]
        }
    ]
}