{
    "book": "ارمیا باب",
    "chapter": 50,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی که خداوند از طریق ارمیا نبی درباره بابل، سرزمین کلدانیان، اعلام کرد:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"آن را در میان ملتها اعلام کنید و آن را بشناسانید؛ پرچمی برافرازید و آن را پنهان نکنید. بگویید، 'بابل تسخیر شده است؛ بِل شرمنده شده، مردوک هراسان است. بتهایش خوار شده‌اند، تصاویرش شکسته‌اند.'"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا قومی از شمال بر ضد او خواهد آمد و سرزمینش را ویران خواهد کرد، به طوری که هیچ‌کس در آن ساکن نخواهد شد. هم مردم و هم حیوانات گریخته‌اند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"در آن روزها و در آن زمان،\" خداوند می‌گوید، \"مردم اسرائیل و مردم یهودا با هم خواهند آمد، در حالی که گریه می‌کنند، به دنبال خداوند خدای خود خواهند گشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها راه به سوی صهیون را خواهند پرسید، روی خود را به سوی آن خواهند گرداند؛ آنها خواهند آمد و خود را به خداوند در عهدی ابدی که فراموش نخواهد شد، خواهند بست."
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"مردم من گوسفندان گمشده‌ای شده‌اند؛ چوپانانشان آنها را گمراه کرده‌اند و باعث شده‌اند که در کوهها سرگردان شوند. آنها از کوه به تپه پرسه زده‌اند و مکان استراحت خود را فراموش کرده‌اند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "همه کسانی که آنها را یافتند، آنها را بلعیدند؛ و دشمنانشان گفتند، 'ما گناهکار نیستیم، زیرا آنها بر ضد خداوند، چراگاه حقیقی‌شان، امید نیاکانشان، گناه کرده‌اند.'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"از میان بابل فرار کنید و سرزمین کلدانیان را ترک کنید؛ مانند بزهایی باشید که گله را هدایت می‌کنند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا من جمعی از ملل بزرگ از شمال را بر ضد بابل برمی‌انگیزم و می‌آورم. آنها خود را در برابر او صف‌آرایی خواهند کرد و از آنجا او تسخیر خواهد شد. تیرهایشان مانند تیرهای جنگجوی ماهری خواهد بود که دست خالی برنمی‌گردد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "کلده غارت خواهد شد؛ همه کسانی که او را غارت کنند، سیر خواهند شد،\" خداوند می‌گوید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"زیرا شما شادی می‌کنید و خوشحالید، ای کسانی که میراث من را غارت می‌کنید، زیرا شما مانند گاو ماده‌ای که خرمن می‌کوبد، بازی می‌کنید و مانند اسبان نر شیهه می‌کشید،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "مادرتان بسیار شرمنده خواهد شد؛ او که شما را زاییده، خوار خواهد شد. او به کمترین ملتها، بیابانی، زمینی خشک و بی‌آب تبدیل خواهد شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به خاطر خشم خداوند، او مسکون نخواهد شد بلکه کاملاً ویران خواهد شد. هرکس که از کنار بابل بگذرد، از همه زخمهایش حیران خواهد شد و او را مسخره خواهد کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"ای همه کسانی که کمان می‌کشید، بابل را محاصره کنید. به او تیراندازی کنید، تیرهایتان را نگه ندارید، زیرا او بر ضد خداوند گناه کرده است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "از هر سو بر ضد او فریاد بزنید! او تسلیم شده است، برجهایش فرو ریخته‌اند، دیوارهایش ویران شده‌اند. این انتقام خداوند است؛ از او انتقام بگیرید؛ با او همان کنید که او با دیگران کرده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کشاورز را از بابل قطع کنید و کسی که در زمان برداشت داس می‌زند. به خاطر شمشیر ستمگر، هرکس به سوی قوم خود برخواهد گشت، هرکس به سرزمین خود خواهد گریخت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"اسرائیل گله‌ای پراکنده است که توسط شیرها رانده شده است. اولین کسی که او را بلعید، پادشاه آشور بود؛ آخرین کسی که استخوانهایشان را جوید، نبوکدنصر پادشاه بابل بود.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "بنابراین، این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: \"من پادشاه بابل و سرزمین او را همان‌طور که پادشاه آشور را مجازات کردم، مجازات خواهم کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و اسرائیل را به چراگاهشان باز خواهم گرداند، و آنها در کرمل و باشان خواهند چرید؛ اشتهایشان بر تپه‌های افرایم و جلعاد سیر خواهد شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در آن روزها و در آن زمان،\" خداوند می‌گوید، \"برای گناه اسرائیل جستجو خواهد شد، اما هیچ نخواهد بود، و برای گناهان یهودا، اما هیچ یافت نخواهد شد، زیرا من باقیمانده‌ای را که می‌بخشم، خواهم بخشید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"بر ضد سرزمین مراعتیم و کسانی که در فکود زندگی می‌کنند، پیشروی کنید. آنها را تعقیب کنید، بزنید و کاملاً نابود کنید،\" خداوند می‌گوید. \"هرآنچه را که به شما فرمان داده‌ام، انجام دهید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "صدای جنگ در سرزمین است، صدای ویرانی بزرگ!"
            ]
        },
        {
            "verse": 23,
            "text": [
                "چگونه چکش قدرتمند تمام زمین قطع و شکسته شده است! چگونه بابل در میان ملتها هراس‌انگیز شده است!"
            ]
        },
        {
            "verse": 24,
            "text": [
                "من برای تو، بابل، دامی گذاشتم و تو قبل از اینکه بدانی گرفتار شدی؛ تو پیدا شدی و تسخیر شدی زیرا بر ضد خداوند مخالفت کردی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "خداوند انبار خود را باز کرده و سلاحهای خشم خود را بیرون آورده است، زیرا خداوند متعال لشکرها در سرزمین کلدانیان کاری دارد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "از دورترین مرز بر ضد او بیایید. انبارهایش را باز کنید؛ او را مانند توده‌های غله انباشته کنید و کاملاً نابود کنید، هیچ باقیمانده‌ای باقی نگذارید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "همه گاوهای نرش را به شمشیر بکشید؛ بگذارید به کشتارگاه بروند! وای بر آنها، زیرا روزشان آمده است، زمان مجازاتشان."
            ]
        },
        {
            "verse": 28,
            "text": [
                "فراریان و پناهندگان از بابل را بشنوید که در صهیون اعلام می‌کنند چگونه خداوند خدای ما انتقام گرفته است، انتقام برای معبدش."
            ]
        },
        {
            "verse": 29,
            "text": [
                "\"تیراندازان را بر ضد بابل فراخوانید، همه کسانی که کمان می‌کشند. در اطراف او اردو بزنید؛ بگذارید هیچ‌کس فرار نکند. او را بر اساس اعمالش جزا دهید؛ با او همان کنید که او کرده است. زیرا او خداوند، قدوس اسرائیل را به چالش کشیده است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "بنابراین، جوانانش در خیابانهایش خواهند افتاد؛ همه سربازانش در آن روز خاموش خواهند شد،\" خداوند می‌گوید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "\"ببین، من بر ضد تو هستم، ای متکبر،\" خداوند، خداوند لشکرها می‌گوید، \"زیرا روزت آمده است، زمانی که تو را مجازات خواهم کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "متکبر خواهد لغزید و سقوط خواهد کرد و هیچ‌کس او را برنخواهد خاست؛ من آتشی در شهرهایش خواهم افروخت که تمام اطرافش را خواهد سوزاند.\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "این است آنچه خداوند لشکرها می‌گوید: \"مردم اسرائیل تحت فشار هستند و مردم یهودا نیز. همه اسیرکنندگانشان آنها را محکم نگه داشته‌اند و از رها کردنشان امتناع می‌کنند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما نجات‌دهنده‌شان قوی است؛ خداوند لشکرها نام اوست. او به شدت از دعوای آنها دفاع خواهد کرد تا به سرزمینشان آرامش بیاورد، اما به کسانی که در بابل زندگی می‌کنند، ناآرامی."
            ]
        },
        {
            "verse": 35,
            "text": [
                "\"شمشیری بر ضد کلدانیان!\" خداوند می‌گوید—\"بر ضد کسانی که در بابل زندگی می‌کنند و بر ضد مقامات و مردان خردمندش!"
            ]
        },
        {
            "verse": 36,
            "text": [
                "شمشیری بر ضد کاهنان پیشگویش! آنها احمق خواهند شد. شمشیری بر ضد جنگجویانش! آنها از ترس پر خواهند شد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "شمشیری بر ضد اسبان و ارابه‌هایش و همه بیگانگان در صفوفش! آنها ضعیف خواهند شد. شمشیری بر ضد گنجینه‌هایش! آنها غارت خواهند شد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "خشکی بر آبهایش! آنها خشک خواهند شد. زیرا این سرزمینی از بتها است و آنها با ترس دیوانه می‌شوند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "\"پس موجودات بیابانی و شغالها در آنجا زندگی خواهند کرد و در آنجا شترمرغها ساکن خواهند شد. هرگز دوباره مسکون نخواهد شد یا از نسلی به نسل دیگر در آن زندگی نخواهد شد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "همان‌طور که خدا سدوم و عموره را با شهرهای همسایه‌شان ویران کرد،\" خداوند می‌گوید، \"هیچ‌کس در آنجا زندگی نخواهد کرد؛ هیچ انسانی در آن ساکن نخواهد شد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "\"ببینید! قومی از شمال می‌آیند؛ ملتی بزرگ و پادشاهان بسیاری از انتهای زمین برانگیخته می‌شوند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "آنها با کمان و نیزه مسلح هستند؛ آنها بی‌رحم و بدون رحم هستند. صدایشان مانند دریا غرش می‌کند هنگامی که بر اسبان سوار می‌شوند؛ آنها مانند مردانی در آرایش جنگی بر ضد تو، دختر بابل، می‌آیند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "پادشاه بابل گزارش درباره آنها را شنیده است و دستانش بی‌جان آویزان است. اضطراب او را فراگرفته، دردی مانند درد زنی در زایمان."
            ]
        },
        {
            "verse": 44,
            "text": [
                "\"ببینید، یکی مانند شیری از بیشه‌های اردن به چراگاهی سرسبز برخواهد آمد؛ زیرا در یک لحظه آنها را از آنجا خواهم راند و بر آن کسی را که انتخاب شده است منصوب خواهم کرد. زیرا کیست مانند من و کیست که بتواند با من چالش کند؟ و کدام چوپان می‌تواند در برابر من بایستد؟\""
            ]
        },
        {
            "verse": 45,
            "text": [
                "بنابراین، بشنوید آنچه خداوند بر ضد بابل برنامه‌ریزی کرده است، آنچه او بر ضد سرزمین کلدانیان قصد کرده است: جوانان گله کشیده خواهند شد؛ چراگاهشان از سرنوشتشان حیران خواهد شد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "به صدای تسخیر بابل، زمین خواهد لرزید؛ فریادش در میان ملتها شنیده خواهد شد."
            ]
        }
    ]
}