{
    "book": "ارمیا باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این است کلامی که از جانب خداوند به ارمیا رسید و فرمود:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«سخنان این عهد را بشنو و به مردم یهودا و ساکنان اورشلیم بگو."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به آنها بگو، \"این است آنچه خداوند، خدای اسرائیل، می‌گوید: \"ملعون است کسی که به شرایط این عهد عمل نکند—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "شرایطی که به نیاکان شما فرمان دادم وقتی که آنها را از مصر، از کوره آهنین بیرون آوردم و گفتم، 'از من اطاعت کنید و هر آنچه به شما فرمان می‌دهم انجام دهید، و شما قوم من خواهید بود و من خدای شما خواهم بود.'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه سوگندی را که به نیاکان شما خوردم، به شما خواهم داد، زمینی که از شیر و عسل جاری است، همان‌طور که امروز است.\"’» من پاسخ دادم، «آمین، خداوند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند به من گفت، «تمام این سخنان را در شهرهای یهودا و در خیابان‌های اورشلیم اعلام کن: 'سخنان این عهد را بشنوید و از آنها پیروی کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا من به نیاکان شما از زمانی که آنها را از مصر بیرون آوردم تا امروز، به‌طور مداوم هشدار دادم و گفتم، 'از من اطاعت کنید.'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما آنها گوش ندادند و گوش خود را خم نکردند؛ بلکه از سرسختی دل‌های شریر خود پیروی کردند. بنابراین، من تمام سخنان این عهد را که به آنها فرمان داده بودم که پیروی کنند، بر آنها آوردم، اما آنها رعایت نکردند.’»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه خداوند به من گفت، «میان مردم یهودا و ساکنان اورشلیم توطئه‌ای وجود دارد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها به گناهان نیاکان خود که از شنیدن سخنان من امتناع کردند، بازگشته‌اند. آنها به دنبال خدایان دیگر رفته‌اند تا به آنها خدمت کنند. هم خاندان اسرائیل و هم خاندان یهودا عهد مرا که با نیاکانشان بستم، شکسته‌اند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین، این است آنچه خداوند می‌گوید: 'من بلا بر آنها می‌آورم که قادر به فرار از آن نخواهند بود. اگرچه به من فریاد می‌زنند، من به آنها گوش نخواهم داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شهرهای یهودا و ساکنان اورشلیم خواهند رفت و به خدایانی که به آنها بخور می‌سوزانند، فریاد خواهند زد، اما آنها در زمان بلا به هیچ وجه آنها را نجات نخواهند داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا خدایان شما به تعداد شهرهای شما، یهودا؛ و مذبح‌هایی که برای خدای شرم‌آور بعل برپا کرده‌اید، به تعداد خیابان‌های اورشلیم است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«پس برای این مردم دعا نکن و هیچ درخواست یا شفاعتی برای آنها نکن، زیرا وقتی در زمان بلا به من فریاد می‌زنند، من گوش نخواهم داد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "محبوب من در خانه من چه می‌کند در حالی که نقشه‌های شریرانه خود را با بسیاری دیگر اجرا می‌کند؟ آیا گوشت مقدس می‌تواند مجازات شما را برطرف کند؟ وقتی در شرارت خود مشغول هستید، آنگاه شاد می‌شوید.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند شما را درخت زیتون پر رونق نامید، زیبا در میوه و شکل. اما با غرشی از طوفان شدید، آن را به آتش خواهد کشید و شاخه‌هایش شکسته خواهد شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "خداوند لشکرها که شما را کاشت، بلا برای شما مقرر کرده است، زیرا خاندان اسرائیل و خاندان یهودا شرارت کرده و با سوزاندن بخور به بعل، مرا تحریک کرده‌اند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا خداوند نقشه آنها را به من نشان داد، من آن را فهمیدم، زیرا در آن زمان به من نشان داد که چه می‌کنند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من مانند بره‌ای آرام بودم که به کشتار برده می‌شود؛ نفهمیدم که آنها علیه من توطئه کرده‌اند و می‌گویند، \"بیایید درخت را با میوه‌اش نابود کنیم؛ او را از زمین زندگان قطع کنیم، تا نامش دیگر به یاد نیاید.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما تو، خداوند لشکرها، که به درستی قضاوت می‌کنی و دل و ذهن را می‌آزمایی، بگذار انتقام تو را بر آنها ببینم، زیرا من دعوای خود را به تو سپرده‌ام."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین، این است آنچه خداوند درباره مردم عناتوت که در پی جان تو هستند و می‌گویند، \"به نام خداوند نبوت نکن وگرنه به دست ما خواهی مرد\"—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "بنابراین، این است آنچه خداوند لشکرها می‌گوید: \"من آنها را مجازات خواهم کرد. جوانانشان با شمشیر خواهند مرد، پسران و دخترانشان از گرسنگی خواهند مرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "باقی‌مانده‌ای برای آنها باقی نخواهد ماند، زیرا من بلا بر مردم عناتوت در سال مجازاتشان خواهم آورد.\""
            ]
        }
    ]
}