{
    "book": "ارمیا باب",
    "chapter": 37,
    "verses": [
        {
            "verse": 1,
            "text": [
                "صدقیا، پسر یوشیا، توسط نبوکدنصر، پادشاه بابل، به عنوان پادشاه یهودا منصوب شد و جانشین یهویاکین، پسر یهویاکیم، گردید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما نه او، نه مقاماتش و نه مردم سرزمین به سخنان خداوند که از طریق ارمیا نبی گفته شده بود، توجه نکردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "با این حال، پادشاه صدقیا یهوکال، پسر شلمیا، و کاهن صفنیا، پسر معسیا، را نزد ارمیا نبی فرستاد و درخواست کرد: «لطفاً برای ما به خداوند، خدای ما دعا کن.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "در این زمان، ارمیا آزاد بود که در میان مردم حرکت کند، زیرا هنوز زندانی نشده بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ارتش فرعون از مصر حرکت کرده بود و وقتی بابلی‌ها که اورشلیم را محاصره کرده بودند، خبر آن را شنیدند، از اورشلیم عقب‌نشینی کردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس کلام خداوند به ارمیا نبی رسید:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«این است آنچه خداوند، خدای اسرائیل، می‌گوید: به پادشاه یهودا که تو را برای پرسش از من فرستاده است، بگو: \"ببین، ارتش فرعون که برای کمک به شما حرکت کرده است، به سرزمین خود، مصر، بازخواهد گشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس بابلی‌ها بازخواهند گشت و علیه این شهر جنگ خواهند کرد؛ آن را تصرف کرده و به آتش خواهند کشید.\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "این است آنچه خداوند می‌گوید: \"خودتان را فریب ندهید که فکر کنید، 'بابلی‌ها حتماً ما را ترک خواهند کرد.' آنها نخواهند رفت!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "حتی اگر شما تمام ارتش بابلی که به شما حمله می‌کند را شکست دهید و فقط زخمی‌ها در چادرهایشان باقی بمانند، آنها برخواهند خاست و این شهر را به آتش خواهند کشید.\"»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی ارتش بابلی به خاطر ارتش فرعون از اورشلیم عقب‌نشینی کرد،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ارمیا از اورشلیم خارج شد تا به سرزمین بنیامین برود و سهم خود از اموال را در میان مردم آنجا بگیرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما وقتی به دروازه بنیامین رسید، فرمانده نگهبان، ایریا، پسر شلمیا، پسر حننیا، او را دستگیر کرد و ادعا کرد: «تو به بابلی‌ها فرار می‌کنی!»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ارمیا پاسخ داد: «این نادرست است! من به بابلی‌ها فرار نمی‌کنم.» اما ایریا گوش نداد و ارمیا را دستگیر کرد و او را نزد مقامات برد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "مقامات از ارمیا خشمگین شدند، او را کتک زدند و در خانه یوناتان کاتب که به زندان تبدیل شده بود، زندانی کردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ارمیا در یک سلول قوسی در یک سیاه‌چال قرار گرفت و برای روزهای زیادی در آنجا ماند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس پادشاه صدقیا او را خواست و به طور مخفیانه در کاخ از او پرسید: «آیا کلامی از جانب خداوند هست؟» ارمیا پاسخ داد: «بله، تو به دست پادشاه بابل سپرده خواهی شد.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ارمیا همچنین به پادشاه صدقیا گفت: «چه جرمی در برابر تو، مقامات تو، یا این مردم مرتکب شده‌ام که مرا زندانی کرده‌ای؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون کجا هستند پیامبران تو که به تو پیشگویی کردند، 'پادشاه بابل به تو یا این سرزمین حمله نخواهد کرد'؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما اکنون، ای سرور من، پادشاه، لطفاً به درخواست من گوش کن: مرا به خانه یوناتان کاتب بازنگردان، وگرنه در آنجا خواهم مرد.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس پادشاه صدقیا فرمان داد که ارمیا در حیاط نگهبان قرار گیرد و روزانه یک قرص نان از خیابان نانوایان به او داده شود، تا زمانی که تمام نان در شهر تمام شود. بنابراین ارمیا در حیاط نگهبان باقی ماند."
            ]
        }
    ]
}