{
    "book": "ارمیا باب",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای خاندان اسرائیل، کلامی را که خداوند به شما می‌گوید بشنوید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند چنین می‌فرماید: «از راه و رسم ملتها پیروی نکنید و از نشانه‌های آسمان هراسان نشوید، هرچند ملتها از آنها هراسانند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا رسوم قومها باطل است؛ آنها چوبی از جنگل می‌برند و صنعتگری آن را با ابزار شکل می‌دهد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آن را با نقره و طلا می‌آرایند؛ آن را با میخ و چکش محکم می‌کنند تا نیفتد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها مانند مترسکی در کشتزار خیارند، قادر به سخن گفتن نیستند؛ باید حمل شوند زیرا نمی‌توانند راه بروند. از آنها نترسید؛ نمی‌توانند آسیبی برسانند و نه خیری انجام دهند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ای خداوند، هیچ‌کس مانند تو نیست؛ تو بزرگ هستی و نام تو در قدرت عظیم است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ای پادشاه ملتها، چه کسی نباید از تو بترسد؟ این حق توست. در میان همه حکیمان ملتها و در تمامی قلمروهایشان، هیچ‌کس مانند تو نیست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها همگی بی‌خرد و نادانند؛ تعلیم بتها چوبی بیش نیست."
            ]
        },
        {
            "verse": 9,
            "text": [
                "نقره کوبیده شده از تَرشیش و طلا از اوفاز آورده می‌شود، کار صنعتگر و دستهای زرگر. لباسشان بنفش و ارغوانی است، همه توسط کارگران ماهر ساخته شده‌اند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما خداوند خدای حقیقی است؛ او خدای زنده و پادشاه ابدی است. زمین از خشم او می‌لرزد و ملتها نمی‌توانند خشم او را تحمل کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این است آنچه باید به آنها بگویید: «خدایانی که آسمانها و زمین را نیافریدند، از زمین و از زیر این آسمانها نابود خواهند شد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اوست که زمین را به قدرت خود ساخت، جهان را به حکمت خود استوار کرد و آسمانها را به فهم خود گسترانید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هنگامی که او سخن می‌گوید، صدای آبها در آسمانها به گوش می‌رسد و او ابرها را از اقصای زمین برمی‌خیزاند. او با باران برق می‌فرستد و باد را از خزانه‌های خود بیرون می‌آورد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هر انسانی بی‌خرد و بی‌دانش است؛ هر زرگری از بتهای خود شرمنده است، زیرا تصاویرش دروغ است و در آنها روحی نیست."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها بی‌ارزشند، مایه تمسخر؛ در زمان مجازاتشان نابود خواهند شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سهم یعقوب مانند اینها نیست؛ زیرا او سازنده همه چیزهاست و اسرائیل قبیله میراث اوست؛ نام او یهوه صبایوت است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "ای شما که زیر محاصره ساکنید، اموال خود را جمع کنید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا خداوند چنین می‌فرماید: «اینک، در این زمان ساکنان زمین را بیرون خواهم افکند و بر آنها تنگی خواهم آورد تا گرفتار شوند.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "وای بر من به سبب جراحت من! زخم من علاج‌ناپذیر است. با این حال گفتم: «این مصیبت من است و باید آن را تحمل کنم.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "خیمه من ویران شده و همه طنابهایش پاره شده‌اند. فرزندانم از من رفته‌اند و دیگر نیستند؛ کسی نیست که خیمه‌ام را برپا کند یا پرده‌هایم را بگستراند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "چوپانان بی‌خردند و خداوند را نطلبیده‌اند؛ بنابراین کامیاب نمی‌شوند و همه گله‌شان پراکنده شده است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بشنوید! خبری می‌آید— هیاهوی بزرگی از سرزمین شمال! شهرهای یهودا را ویران خواهد کرد، جایی برای شغالها."
            ]
        },
        {
            "verse": 23,
            "text": [
                "ای خداوند، می‌دانم که راه انسان در اختیار او نیست، و نه اینکه او بتواند گامهای خود را تعیین کند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "ای خداوند، مرا تأدیب کن، اما با عدالت؛ نه در خشم خود، وگرنه من کاسته خواهم شد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "خشم خود را بر ملتهائی بریز که تو را نمی‌شناسند، و بر خانواده‌هائی که نام تو را نخوانده‌اند؛ زیرا یعقوب را بلعیده‌اند، او را کاملاً بلعیده و وطنش را ویران کرده‌اند."
            ]
        }
    ]
}