{
    "book": "ارمیا",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی که از جانب خداوند به ارمیا داده شد، چنین بود:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«برخیز و به خانه کوزه‌گر برو، و در آنجا کلام خود را به تو خواهم رسانید.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس به خانه کوزه‌گر رفتم و دیدم که او بر چرخ کار می‌کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما ظرفی که از گل می‌ساخت در دست کوزه‌گر عیب داشت؛ پس آن را به ظرف دیگری تبدیل کرد، چنانکه به نظر کوزه‌گر خوب آمد که بسازد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه کلام خداوند به من رسید و گفت:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«آیا نمی‌توانم با شما، ای خاندان اسرائیل، همانند این کوزه‌گر عمل کنم؟» خداوند می‌فرماید. «بنگر، همان‌گونه که گل در دست کوزه‌گر است، شما نیز در دست من هستید، ای خاندان اسرائیل."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در هر لحظه ممکن است دربارهٔ ملتی یا پادشاهی سخن بگویم که آن را برکنم، ویران کنم یا نابود سازم؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر آن ملتی که درباره‌اش سخن گفته‌ام از شرارت خود بازگردد، از بلایی که قصد داشتم بر آن بیاورم پشیمان خواهم شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "یا در لحظه‌ای دیگر ممکن است دربارهٔ ملتی یا پادشاهی سخن بگویم که آن را بنا کنم یا بکارم؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگر در نظر من بدی کند و به صدای من گوش ندهد، آنگاه از خیری که قصد داشتم برای آن انجام دهم، منصرف خواهم شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس اکنون به مردم یهودا و ساکنان اورشلیم بگو، ‘این است آنچه خداوند می‌گوید: «بنگر، من بلایی علیه شما شکل می‌دهم و نقشه‌ای علیه شما می‌کشم. اکنون هر یک از راه بد خود بازگردید و راه‌ها و اعمال خود را اصلاح کنید!»’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما خواهند گفت، ‘بی‌فایده است! ما به دنبال نقشه‌های خود خواهیم رفت و هر یک از ما بر اساس سرسختی دل بد خود عمل خواهد کرد.’"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین این است آنچه خداوند می‌گوید: ‘در میان ملت‌ها بپرسید، چه کسی چیزی مانند این شنیده است؟ باکرهٔ اسرائیل کاری بسیار هولناک انجام داده است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آیا برف لبنان از دامنه‌های سنگی دست می‌کشد؟ یا آیا آب‌های خنک از منابع دوردست هرگز جریان خود را متوقف می‌کنند؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما قوم من مرا فراموش کرده‌اند؛ آنها به بت‌های بی‌ارزش بخور می‌سوزانند و در راه‌های خود، در مسیرهای باستانی، لغزیده‌اند تا در راه‌های فرعی راه بروند، نه در یک شاهراه."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زمین آنها به ویرانی تبدیل خواهد شد، موضوع تمسخر دائمی؛ هر که از آن بگذرد متحیر خواهد شد و سر خود را تکان خواهد داد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "مانند یک باد شرقی قوی، آنها را در برابر دشمن پراکنده خواهم کرد؛ از آنها روی برمی‌گردانم و در روز مصیبتشان چهره‌ام را نشان نخواهم داد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه گفتند، “بیایید نقشه‌هایی علیه ارمیا بکشیم. به یقین شریعت از کاهن، مشورت از حکیم، و کلام از نبی نابود نخواهد شد. بیایید او را با زبان‌های خود مورد حمله قرار دهیم و به هیچ‌یک از سخنان او توجه نکنیم.”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "خداوندا، مرا بشنو و به آنچه دشمنانم می‌گویند گوش کن!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "آیا باید نیکی با بدی جبران شود؟ زیرا آنها برای من چاهی کنده‌اند. به یاد آور چگونه در حضور تو ایستادم تا به نفع آنها سخن بگویم و خشم تو را از آنها برگردانم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین، فرزندانشان را به قحطی بسپار و آنها را به قدرت شمشیر بسپار؛ بگذار زنانشان بی‌فرزند و بیوه شوند. بگذار مردانشان کشته شوند و جوانانشان در جنگ با شمشیر زده شوند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بگذار از خانه‌هایشان فریادی شنیده شود وقتی که ناگهان مهاجمان را بر آنها می‌آوری؛ زیرا آنها برای من چاهی کنده‌اند و برای پاهایم دام‌هایی پنهان کرده‌اند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما تو، خداوندا، همه نقشه‌های آنها را علیه من برای کشتنم می‌دانی. گناهشان را نبخش و خطایشان را از نظر خود محو نکن. بگذار در برابر تو سرنگون شوند؛ در زمان خشم خود با آنها رفتار کن."
            ]
        }
    ]
}