{
    "book": "ارمیا",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی از جانب خداوند به من داده شد:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«تو نباید در این مکان ازدواج کنی یا پسران و دخترانی داشته باشی.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا این است آنچه خداوند درباره پسران و دخترانی که در این سرزمین به دنیا می‌آیند، و درباره مادرانشان که آنها را به دنیا می‌آورند و پدرانشان که آنها را در این سرزمین به وجود می‌آورند، می‌گوید:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«آنها از بیماری‌های سخت خواهند مرد؛ برایشان سوگواری نخواهد شد و دفن نخواهند شد؛ آنها مانند کود بر سطح زمین خواهند بود. آنها با شمشیر و قحطی هلاک خواهند شد و اجسادشان خوراک پرندگان آسمان و حیوانات زمین خواهد شد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا خداوند چنین می‌گوید: «به خانه سوگواری وارد نشو و برای تسلیت یا همدردی با آنها نرو، زیرا من صلح، محبت و رحمت خود را از این قوم برداشته‌ام»، خداوند می‌گوید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«بزرگ و کوچک در این سرزمین خواهند مرد؛ دفن نخواهند شد و هیچ‌کس برایشان سوگواری نخواهد کرد، و برایشان بر خود زخم نخواهند زد یا سر خود را نخواهند تراشید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هیچ‌کس برایشان نان سوگواری نخواهد شکست تا کسی را برای مردگان تسلی دهد، و هیچ‌کس به آنها جام تسلی نخواهد داد تا برای پدر یا مادرشان بنوشند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«و به خانه جشن وارد نشو تا با آنها بنشینی و بخوری و بنوشی.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: «من به صدای شادی و خوشحالی، صدای داماد و صدای عروس در این مکان، پیش چشمان شما و در روزهای شما پایان خواهم داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«و هنگامی که این همه سخنان را به این قوم بگویی و آنها به تو بگویند، ‘چرا خداوند این بلای بزرگ را بر ما اعلام کرده است؟ چه گناهی کرده‌ایم؟ چه خطایی در برابر خداوند خدایمان مرتکب شده‌ایم؟’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه به آنها بگو، ‘زیرا پدران شما مرا ترک کرده‌اند’، خداوند می‌گوید، ‘و به دنبال خدایان دیگر رفته و آنها را خدمت و پرستش کرده‌اند، و مرا ترک کرده و شریعت مرا نگاه نداشته‌اند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "و شما بدتر از پدرانتان عمل کرده‌اید، زیرا هر یک از شما به سرسختی دل شریر خود پیروی می‌کند، بدون اینکه به من گوش دهد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، من شما را از این سرزمین به سرزمینی که نه شما و نه پدرانتان آن را نمی‌شناسید، بیرون خواهم انداخت، و در آنجا روز و شب خدایان دیگر را خدمت خواهید کرد، زیرا من به شما لطفی نخواهم کرد.’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "«بنابراین، اینک، روزهایی می‌آیند»، خداوند می‌گوید، «که دیگر نخواهند گفت، ‘به حیات خداوند که بنی‌اسرائیل را از سرزمین مصر بیرون آورد،’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "بلکه، ‘به حیات خداوند که بنی‌اسرائیل را از سرزمین شمال و از همه سرزمین‌هایی که آنها را به آنجا رانده بود، بازگرداند.’ زیرا من آنها را به سرزمینی که به پدرانشان داده‌ام باز خواهم گرداند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«اینک، من بسیاری از ماهیگیران را می‌فرستم»، خداوند می‌گوید، «و آنها را خواهند گرفت؛ و پس از آن بسیاری از شکارچیان را می‌فرستم، و آنها را از هر کوه و هر تپه و از شکاف‌های سنگ‌ها شکار خواهند کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا من از همه راه‌های آنها آگاهم؛ آنها از من پنهان نیستند، و گناهشان از نظر من مخفی نیست."
            ]
        },
        {
            "verse": 18,
            "text": [
                "من به خاطر گناه و خطای آنها دو برابر به آنها جزا خواهم داد، زیرا سرزمین مرا با پیکرهای بی‌جان بت‌های نفرت‌انگیز خود آلوده کرده‌اند، و میراث مرا با نفرت‌انگیزی‌هایشان پر کرده‌اند.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ای خداوند، قوت من و دژ من، پناه من در روز تنگی، به سوی تو قوم‌ها از اقصای زمین خواهند آمد و خواهند گفت، «به یقین پدران ما دروغ‌ها و بت‌های بی‌ارزش که هیچ سودی ندارند، به ارث برده‌اند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "آیا انسان می‌تواند برای خود خدایانی بسازد؟ اما آنها خدایان نیستند!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "«بنابراین، اینک، من آنها را آگاه خواهم ساخت—این بار قدرت و قوت خود را به آنها نشان خواهم داد؛ و خواهند دانست که نام من خداوند است.»"
            ]
        }
    ]
}