{
    "book": "ارمیا باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«اگر تو، ای اسرائیل، بازگردی،» خداوند می‌گوید، «پس به سوی من بازگرد. اگر بت‌های نفرت‌انگیز خود را از نظر من دور کنی و منحرف نشوی،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و اگر قسم بخوری، \"به حیات خداوند قسم\"، در حقیقت، در عدالت و در راستی، آنگاه قوم‌ها به وسیله او برکت خواهند یافت و در او فخر خواهند کرد.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا این است آنچه خداوند به مردم یهودا و به اورشلیم می‌گوید: «زمین بایر خود را شخم بزنید و در میان خارها نکارید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خود را برای خداوند ختنه کنید و دل‌های خود را ختنه کنید، ای مردم یهودا و ساکنان اورشلیم، وگرنه خشم من مانند آتش شعله‌ور خواهد شد و خواهد سوخت و کسی نخواهد بود که آن را خاموش کند، به خاطر شرارت اعمال شما.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«در یهودا اعلام کنید و در اورشلیم اعلان کنید و بگویید: \"شیپور را در سرتاسر زمین به صدا درآورید!\" با صدای بلند فریاد بزنید و بگویید: \"خود را جمع کنید و به شهرهای مستحکم بگریزید!\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "نشانه‌ای به سوی صهیون برافرازید! برای نجات بدون تأخیر بگریزید! زیرا من بلا را از شمال می‌آورم، حتی ویرانی بزرگ.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "شیری از بیشه خود بیرون آمده است؛ ویرانگر قوم‌ها به راه افتاده است. او مکان خود را ترک کرده تا زمین شما را ویران کند. شهرهای شما بدون سکنه ویران خواهند شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "برای این، پلاس بپوشید، نوحه کنید و زاری کنید، زیرا خشم شدید خداوند از ما برنگشته است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«در آن روز،» خداوند می‌گوید، «دل پادشاه و دل‌های مقامات از کار خواهد افتاد؛ کاهنان وحشت‌زده خواهند شد و پیامبران مبهوت خواهند شد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه گفتم، «آه، ای خداوند متعال! یقیناً تو این قوم و اورشلیم را به کلی فریب داده‌ای که گفتی، \"شما صلح خواهید داشت\"، در حالی که شمشیر بر گلوی ماست!»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در آن زمان به این قوم و به اورشلیم گفته خواهد شد، «بادی سوزان از بلندی‌های بی‌حاصل در بیابان به سوی قوم من می‌وزد، نه برای باد دادن یا پاک کردن؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بادی که برای آن بسیار قوی است از جانب من می‌آید. اکنون من داوری‌های خود را علیه آنان اعلام می‌کنم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنگر، او مانند ابرها پیش می‌رود، ارابه‌هایش مانند گردباد، اسب‌هایش سریع‌تر از عقاب‌ها هستند. وای بر ما! ما ویران شده‌ایم!"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ای اورشلیم، شرارت را از دل خود بشوی تا نجات یابی. تا کی افکار شریر را در دل خواهی داشت؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "صدایی از دان اعلام می‌کند، ویرانی را از تپه‌های افرایم اعلام می‌کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«این را به قوم‌ها گزارش دهید، درباره اورشلیم اعلام کنید: \"ارتشی محاصره‌کننده از سرزمین دور می‌آید، فریاد جنگی علیه شهرهای یهودا بلند می‌کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها او را مانند نگهبانان یک میدان محاصره کرده‌اند، زیرا او علیه من شورش کرده است،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«رفتار و اعمال تو این را بر تو آورده است. این مجازات توست. چقدر تلخ است! چقدر به دل نفوذ می‌کند!»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آه، درد من، درد من! دردی در دل دارم. آه، عذاب دل من! دل من درون من می‌تپد، نمی‌توانم ساکت بمانم. زیرا صدای شیپور را شنیده‌ام؛ هشدار جنگ."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بلا پس از بلا اعلام می‌شود؛ تمام سرزمین ویران شده است. در یک لحظه چادرهای من نابود می‌شوند، پناهگاه‌هایم در یک لحظه."
            ]
        },
        {
            "verse": 21,
            "text": [
                "تا کی باید شاهد پرچم جنگ باشم و صدای شیپور را بشنوم؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«زیرا قوم من نادان هستند؛ آنها مرا نمی‌شناسند. آنها کودکانی بی‌فهم هستند؛ آنها هیچ درکی ندارند. آنها در انجام شرارت ماهر هستند؛ نمی‌دانند چگونه نیکی کنند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "زمین را مشاهده کردم، و آن بی‌صورت و خالی بود؛ و به آسمان‌ها، و نور آنها رفته بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "کوه‌ها را مشاهده کردم، و آنها می‌لرزیدند؛ تمام تپه‌ها در حال تکان خوردن بودند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "مشاهده کردم، و هیچ انسانی نبود؛ هر پرنده‌ای در آسمان پرواز کرده بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "مشاهده کردم، و زمین حاصلخیز یک بیابان بود؛ تمام شهرهای آن در برابر خداوند، در برابر خشم شدید او ویران شده بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا این است آنچه خداوند می‌گوید: «تمام سرزمین ویران خواهد شد، اما من آن را به کلی نابود نخواهم کرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین زمین سوگواری خواهد کرد و آسمان‌های بالا تاریک خواهند شد، زیرا من سخن گفته‌ام و پشیمان نخواهم شد، تصمیم گرفته‌ام و باز نخواهم گشت.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "به صدای سواران و تیراندازان هر شهری به فرار می‌پردازد؛ آنها به بیشه‌ها می‌روند و در میان صخره‌ها بالا می‌روند. هر شهری خالی است؛ هیچ‌کس در آنها زندگی نمی‌کند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و تو، ای ویران شده، چه خواهی کرد؟ اگرچه به قرمز لباس بپوشی، اگرچه جواهرات طلا بپوشی، اگرچه چشمان خود را با آرایش برجسته کنی، به بیهودگی خود را زیبا می‌کنی. عاشقانت تو را تحقیر می‌کنند؛ آنها به دنبال جان تو هستند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "صدایی مانند زنی در حال زایمان می‌شنوم، ناله‌ای مانند کسی که اولین فرزند خود را به دنیا می‌آورد—فریاد دختر صهیون که نفس‌نفس می‌زند، دستان خود را دراز می‌کند و می‌گوید، «آه! من در حال ضعف هستم؛ زندگی‌ام به قاتلان سپرده شده است.»"
            ]
        }
    ]
}