{
    "book": "ارمیا",
    "chapter": 22,
    "verses": [
        {
            "text": [
                "خداوند چنین می‌فرماید: «به خانهٔ پادشاه یهودا برو و این پیام را در آنجا برسان:"
            ]
        },
        {
            "text": [
                "ای پادشاه یهودا که بر تخت داوود نشسته‌ای، تو و خادمانت و مردمی که از این دروازه‌ها وارد می‌شوند، کلام خداوند را بشنوید."
            ]
        },
        {
            "text": [
                "خداوند چنین می‌فرماید: با عدالت و درستی عمل کنید. قربانی دزدی را از دست ستمگر نجات دهید. به غریبه، یتیم یا بیوه ظلم نکنید و در این مکان خون بی‌گناه نریزید."
            ]
        },
        {
            "text": [
                "زیرا اگر با دقت از این دستورات پیروی کنید، آنگاه پادشاهانی که بر تخت داوود نشسته‌اند، از دروازه‌های این خانه وارد خواهند شد، سوار بر ارابه‌ها و اسب‌ها، همراه با خادمان و مردمشان."
            ]
        },
        {
            "text": [
                "اما اگر به این کلمات گوش ندهید، خداوند می‌فرماید، به خودم قسم می‌خورم که این خانه ویران خواهد شد.»"
            ]
        },
        {
            "text": [
                "زیرا خداوند دربارهٔ خانهٔ پادشاه یهودا چنین می‌فرماید: «اگرچه تو برای من مانند جلعاد و مانند قلهٔ لبنان هستی، اما یقیناً تو را به بیابانی، شهرهای غیرمسکون تبدیل خواهم کرد."
            ]
        },
        {
            "text": [
                "من ویرانگرانی را علیه تو منصوب خواهم کرد، هر یک با سلاح‌هایش، و آنها بهترین سروهایت را قطع کرده و به آتش خواهند انداخت."
            ]
        },
        {
            "text": [
                "بسیاری از ملتها از این شهر عبور خواهند کرد و به یکدیگر خواهند گفت: چرا خداوند این کار را با چنین شهر بزرگی انجام داده است؟"
            ]
        },
        {
            "text": [
                "و پاسخ این خواهد بود: «زیرا آنها عهد خداوند، خدای خود را ترک کردند و خدایان دیگر را پرستیدند و خدمت کردند.»"
            ]
        },
        {
            "text": [
                "برای پادشاه مرده گریه نکنید و برای از دست دادنش سوگواری نکنید؛ بلکه برای او که تبعید شده است، به شدت گریه کنید، زیرا او هرگز باز نخواهد گشت و سرزمین مادری خود را دوباره نخواهد دید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خداوند دربارهٔ شلوم پسر یوشیا که پس از پدرش پادشاه یهودا شد اما از دنیا رفته است، چنین می‌فرماید: «او هرگز باز نخواهد گشت."
            ]
        },
        {
            "text": [
                "او در جایی که او را به اسارت برده‌اند، خواهد مرد؛ او این سرزمین را دوباره نخواهد دید.»"
            ]
        },
        {
            "text": [
                "وای بر او که خانه‌اش را با نادرستی می‌سازد و اتاق‌های بالاییش را با بی‌عدالتی، که همسایه‌اش را بدون مزد به کار می‌گیرد و مزد کار او را نمی‌پردازد."
            ]
        },
        {
            "text": [
                "او می‌گوید: «برای خود خانه‌ای بزرگ با اتاق‌های بالای وسیع خواهم ساخت.» بنابراین، او در آن پنجره‌های بزرگ می‌سازد، آن را با سرو پوشانده و به رنگ قرمز روشن رنگ‌آمیزی می‌کند."
            ]
        },
        {
            "text": [
                "آیا داشتن سرو بیشتر تو را پادشاه می‌کند؟ آیا پدرت غذا و نوشیدنی نداشت؟ او آنچه درست و عادلانه بود انجام داد، بنابراین همه چیز برای او خوب پیش رفت."
            ]
        },
        {
            "text": [
                "او از حقوق فقیر و نیازمند دفاع کرد، و بنابراین همه چیز خوب پیش رفت. آیا این نیست که مرا بشناسید؟» خداوند می‌فرماید."
            ]
        },
        {
            "text": [
                "اما چشمان و قلب تو تنها به سود نادرست، به ریختن خون بی‌گناه و به ظلم و ستم معطوف است.»"
            ]
        },
        {
            "text": [
                "خداوند دربارهٔ یهویاقیم پسر یوشیا، پادشاه یهودا چنین می‌فرماید: «برای او سوگواری نخواهند کرد: «وای برادر من! وای خواهر من!» برای او سوگواری نخواهند کرد: «وای سرور من! وای شکوه او!»"
            ]
        },
        {
            "text": [
                "او دفن یک الاغ خواهد داشت—او را کشیده و بیرون از دروازه‌های اورشلیم خواهند انداخت.»"
            ]
        },
        {
            "text": [
                "به لبنان برو و فریاد بزن، بگذار صدایت در باشان شنیده شود، از عباریم ندا کن، زیرا همهٔ متحدانت خرد شده‌اند."
            ]
        },
        {
            "text": [
                "در زمان رفاه تو با تو سخن گفتم، اما تو گفتی: «گوش نخواهم داد!» این راه تو از جوانی بوده است؛ تو به صدای من گوش نداده‌ای."
            ]
        },
        {
            "text": [
                "باد همهٔ چوپانانت را خواهد برد، و متحدانت به اسارت خواهند رفت. سپس به خاطر همهٔ شرارت‌هایت شرمنده و رسوا خواهی شد."
            ]
        },
        {
            "text": [
                "ای که در لبنان ساکن هستی و در ساختمان‌های سرو جا گرفته‌ای، چگونه ناله خواهی کرد وقتی دردها بر تو می‌آیند، دردی مانند درد زنی در زایمان!"
            ]
        },
        {
            "text": [
                "«به حیات خود قسم»، خداوند می‌فرماید، «حتی اگر کُنیا پسر یهویاقیم پادشاه یهودا انگشتر مهر بر دست راست من بود، باز هم تو را می‌کشیدم."
            ]
        },
        {
            "text": [
                "تو را به دست کسانی که جانت را می‌خواهند، کسانی که از آنها می‌ترسی—نبوکدنصر پادشاه بابل و کلدانیان خواهم سپرد."
            ]
        },
        {
            "text": [
                "تو و مادری که تو را زاییده است را به سرزمینی دیگر پرتاب خواهم کرد، جایی که هیچ‌کدام از شما در آن متولد نشده‌اید، و در آنجا هر دو خواهید مرد."
            ]
        },
        {
            "text": [
                "تو هرگز به سرزمینی که مشتاق بازگشت به آن هستی، باز نخواهی گشت.»"
            ]
        },
        {
            "text": [
                "آیا این مرد کُنیا یک کوزهٔ شکسته و بی‌ارزش است، شیئی که هیچ‌کس نمی‌خواهد؟ چرا او و نسلش به سرزمینی که نمی‌شناسند پرتاب خواهند شد؟"
            ]
        },
        {
            "text": [
                "ای زمین، زمین، زمین، کلام خداوند را بشنو!"
            ]
        },
        {
            "text": [
                "خداوند چنین می‌فرماید: «این مرد را بی‌فرزند ثبت کن، مردی که در طول عمرش کامیاب نخواهد شد، زیرا هیچ‌یک از نسل‌های او کامیاب نخواهند شد، هیچ‌یک بر تخت داوود نخواهد نشست یا دیگر در یهودا حکومت نخواهد کرد.»"
            ]
        }
    ]
}