{
    "book": "ارمیا",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«در خیابان‌های اورشلیم بگردید، مشاهده کنید و توجه نمایید. در میدان‌های عمومی او جستجو کنید؛ اگر یک نفر را پیدا کنید که به عدالت عمل کند و به دنبال حقیقت باشد، او را خواهم بخشید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "حتی اگر بگویند، 'به حیات خداوند قسم،' یقیناً به دروغ قسم می‌خورند.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "ای خداوند، آیا چشمان تو به دنبال حقیقت نیستند؟ تو آنها را زدی، اما دردی احساس نکردند؛ تو آنها را مصرف کردی، اما از اصلاح سر باز زدند. آنها چهره‌های خود را سخت‌تر از سنگ کرده‌اند و از بازگشت امتناع کرده‌اند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "فکر کردم، «اینها فقط فقیران هستند؛ آنها نادانند، زیرا راه خداوند، داوری خدای خود را نمی‌دانند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به بزرگان خواهم رفت و با آنها صحبت خواهم کرد، زیرا آنها یقیناً راه خداوند، داوری خدای خود را می‌دانند.» اما آنها نیز یوغ را شکسته و بندها را گسیخته‌اند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین شیری از جنگل آنها را خواهد کشت، گرگی از بیابان آنها را خواهد درید، پلنگی شهرهای آنها را زیر نظر دارد. هر که بیرون رود، تکه‌تکه خواهد شد، زیرا گناهان آنها بسیار است، ارتدادهای آنها بی‌شمار."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«چرا باید تو را ببخشم؟ فرزندان تو مرا ترک کرده‌اند و به کسانی که خدایان نیستند قسم خورده‌اند. من برای آنها فراهم کردم، اما آنها زنا کردند و به خانه‌های فاحشه‌ها هجوم بردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها مانند اسب‌های چاق و شهوت‌ران هستند، هر یک به دنبال همسر همسایه خود ناله می‌کند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا نباید آنها را برای این چیزها مجازات کنم؟» اعلام می‌کند خداوند. «آیا نباید از خودم در برابر ملتی چون این انتقام بگیرم؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«از تاکستان‌های او بگذرید و آنها را ویران کنید، اما نابودی کامل نکنید؛ شاخه‌های او را جدا کنید، زیرا آنها به خداوند تعلق ندارند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خانه اسرائیل و خانه یهودا به طور کامل به من بی‌وفایی کرده‌اند،» اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها خداوند را انکار کرده و گفته‌اند، «او هیچ کاری نخواهد کرد؛ هیچ بلایی بر ما نخواهد آمد، و نه شمشیر و نه قحطی را نخواهیم دید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پیامبران فقط باد هستند و کلام در آنها نیست؛ بنابراین این به آنها خواهد رسید.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، این چیزی است که خداوند خدای لشکرها می‌گوید: «زیرا شما این کلام را گفته‌اید، من کلمات خود را در دهان شما آتش خواهم کرد و این مردم چوب، و آن آنها را خواهد سوزاند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "ببینید، من ملتی را از دور بر ضد شما می‌آورم، ای خانه اسرائیل،» اعلام می‌کند خداوند. «این ملت قدیمی و پایدار است، مردمی که زبانشان را نمی‌دانید و نمی‌توانید بفهمید چه می‌گویند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ترکش‌های آنها مانند چاه عمیق است؛ همه آنها جنگجویان شجاع هستند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها محصول و غذای شما را مصرف خواهند کرد؛ پسران و دختران شما را خواهند بلعید؛ گله‌ها و رمه‌های شما را مصرف خواهند کرد؛ تاکستان‌ها و درختان انجیر شما را خواهند بلعید. آنها شهرهای مستحکم شما را که به آنها اعتماد دارید، با شمشیر ویران خواهند کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«حتی در آن روزها،» اعلام می‌کند خداوند، «من شما را به طور کامل نابود نخواهم کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و هنگامی که مردم بپرسند، 'چرا خداوند خدای ما همه این کارها را با ما کرده است؟' شما به آنها خواهید گفت، 'همان‌طور که مرا ترک کرده‌اید و در سرزمین خود به خدایان بیگانه خدمت کرده‌اید، بنابراین به بیگانگان در سرزمینی که مال شما نیست خدمت خواهید کرد.'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«این را به نسل‌های یعقوب اعلام کنید و در یهودا اعلام کنید:"
            ]
        },
        {
            "verse": 21,
            "text": [
                "این را بشنوید، ای مردم بی‌احساس و نادان، که چشم دارید ولی نمی‌بینید، گوش دارید ولی نمی‌شنوید:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "آیا از من نمی‌ترسید؟» اعلام می‌کند خداوند. «آیا در حضور من نمی‌لرزید؟ من شن را به عنوان مرزی برای دریا قرار داده‌ام، مانعی ابدی که نمی‌تواند از آن عبور کند. اگرچه امواج تلاطم می‌کنند، نمی‌توانند پیروز شوند؛ اگرچه غرش می‌کنند، نمی‌توانند از آن عبور کنند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما این مردم دلی سرکش و نافرمان دارند؛ آنها منحرف شده و رفته‌اند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها در دل خود نمی‌گویند، 'بیایید از خداوند خدای خود بترسیم، که باران‌های پاییزی و بهاری را در فصل خود می‌دهد، که هفته‌های منظم برداشت را به ما تضمین می‌کند.'"
            ]
        },
        {
            "verse": 25,
            "text": [
                "گناهان شما اینها را دور کرده‌اند و گناهان شما شما را از خوبی محروم کرده‌اند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا مردان شریر در میان قوم من یافت می‌شوند؛ آنها مانند کسانی که تله می‌گذارند تا مردم را به دام اندازند، در کمین نشسته‌اند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "مانند قفس‌های پر از پرندگان، خانه‌های آنها پر از فریب است؛ بنابراین آنها بزرگ و ثروتمند شده‌اند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها چاق و براق شده‌اند. اعمال شریرانه آنها حدی ندارد؛ آنها به دنبال عدالت نیستند. آنها به قضیه یتیمان رسیدگی نمی‌کنند و حقوق فقیران را حفظ نمی‌کنند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آیا نباید آنها را برای این چیزها مجازات کنم؟» اعلام می‌کند خداوند. «آیا نباید از خودم در برابر ملتی چون این انتقام بگیرم؟"
            ]
        },
        {
            "verse": 30,
            "text": [
                "«چیزی وحشتناک و هولناک در این سرزمین رخ داده است:"
            ]
        },
        {
            "verse": 31,
            "text": [
                "پیامبران به دروغ نبوت می‌کنند و کاهنان به اختیار خود حکومت می‌کنند؛ و مردم من این را دوست دارند. اما وقتی پایان برسد، چه خواهید کرد؟"
            ]
        }
    ]
}