{
    "book": "ارمیا",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال نهم صدقیا، پادشاه یهودا، در ماه دهم، نبوکدنصر، پادشاه بابل، با تمامی لشکرش به اورشلیم حمله کرد و آن را محاصره نمود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در روز نهم ماه چهارم از سال یازدهم صدقیا، دیوار شهر شکسته شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه تمامی فرماندهان پادشاه بابل وارد شدند و در دروازه میانی نشستند: نرگال-شرازر از سمگر، نبو-سرسکیم رئیس افسران، نرگال-شرازر افسر عالی‌رتبه و تمامی دیگر فرماندهان پادشاه بابل."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هنگامی که صدقیا، پادشاه یهودا، و تمامی سربازان آنها را دیدند، شبانه از شهر از طریق باغ پادشاه، از دروازه‌ای که بین دو دیوار بود، فرار کردند و به سمت عربه رفتند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما لشکر کلدانیان آنها را تعقیب کردند و در دشت‌های اریحا به صدقیا رسیدند. او را دستگیر کرده و نزد نبوکدنصر، پادشاه بابل، به ربله در سرزمین حماة بردند، جایی که او حکم خود را بر او صادر کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در ربله، پادشاه بابل پسران صدقیا را در مقابل چشمانش کشت و تمامی اشراف یهودا را نیز اعدام کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس چشمان صدقیا را کور کرد و او را با زنجیرهای برنزی بست تا او را به بابل ببرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کلدانیان کاخ سلطنتی و خانه‌های مردم را به آتش کشیدند و دیوارهای اورشلیم را ویران کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "نبوزرادان، فرمانده نگهبانان، باقی‌مانده مردم شهر را به همراه کسانی که به او پیوسته بودند و بقیه مردم را به بابل تبعید کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "نبوزرادان، فرمانده نگهبانان، برخی از فقیرترین مردم را که هیچ چیزی نداشتند در سرزمین یهودا باقی گذاشت و در آن زمان به آنها تاکستان‌ها و مزارع داد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "نبوکدنصر، پادشاه بابل، دستوراتی درباره ارمیا از طریق نبوزرادان، فرمانده نگهبانان، صادر کرده بود:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "او را بگیر و از او مراقبت کن؛ به او آسیبی نرسان، بلکه هرچه او درخواست کند برایش انجام بده."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس نبوزرادان، فرمانده نگهبانان، به همراه نبوشازبان، رئیس افسران، نرگال-شرازر، افسر عالی‌رتبه و تمامی افسران برجسته پادشاه بابل،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "فرستادند و ارمیا را از حیاط نگهبانی بیرون آوردند. او را به جدلیا، پسر اخیقام، پسر شافان سپردند تا او را به خانه‌اش ببرد. بنابراین او در میان مردم خود باقی ماند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در حالی که ارمیا در حیاط نگهبانی محبوس بود، کلام خداوند به او رسید:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "برو و به عبدملک حبشی بگو: «این چیزی است که خداوند قادر مطلق، خدای اسرائیل، می‌گوید: من در شرف آوردن کلمات خود بر این شهر هستم - کلماتی از بلا، نه سعادت. آنها در مقابل چشمان تو تحقق خواهند یافت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما من تو را در آن روز نجات خواهم داد، اعلام می‌کند خداوند؛ تو به دست کسانی که از آنها می‌ترسی سپرده نخواهی شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "من به یقین تو را نجات خواهم داد؛ تو به شمشیر نخواهی افتاد بلکه با جان خود فرار خواهی کرد، زیرا به من اعتماد کرده‌ای، اعلام می‌کند خداوند.»"
            ]
        }
    ]
}