{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در آغاز سلطنت صدقیا، پسر یوشیا، پادشاه یهودا، این پیام از جانب خداوند به ارمیا رسید:"
            ]
        },
        {
            "text": [
                "این است آنچه خداوند به من دستور داد: «یوغی با تسمه‌ها و میله‌ها بساز و آن را بر گردنت بگذار."
            ]
        },
        {
            "text": [
                "پیامی به پادشاهان ادوم، موآب، عمون، صور و صیدون بفرست از طریق فرستادگانی که به اورشلیم آمده‌اند تا صدقیا، پادشاه یهودا، را ببینند."
            ]
        },
        {
            "text": [
                "به آنها بگو که این را به اربابانشان برسانند: ‘این است آنچه خداوند لشکرها، خدای اسرائیل، اعلام می‌کند: “این را به اربابانتان بگویید:"
            ]
        },
        {
            "text": [
                "با قدرت عظیم و بازوی دراز خود، زمین، انسان‌ها و حیواناتی که بر آن زندگی می‌کنند را آفریدم و آن را به هر که بخواهم می‌بخشم."
            ]
        },
        {
            "text": [
                "اکنون همه این سرزمین‌ها را به نبوکدنصر، پادشاه بابل، بنده‌ام، سپرده‌ام و همچنین حیوانات صحرا را تحت فرمان او قرار داده‌ام."
            ]
        },
        {
            "text": [
                "همه ملت‌ها به او، پسرش و نوه‌اش خدمت خواهند کرد، تا زمانی که نوبت سرزمین خودش برسد؛ سپس بسیاری از ملت‌ها و پادشاهان بزرگ او را تحت سلطه خود درخواهند آورد."
            ]
        },
        {
            "text": [
                "“‘“اگر هر ملتی یا پادشاهی از خدمت به نبوکدنصر، پادشاه بابل، یا از تسلیم شدن تحت یوغ او امتناع کند، آن ملت را با شمشیر، قحطی و طاعون مجازات خواهم کرد، اعلام می‌کند خداوند، تا زمانی که آن را به دست او نابود کنم."
            ]
        },
        {
            "text": [
                "بنابراین، به پیامبران، پیشگویان، خواب‌بینان، فالگیران یا جادوگرانی که به شما می‌گویند، ‘شما به پادشاه بابل خدمت نخواهید کرد’، توجه نکنید."
            ]
        },
        {
            "text": [
                "آنها به شما دروغ می‌گویند، که منجر به اخراج شما از سرزمینتان خواهد شد؛ من شما را بیرون خواهم کرد و شما نابود خواهید شد."
            ]
        },
        {
            "text": [
                "اما هر ملتی که به یوغ پادشاه بابل تسلیم شود و به او خدمت کند، اجازه خواهم داد در سرزمین خود باقی بماند تا آن را کشت کند و در آن زندگی کند، اعلام می‌کند خداوند.”’”"
            ]
        },
        {
            "text": [
                "همین پیام را به صدقیا، پادشاه یهودا، رساندم و گفتم، “به یوغ پادشاه بابل تسلیم شوید؛ به او و مردمش خدمت کنید و زنده خواهید ماند."
            ]
        },
        {
            "text": [
                "چرا باید شما و مردم شما با شمشیر، قحطی و طاعون بمیرید، همانطور که خداوند به هر ملتی که به پادشاه بابل خدمت نمی‌کند هشدار داده است؟"
            ]
        },
        {
            "text": [
                "به سخنان پیامبرانی که به شما می‌گویند، ‘شما به پادشاه بابل خدمت نخواهید کرد’، گوش ندهید، زیرا آنها به شما دروغ می‌گویند."
            ]
        },
        {
            "text": [
                "‘من آنها را نفرستاده‌ام،’ اعلام می‌کند خداوند. ‘آنها به نام من به دروغ پیشگویی می‌کنند. در نتیجه، من شما را بیرون خواهم کرد و شما نابود خواهید شد، همراه با پیامبرانی که به شما پیشگویی می‌کنند.’”"
            ]
        },
        {
            "text": [
                "سپس به کاهنان و همه مردم گفتم، “این است آنچه خداوند می‌گوید: به پیامبرانی که ادعا می‌کنند، ‘بسیار زود است که اشیاء از خانه خداوند از بابل بازگردانده شوند’، گوش ندهید. آنها به شما دروغ می‌گویند."
            ]
        },
        {
            "text": [
                "به آنها توجه نکنید. به پادشاه بابل خدمت کنید، و زنده خواهید ماند. چرا باید این شهر ویران شود؟"
            ]
        },
        {
            "text": [
                "اگر آنها واقعاً پیامبر هستند و کلام خداوند را دارند، بگذارید از خداوند لشکرها درخواست کنند که اشیاء باقی‌مانده در خانه خداوند، قصر پادشاه یهودا و در اورشلیم به بابل برده نشوند."
            ]
        },
        {
            "text": [
                "زیرا این است آنچه خداوند لشکرها درباره ستون‌ها، دریای برنزی، پایه‌های متحرک و دیگر اشیاء باقی‌مانده در این شهر می‌گوید،"
            ]
        },
        {
            "text": [
                "که نبوکدنصر، پادشاه بابل، زمانی که یکنیا، پسر یهویاقیم، پادشاه یهودا، را از اورشلیم به بابل تبعید کرد، همراه با همه اشراف یهودا و اورشلیم، باقی گذاشت—"
            ]
        },
        {
            "text": [
                "بله، این است آنچه خداوند لشکرها، خدای اسرائیل، درباره اشیاء باقی‌مانده در خانه خداوند، قصر پادشاه یهودا و در اورشلیم می‌گوید:"
            ]
        },
        {
            "text": [
                "‘آنها به بابل برده خواهند شد و در آنجا باقی خواهند ماند تا روزی که به آنها رسیدگی کنم،’ اعلام می‌کند خداوند. ‘سپس آنها را باز خواهم گرداند و به این مکان بازخواهم گرداند.’”"
            ]
        }
    ]
}