{
    "book": "ارمیا باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند می‌گوید: «اگر مردی همسرش را طلاق دهد و او از نزد او برود تا زن مرد دیگری شود، آیا او باید دوباره به او بازگردد؟ آیا زمین به‌طور کامل آلوده نمی‌شود؟ اما تو با عشاق بی‌شمار همچون زنی زناکار رفتار کرده‌ای؛ آیا به سوی من بازمی‌گردی؟» خداوند می‌گوید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بلندی‌های بایر نگاه کن و ببین: آیا جایی هست که در آن آلوده نشده باشی؟ تو در کنار جاده‌ها برای عشاق منتظر مانده‌ای، مانند یک کوچ‌نشین در صحرا، و زمین را با فحشا و شرارت خود آلوده کرده‌ای."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در نتیجه، باران‌ها بازداشته شده‌اند و باران بهاری نبوده است. تو جسارت یک زن زناکار را داری؛ از احساس شرم امتناع می‌ورزی."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آیا تو به تازگی به من ندا نداده‌ای: «پدر من، تو همراه جوانی من هستی،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آیا تا ابد خشمگین خواهی بود؟ آیا غضب تو تا پایان ادامه خواهد داشت؟» این چیزی است که می‌گویی، اما همچنان به انجام تمام شرارت‌هایی که می‌توانی ادامه می‌دهی.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "در روزهای سلطنت یوشیا، خداوند به من گفت: «آیا دیده‌ای که اسرائیل بی‌وفا چه کرده است؟ او بر هر تپه بلند و زیر هر درخت گسترده‌ای رفته و در آنجا زنا کرده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من فکر کردم، ‘بعد از انجام همه اینها، او به سوی من بازخواهد گشت،’ اما او بازنگشت، و خواهر بی‌وفای او، یهودا، این را دید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من به اسرائیل بی‌وفا گواهی طلاق دادم و او را به خاطر زناهایش فرستادم. با این حال، خواهر بی‌وفای او، یهودا، نترسید؛ او نیز رفت و زنا کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به خاطر بی‌اخلاقی بی‌پروا، او زمین را آلوده کرد و با سنگ و چوب زنا کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "با وجود همه اینها، خواهر بی‌وفای او، یهودا، با تمام قلب خود به سوی من بازنگشت، بلکه فقط به‌ظاهر،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و خداوند به من گفت: «اسرائیل بی‌وفا از یهودای بی‌وفا عادل‌تر است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برو و این پیام را به سوی شمال اعلام کن: ‘بازگرد، اسرائیل بی‌وفا،’ خداوند می‌گوید، ‘من با تو خشمگین نخواهم ماند، زیرا من بخشنده هستم،’ خداوند می‌گوید، ‘من تا ابد خشمگین نخواهم ماند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "فقط گناه خود را بپذیر—که تو علیه خداوند، خدای خود، شورش کرده‌ای، لطف‌های خود را به خدایان بیگانه زیر هر درخت گسترده‌ای پراکنده کرده‌ای و به صدای من گوش نداده‌ای،’ خداوند می‌گوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«بازگردید، ای مردم بی‌وفا،» خداوند می‌گوید، «زیرا من سرور شما هستم. من شما را خواهم گرفت—یک نفر از یک شهر و دو نفر از یک خانواده—و شما را به صهیون خواهم آورد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس به شما شبانانی خواهم داد که مطابق دل من باشند، که شما را با دانش و فهم هدایت خواهند کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در آن روزها، هنگامی که شما در زمین افزایش یافته و زیاد شده‌اید،» خداوند می‌گوید، «دیگر نخواهند گفت، ‘تابوت عهد خداوند.’ آن به ذهن نخواهد آمد، و نه آن را به یاد خواهند آورد یا دلتنگ آن خواهند شد، و نه دوباره ساخته خواهد شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در آن زمان، اورشلیم به نام تخت خداوند خوانده خواهد شد، و همه ملت‌ها در اورشلیم جمع خواهند شد تا نام خداوند را گرامی بدارند. آنها دیگر از سرسختی دل‌های شرور خود پیروی نخواهند کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در آن روزها خاندان یهودا با خاندان اسرائیل راه خواهند رفت، و با هم از سرزمین شمال به سرزمینی که به پدران شما به عنوان میراث داده‌ام خواهند آمد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "«گفتم، ‘چقدر خوشحال می‌شدم که شما را همچون پسران رفتار کنم و زمینی دلپذیر به شما بدهم، زیباترین میراث هر ملتی.’ فکر کردم شما مرا ‘پدر’ خواهید خواند و از پیروی من روی نخواهید گرداند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما درست همان‌طور که زنی به شوهرش بی‌وفا است، تو نیز، اسرائیل، به من بی‌وفا بوده‌ای،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "صدایی بر بلندی‌های بایر شنیده می‌شود، گریه و التماس مردم اسرائیل، زیرا راه‌های خود را منحرف کرده‌اند و خداوند، خدای خود را فراموش کرده‌اند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«بازگردید، ای مردم بی‌وفا؛ من بازگشت شما را شفا خواهم داد.» «بله، ما به سوی تو خواهیم آمد، زیرا تو خداوند، خدای ما هستی."
            ]
        },
        {
            "verse": 23,
            "text": [
                "به‌راستی که آشفتگی بر تپه‌ها و کوه‌ها فریب است؛ به‌راستی در خداوند، خدای ما، نجات اسرائیل است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "از جوانی ما، خدایان شرم‌آور میوه‌های کار پدران ما را مصرف کرده‌اند—گله‌ها و رمه‌هایشان، پسران و دخترانشان."
            ]
        },
        {
            "verse": 25,
            "text": [
                "بگذارید در شرم خود دراز بکشیم، و بگذارید ننگ ما ما را بپوشاند. ما به خداوند، خدای خود، گناه کرده‌ایم، هم ما و هم پدرانمان؛ از جوانی تا امروز به صدای خداوند، خدای خود، گوش نداده‌ایم.»"
            ]
        }
    ]
}