{
    "book": "ارمیا فصل",
    "chapter": 43,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که ارمیا، که خداوند خدای ایشان او را فرستاده بود، همهٔ کلمات خداوند خدای ایشان را به مردم رسانید - همهٔ این کلمات -"
            ]
        },
        {
            "verse": 2,
            "text": [
                "عزریا پسر هوشعیا و یوحنان پسر قاریح و همهٔ مردان متکبر به ارمیا گفتند: «تو دروغ می‌گویی! خداوند خدای ما تو را نفرستاده است تا به ما بگویی، ‘شما نباید به مصر بروید تا در آنجا ساکن شوید.’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "بلکه باروخ پسر نریا تو را بر ضد ما تحریک می‌کند تا ما را به دست بابلیان تسلیم کند، تا ما را بکشند یا به بابل تبعید کنند.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس یوحنان پسر قاریح و همهٔ فرماندهان نیروها، همراه با همهٔ مردم، فرمان خداوند را برای ماندن در سرزمین یهودا اطاعت نکردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در عوض، یوحنان پسر قاریح و همهٔ فرماندهان نیروها تمام بازماندگان یهودا را که از همهٔ ملت‌هایی که در آنجا پراکنده شده بودند، بازگشته بودند، گرفتند تا در سرزمین یهودا ساکن شوند -"
            ]
        },
        {
            "verse": 6,
            "text": [
                "مردان، زنان، کودکان، دختران پادشاه و همهٔ کسانی که نبوزردان، فرماندهٔ نگهبانان، با جدلیا پسر اخیقام، پسر شافان، باقی گذاشته بود، همراه با ارمیا نبی و باروخ پسر نریا -"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و آنها وارد مصر شدند و صدای خداوند را نافرمانی کردند و تا تَحْفَنِیس رفتند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در تَحْفَنِیس، کلام خداوند به ارمیا رسید و گفت،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«چند سنگ بزرگ در دست خود بگیر و آنها را در گل در تراس آجری در ورودی کاخ فرعون در تَحْفَنِیس، در مقابل دید برخی از یهودیان دفن کن؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و به آنها بگو، ‘این است آنچه خداوند قادر مطلق، خدای اسرائیل، می‌گوید: من بندهٔ خود نبوکدنصر، پادشاه بابل را خواهم فرستاد و تخت او را بر این سنگ‌هایی که پنهان کرده‌ام قرار خواهم داد؛ او سایبان سلطنتی خود را بر آنها خواهد گسترد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او خواهد آمد و سرزمین مصر را خواهد زد، کسانی که برای مرگ مقدر شده‌اند به مرگ، کسانی که برای اسارت مقدر شده‌اند به اسارت، و کسانی که برای شمشیر مقدر شده‌اند به شمشیر تسلیم خواهند شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او معابد خدایان مصر را به آتش خواهد کشید؛ او آنها را خواهد سوزاند و خدایانشان را اسیر خواهد کرد. همان‌طور که یک چوپان خود را با لباس خود می‌پوشاند، او نیز خود را با مصر خواهد پوشاند و با امنیت خواهد رفت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او همچنین ستون‌های هلیوپولیس در سرزمین مصر را ویران خواهد کرد و معابد خدایان مصر را با آتش خواهد سوزاند.’»"
            ]
        }
    ]
}