{
    "book": "ارمیا",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلامی که از جانب خداوند به ارمیا نازل شد، چنین می‌گوید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«خداوند، خدای اسرائیل، چنین می‌فرماید: همهٔ سخنانی را که به تو گفته‌ام در کتابی بنویس."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا اینک، روزهایی می‌آید،» خداوند می‌فرماید، «که من اسارت قوم خود، اسرائیل و یهودا را برمی‌گردانم. من آنها را به زمینی که به پدرانشان دادم باز خواهم آورد، و آن را تصرف خواهند کرد،» خداوند می‌فرماید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "این است آنچه خداوند دربارهٔ اسرائیل و یهودا بیان کرد:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«زیرا خداوند چنین می‌فرماید: من فریادهای وحشت، ترس و نه صلح را شنیده‌ام."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اکنون بپرس و ببین: آیا مردی می‌تواند زایمان کند؟ پس چرا هر مردی را می‌بینم که دست‌هایش را بر شکمش گذاشته، مانند زنی که در حال زایمان است، و چرا همهٔ چهره‌ها رنگ پریده‌اند؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آه، چه روز وحشتناکی خواهد بود! هیچ‌چیز مانند آن نیست. این زمان سختی یعقوب است، اما او از آن نجات خواهد یافت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در آن روز،» خداوند لشکرها می‌فرماید، «یوغ را از گردن‌هایشان خواهم شکست و بندهایشان را پاره خواهم کرد؛ بیگانگان دیگر آنها را به بردگی نخواهند گرفت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها به جای آن، خداوند خدای خود و داوود پادشاهشان را که برایشان برمی‌انگیزم، خدمت خواهند کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس نترس، ای بندهٔ من یعقوب،» خداوند می‌فرماید، «و ای اسرائیل، هراسان مباش؛ زیرا من تو را از دور نجات خواهم داد، و فرزندانت را از سرزمین اسارتشان. یعقوب باز خواهد گشت و در آرامش خواهد بود، بدون اضطراب، و هیچ‌کس او را نخواهد ترسانید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا من با تو هستم،» خداوند می‌فرماید، «تا تو را نجات دهم. اگرچه همهٔ ملت‌هایی را که تو را در آنها پراکنده کرده‌ام به‌طور کامل نابود خواهم کرد، اما تو را به‌طور کامل نابود نخواهم کرد. تو را به عدالت تأدیب خواهم کرد، اما بی‌مجازات نخواهم گذاشت.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا خداوند چنین می‌فرماید: «زخم تو درمان‌ناپذیر است، جراحت تو فراتر از شفا است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هیچ‌کس نیست که برای تو شفاعت کند، هیچ درمانی برای زخم تو نیست، هیچ شفایی برای تو نیست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همهٔ عاشقانت تو را فراموش کرده‌اند؛ آنها تو را نمی‌جویند. من تو را مانند دشمنی که مجازات می‌کند، با مجازات یک ظالم زخمی کرده‌ام، زیرا گناه تو بزرگ است و خطاهایت بسیار."
            ]
        },
        {
            "verse": 15,
            "text": [
                "چرا بر زخم خود فریاد می‌کشی، دردی که درمان ندارد؟ زیرا گناهکاری تو بزرگ است و خطاهایت بسیار، من این کارها را به تو کرده‌ام."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین، همهٔ کسانی که تو را می‌بلعند، بلعیده خواهند شد؛ همهٔ دشمنانت، هر یک از آنها، به اسارت خواهند رفت؛ کسانی که تو را غارت می‌کنند، غارت خواهند شد، و همهٔ کسانی که تو را به غنیمت می‌برند، من آنها را غنیمت خواهم گرفت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "با این حال، من تو را به سلامتی باز خواهم گرداند و زخم‌هایت را شفا خواهم داد،» خداوند می‌فرماید، «زیرا تو را مطرود نامیده‌اند، صهیونی که هیچ‌کس به او اهمیت نمی‌دهد.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "خداوند چنین می‌فرماید: «اینک، من اسارت خیمه‌های یعقوب را برمی‌گردانم و بر مسکن‌های او ترحم خواهم کرد؛ شهر بر ویرانه‌هایش بازسازی خواهد شد، و قصر در جایگاه شایسته‌اش خواهد ایستاد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "از آنها سرودهای شکرگزاری و صدای شادی خواهد آمد. من آنها را زیاد خواهم کرد و کم نخواهند شد؛ من آنها را محترم خواهم کرد و خوار نخواهند شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "فرزندانشان مانند روزهای قدیم خواهند شکفت، و جماعتشان در برابر من استوار خواهد بود؛ من همهٔ کسانی را که به آنها ظلم می‌کنند مجازات خواهم کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "رهبرشان یکی از خودشان خواهد بود، و فرمانروایشان از میانشان خواهد آمد. من او را نزدیک خواهم آورد، و او به من نزدیک خواهد شد— زیرا چه کسی جرأت می‌کند جان خود را به خطر بیندازد تا به من نزدیک شود؟» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس شما قوم من خواهید بود، و من خدای شما خواهم بود.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اینک، طوفان خداوند! غضب بیرون رفته است، طوفانی سهمگین؛ بر سرهای شریران خواهد چرخید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "خشم شدید خداوند باز نخواهد گشت تا زمانی که او مقاصد دل خود را انجام داده و به انجام رسانده باشد. در روزهای آخر این را خواهید فهمید."
            ]
        }
    ]
}