{
    "book": "ارمیا باب",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"وای بر شبانانی که گوسفندان مرتع مرا هلاک و پراکنده می‌سازند!\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بنابراین، این است آنچه خداوند، خدای اسرائیل، درباره شبانانی که قوم مرا می‌چرانند، می‌گوید: \"شما گله مرا پراکنده کرده و آنها را رانده‌اید و به آنها توجه نکرده‌اید؛ اینک، من شما را به خاطر شرارت اعمالتان مسئول خواهم دانست،\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"سپس من خودم باقی‌مانده گله‌ام را از تمام کشورهایی که آنها را به آنجا رانده‌ام جمع خواهم کرد و آنها را به مرتعشان بازخواهم گرداند، جایی که بارور و کثیر خواهند شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من شبانانی بر آنها منصوب خواهم کرد که آنها را خواهند چرانید؛ و آنها دیگر نخواهند ترسید یا وحشت نخواهند کرد و هیچ‌کدام گم نخواهند شد،\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"اینک، روزهایی می‌آید،\" خداوند می‌فرماید، \"که برای داوود شاخه‌ای عادل خواهم برانگیخت؛ پادشاهی که به حکمت سلطنت خواهد کرد و در زمین عدالت و پارسایی را اجرا خواهد کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در روزهای او یهودا نجات خواهد یافت و اسرائیل با امنیت زندگی خواهد کرد؛ و این نامی است که او به آن خوانده خواهد شد: 'خداوند عدالت ما.'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"بنابراین، اینک، روزهایی می‌آید،\" خداوند می‌فرماید، \"که دیگر نخواهند گفت، 'به حیات خداوند که بنی‌اسرائیل را از سرزمین مصر بالا آورد،'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "بلکه، 'به حیات خداوند که نسل‌های اسرائیل را از سرزمین شمال و از تمام کشورهایی که آنها را به آنجا رانده بود بالا آورد و هدایت کرد.' سپس آنها در سرزمین خودشان زندگی خواهند کرد.\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "درباره انبیا: قلب من درونم شکسته است، تمام استخوان‌هایم می‌لرزد. من مانند مردی مست هستم، مانند کسی که از شراب مغلوب شده است، به خاطر خداوند و کلمات مقدس او."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زمین پر از زناکاران است؛ به خاطر لعنت، زمین عزادار است و مراتع بیابان خشک شده‌اند. مسیر آنها شرارت است و قدرتشان درست نیست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"زیرا هم نبی و هم کاهن فاسد شده‌اند؛ حتی در خانه من شرارت آنها را یافته‌ام،\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"بنابراین مسیر آنها لغزنده خواهد شد؛ آنها به تاریکی رانده خواهند شد و خواهند افتاد. من بلا را بر آنها در سال مجازاتشان خواهم آورد،\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"علاوه بر این، در میان انبیای سامره چیز ناراحت‌کننده‌ای دیدم: آنها به وسیله بعل نبوت کردند و قوم من اسرائیل را گمراه کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همچنین در میان انبیای اورشلیم چیز وحشتناکی دیدم: آنها زنا می‌کنند و در فریب راه می‌روند. آنها دست‌های بدکاران را تقویت می‌کنند، به طوری که هیچ‌کس از شرارت خود برنمی‌گردد. آنها همه نزد من مانند سدوم هستند؛ مردم اورشلیم مانند عموره.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "بنابراین، این است آنچه خداوند لشکرها درباره انبیا می‌گوید: \"اینک، من آنها را به خوردن افسنطین و نوشیدن آب زهرآلود وادار خواهم کرد، زیرا بی‌دینی از انبیای اورشلیم در سراسر زمین گسترش یافته است.\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "این است آنچه خداوند لشکرها می‌گوید: \"به سخنان انبیایی که به شما نبوت می‌کنند گوش ندهید؛ آنها شما را با امیدهای دروغین پر می‌کنند. آنها رؤیاهایی از ذهن خود می‌گویند، نه از دهان خداوند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها به کسانی که مرا تحقیر می‌کنند می‌گویند، 'خداوند گفته است، \"شما صلح خواهید داشت.\"' و به هر کسی که از سرسختی قلب خود پیروی می‌کند می‌گویند، 'هیچ آسیبی به شما نخواهد رسید.'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما چه کسی در مشورت خداوند ایستاده است تا کلام او را ببیند و بشنود؟ چه کسی گوش داده و کلام او را شنیده است؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اینک، طوفان خداوند با خشم بیرون رفته است، گردبادی که بر سرهای شریران می‌چرخد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خشم خداوند برنخواهد گشت تا زمانی که مقاصد قلب خود را اجرا و انجام دهد. در روزهای آخر شما آن را به وضوح خواهید فهمید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من این انبیا را نفرستادم، با این حال آنها با پیام خود دویدند؛ من به آنها سخن نگفتم، با این حال آنها نبوت کردند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما اگر آنها در مشورت من ایستاده بودند، کلمات مرا به قوم من اعلام می‌کردند و آنها را از راه بد خود و از اعمال بدشان برمی‌گرداندند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "\"آیا من خدایی نزدیک هستم،\" خداوند می‌فرماید، \"و نه همچنین خدایی دور؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آیا کسی می‌تواند در مکان‌های مخفی پنهان شود تا من او را نبینم؟\" خداوند می‌فرماید. \"آیا من آسمان و زمین را پر نمی‌کنم؟\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "\"من شنیده‌ام آنچه انبیا می‌گویند که در نام من دروغ نبوت می‌کنند و می‌گویند، 'من خوابی دیدم! من خوابی دیدم!'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "تا کی این در دل‌های این انبیای فریبکار ادامه خواهد یافت، که توهمات ذهن خود را نبوت می‌کنند؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنها باور دارند که خواب‌هایی که با یکدیگر به اشتراک می‌گذارند باعث می‌شود قوم من نام مرا فراموش کنند، همان‌طور که نیاکانشان از طریق پرستش بعل انجام دادند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بگذار نبی که خوابی دارد خواب را بازگو کند، اما بگذار کسی که کلام مرا دارد آن را با امانت بگوید. زیرا کاه با دانه چه مشترکی دارد؟\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "\"آیا کلام من مانند آتش نیست،\" خداوند می‌فرماید، \"و مانند چکشی که سنگ را می‌شکند؟"
            ]
        },
        {
            "verse": 30,
            "text": [
                "\"بنابراین،\" خداوند می‌فرماید، \"من مخالف انبیایی هستم که کلمات را از یکدیگر می‌دزدند و ادعا می‌کنند که از من است."
            ]
        },
        {
            "verse": 31,
            "text": [
                "بله،\" خداوند می‌فرماید، \"من مخالف انبیایی هستم که زبان‌های خود را تکان می‌دهند و اعلام می‌کنند، 'خداوند می‌فرماید.'"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اینک، من مخالف کسانی هستم که خواب‌های دروغین نبوت می‌کنند،\" خداوند می‌فرماید. \"آنها آنها را می‌گویند و قوم مرا با دروغ‌های بی‌پروای خود گمراه می‌کنند، با این حال من آنها را نفرستادم یا منصوب نکردم. آنها به هیچ وجه به این مردم سود نمی‌رسانند،\" خداوند می‌فرماید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "\"وقتی این مردم، یا نبی یا کاهن، از تو بپرسند، 'پیام خداوند چیست؟' به آنها بگو، 'چه پیامی؟ من شما را ترک خواهم کرد،' خداوند می‌فرماید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اگر نبی یا کاهن یا هر کس دیگری ادعا کند، 'این پیام خداوند است،' من آن شخص و خانواده‌اش را مجازات خواهم کرد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "این است آنچه هر یک از شما به همسایه و برادر خود خواهید گفت: 'خداوند چه پاسخی داده است؟' یا 'خداوند چه سخنی گفته است؟'"
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما شما نباید دیگر 'پیام خداوند' را ذکر کنید، زیرا کلمه هر کس پیام خودشان می‌شود. شما کلمات خدای زنده، خداوند لشکرها، خدای ما را تحریف کرده‌اید."
            ]
        },
        {
            "verse": 37,
            "text": [
                "این است آنچه شما به نبی خواهید گفت: 'خداوند چه پاسخی به تو داده است؟' یا 'خداوند چه سخنی گفته است؟'"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و اگر بگویید، 'پیام خداوند!' به همین دلیل خداوند می‌گوید: 'زیرا شما از این عبارت استفاده کرده‌اید، \"پیام خداوند!\" من به شما گفتم که نگویید، \"پیام خداوند!\"'"
            ]
        },
        {
            "verse": 39,
            "text": [
                "بنابراین، اینک، من شما را به یقین فراموش خواهم کرد و شما را از حضور خود و همراه با شهری که به شما و نیاکانتان دادم بیرون خواهم انداخت."
            ]
        },
        {
            "verse": 40,
            "text": [
                "من بر شما رسوایی ابدی خواهم آورد—شرمساری ابدی که فراموش نخواهد شد.\""
            ]
        }
    ]
}