{
    "book": "ارمیا باب",
    "chapter": 49,
    "verses": [
        {
            "verse": 1,
            "text": [
                "درباره عمونیان: خداوند چنین می‌گوید: «آیا اسرائیل پسری ندارد؟ آیا او وارثی ندارد؟ پس چرا ملکام مالک جاد شده و قوم او در شهرهایش ساکن شده‌اند؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "بنابراین اینک روزهایی می‌آید،» خداوند می‌فرماید، «که من ندای جنگ علیه ربّهٔ عمونیان سر می‌دهم؛ آن به تلی از ویرانی تبدیل خواهد شد و شهرهای اطرافش به آتش کشیده خواهند شد. سپس اسرائیل مالک کسانی خواهد شد که او را از سرزمینش بیرون کردند،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "«ای حشبون، برای آی شیون کن! ای ساکنان ربّه، فریاد بزنید! پلاس بپوشید و ماتم بگیرید؛ درون دیوارها حرکت کنید، زیرا ملکام به همراه کاهنان و سرانش به تبعید خواهد رفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "چرا به دره‌هایت فخر می‌کنی، ای دختر بازگشت‌کنندهٔ عمون، که به گنجینه‌هایت اعتماد داری و می‌گویی، \"چه کسی به من حمله خواهد کرد؟\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "اینک، من ترس را بر تو می‌آورم،» خداوند، خدای لشکرها می‌فرماید، «از همهٔ اطراف تو؛ هر یک از شما رانده خواهد شد و هیچ‌کس فراریان را جمع نخواهد کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«اما بعداً، من رفاه عمونیان را باز خواهم گرداند،» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "درباره ادوم: خداوند لشکرها چنین می‌گوید: «آیا دیگر در تیمان حکمتی نیست؟ آیا مشورت از خردمندان نابود شده؟ آیا حکمتشان فاسد شده است؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "فرار کنید، برگردید، در عمق‌ها ساکن شوید، ای ساکنان ددان، زیرا من بلا بر عیسو می‌آورم در زمانی که او را مجازات می‌کنم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر انگورچینان نزد تو بیایند، آیا چیزی برای خوشه‌چینی باقی نمی‌گذارند؟ اگر دزدان شبانه بیایند، آیا فقط به اندازه‌ای که می‌خواهند نمی‌دزدند؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما من عیسو را عریان خواهم کرد؛ مخفی‌گاه‌هایش را آشکار خواهم کرد تا نتواند خود را پنهان کند. نسل او و برادرانش نابود شده‌اند و او دیگر نیست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "یتیمانت را بگذار؛ من آنها را زنده نگه می‌دارم. بیوه‌هایت نیز می‌توانند به من اعتماد کنند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا خداوند چنین می‌گوید: «اگر کسانی که محکوم به نوشیدن جام نبودند باید آن را بنوشند، چرا تو بدون مجازات بمانی؟ تو بدون مجازات نخواهی ماند، بلکه باید آن را بنوشی."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من به خودم قسم خورده‌ام،» خداوند می‌فرماید، «که بُصْرَه به ویرانی، ننگ، بیابان و لعنت تبدیل خواهد شد؛ و همهٔ شهرهایش برای همیشه ویران خواهند شد.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "من پیامی از خداوند شنیده‌ام؛ فرستاده‌ای به ملتها فرستاده شده تا بگوید، «خود را جمع کنید و علیه او بیایید! برای جنگ برخیزید!»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«زیرا اینک، من تو را در میان ملتها ناچیز کرده‌ام، و مردم بر تو نگریسته‌اند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ترسی که تو ایجاد می‌کنی و غرور قلبت تو را فریب داده است، ای که در شکاف‌های صخره‌ها زندگی می‌کنی، که ارتفاعات تپه را اشغال کرده‌ای. اگرچه لانه‌ات را به بلندی عقاب بسازی، از آنجا تو را پایین خواهم آورد،» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«ادوم به مکانی هراسناک تبدیل خواهد شد؛ همهٔ کسانی که از آن عبور می‌کنند، به خاطر زخم‌هایش وحشت‌زده خواهند شد و تمسخر خواهند کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "همان‌طور که سدوم و عموره و شهرهای همسایه‌شان واژگون شدند،» خداوند می‌گوید، «هیچ‌کس در آنجا ساکن نخواهد شد؛ هیچ مردمی در آنجا سکونت نخواهند کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "«مانند شیری که از بیشه‌های اردن به چراگاه غنی می‌آید، من ادوم را در یک لحظه از سرزمینش خواهم راند. چه کسی برگزیده‌ای است که برای این کار منصوب خواهم کرد؟ چه کسی مانند من است و چه کسی می‌تواند مرا به دادگاه بخواند؟ و چه شبانی می‌تواند در برابر من بایستد؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بنابراین، بشنوید که خداوند چه چیزی علیه ادوم برنامه‌ریزی کرده است، چه چیزی علیه ساکنان تیمان قصد کرده است: جوانان گله به زور برده خواهند شد؛ چراگاه‌هایشان از سرنوشتشان شوکه خواهند شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به صدای سقوطشان زمین خواهد لرزید؛ فریادشان به دریای سرخ خواهد رسید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اینک، عقابی اوج خواهد گرفت و پایین خواهد آمد، بال‌هایش را بر بُصْرَه گسترده خواهد کرد. در آن روز دل‌های جنگجویان ادوم مانند دل زنی در زایمان خواهد بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "درباره دمشق: «حمات و ارفاد متحیر شده‌اند، زیرا خبرهای ناخوشایندی شنیده‌اند. آنها دلسرد شده‌اند، مانند دریای بی‌قرار مضطرب هستند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "دمشق ناتوان شده است؛ او به فرار روی آورده و وحشت او را فرا گرفته است؛ درد و رنج او را گرفته است، مانند درد زنی در زایمان."
            ]
        },
        {
            "verse": 25,
            "text": [
                "چگونه شهر مشهور رها نشده است، شهری که من به آن دل بسته‌ام؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "قطعاً، جوانانش در خیابان‌هایش خواهند افتاد؛ همهٔ سربازانش در آن روز ساکت خواهند شد،» خداوند لشکرها می‌فرماید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«من به دیوارهای دمشق آتش خواهم زد؛ قلعه‌های بن‌هدد را خواهد سوزاند.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "درباره قیدار و پادشاهی‌های حضر که نبوکدنصر پادشاه بابل به آنها حمله کرد: خداوند چنین می‌گوید: «برخیزید و به قیدار حمله کنید و مردم شرق را نابود کنید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "چادرهایشان و گله‌هایشان گرفته خواهد شد؛ پناهگاه‌هایشان با همهٔ کالاها و شترهایشان برده خواهد شد. مردم به آنها فریاد خواهند زد، \"وحشت از همه طرف!\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "«سریعاً فرار کنید! در غارهای عمیق بمانید، ای ساکنان حضر،» خداوند می‌فرماید. «نبوکدنصر پادشاه بابل علیه شما نقشه کشیده است؛ او طرحی علیه شما ریخته است."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«برخیزید و به ملتی که در امنیت زندگی می‌کند، حمله کنید،» خداوند می‌فرماید، «ملتی که نه دروازه دارد و نه میله؛ مردمش دور از خطر زندگی می‌کنند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "شترهایشان غنیمت خواهد شد، و گله‌های بزرگشان غنایم جنگی خواهند بود. من کسانی را که گوشه‌های موی خود را کوتاه می‌کنند به بادها پراکنده خواهم کرد و از هر طرف بلا بر آنها خواهم آورد،» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "«حضر به مکانی برای شغال‌ها تبدیل خواهد شد، جایی ویران برای همیشه. هیچ‌کس در آنجا ساکن نخواهد شد؛ هیچ مردمی در آنجا سکونت نخواهند کرد.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "کلام خداوند که به ارمیا نبی درباره عیلام رسید، در آغاز سلطنت صدقیا پادشاه یهودا:"
            ]
        },
        {
            "verse": 35,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «ببین، من کمان عیلام را که ستون قدرتشان است، خواهم شکست."
            ]
        },
        {
            "verse": 36,
            "text": [
                "من چهار باد را از هر جهت علیه عیلام خواهم آورد؛ آنها را به بادها پراکنده خواهم کرد، و هیچ ملتی نخواهد بود که تبعیدیان عیلام به آنجا نروند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "من عیلام را در برابر دشمنانشان، در برابر کسانی که جانشان را می‌جویند، خواهم شکست؛ بلا بر آنها خواهم آورد، حتی خشم شدیدم،» خداوند می‌فرماید. «من آنها را با شمشیر تعقیب خواهم کرد تا زمانی که آنها را نابود کنم."
            ]
        },
        {
            "verse": 38,
            "text": [
                "من تخت خود را در عیلام برپا خواهم کرد و پادشاه و مقاماتش را نابود خواهم کرد،» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 39,
            "text": [
                "«اما در روزهای آخر، من رفاه عیلام را باز خواهم گرداند،» خداوند می‌فرماید."
            ]
        }
    ]
}