{
    "book": "ارمیا باب",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بعد از اینکه یهویاقین، پسر یهویاقیم، پادشاه یهودا، همراه با مقامات و صنعتگران و هنرمندان یهودا توسط نبوکدنصر، پادشاه بابل، به اسارت از اورشلیم به بابل برده شدند، خداوند به من دو سبد انجیر نشان داد که در مقابل معبد خداوند قرار داشتند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "یک سبد حاوی انجیرهای بسیار خوب بود، مانند آنهایی که زودرس می‌رسند؛ سبد دیگر حاوی انجیرهای بسیار بد بود، به قدری بد که به دلیل پوسیدگی نمی‌توانستند خورده شوند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس خداوند از من پرسید، \"چه می‌بینی، ارمیا؟\" من پاسخ دادم، \"انجیر: انجیرهای خوب بسیار خوب هستند، اما انجیرهای بد به قدری بد هستند که نمی‌توانند خورده شوند.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "پیام خداوند به من رسید، گفت،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"این چیزی است که خداوند، خدای اسرائیل، می‌گوید: 'مانند این انجیرهای خوب، من تبعیدیان یهودا را که از این مکان به سرزمین کلدانیان فرستاده‌ام، به عنوان خوب تلقی خواهم کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من برای خیر آنها مراقبت خواهم کرد و آنها را به این سرزمین باز خواهم گرداند. من آنها را بنا خواهم کرد و ویران نخواهم کرد؛ آنها را خواهم کاشت و ریشه‌کن نخواهم کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من به آنها قلبی فهمیده خواهم داد تا مرا به عنوان خداوند بشناسند. آنها قوم من خواهند بود و من خدای آنها خواهم بود، زیرا آنها با تمام دل به سوی من باز خواهند گشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "'اما مانند انجیرهای بد که به دلیل پوسیدگی نمی‌توانند خورده شوند،' خداوند می‌گوید، 'من صدقیا، پادشاه یهودا، مقاماتش و باقیمانده اورشلیم را، چه در این سرزمین بمانند یا در مصر سکونت کنند، به همین صورت رفتار خواهم کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من آنها را به موضوعی از وحشت و ننگ برای همه پادشاهی‌های زمین تبدیل خواهم کرد، مایه سرزنش و ضرب‌المثل، مایه تمسخر و نفرین، هر جا که آنها را پراکنده کنم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "من شمشیر، قحطی و طاعون را بر آنها خواهم آورد تا زمانی که از سرزمینی که به آنها و نیاکانشان داده‌ام، برداشته شوند."
            ]
        }
    ]
}