{
    "book": "ارمیا باب",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "گناه یهودا با قلم آهنین حک شده است، با نوک چخماق بر لوح‌های دل‌هایشان و بر شاخ‌های مذبح‌هایشان حک شده است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "همان‌طور که فرزندانشان به یاد می‌آورند، آنها نیز مذبح‌ها و ستون‌های اشیره را در کنار درختان سرسبز و بر تپه‌های بلند به یاد می‌آورند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "کوه من در حومه، ثروت و همه گنجینه‌هایت را به غارت خواهم داد، همراه با مکان‌های بلندت، به دلیل گناه در سراسر قلمروت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به واسطه اعمال خودت، ارثی را که به تو بخشیدم رها خواهی کرد؛ تو را وادار خواهم کرد که به دشمنانت در سرزمینی که نمی‌شناسی خدمت کنی، زیرا آتشی از خشم در من افروخته‌ای که همواره خواهد سوخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "این است آنچه خداوند می‌گوید: «ملعون است کسی که به انسان اعتماد کند، که به گوشت تکیه کند و دلش از خداوند برگردد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "چنین شخصی مانند بوته‌ای در بیابان خواهد بود و وقتی رفاه می‌آید، آن را نخواهد دید. او در مکان‌های خشک بیابان، در سرزمینی نمکی و بی‌سکنه ساکن خواهد شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "مبارک است کسی که به خداوند اعتماد کند، که اعتمادش به اوست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او مانند درختی خواهد بود که در کنار آب‌ها کاشته شده، ریشه‌هایش را به سوی نهر می‌گستراند. وقتی گرما می‌آید، نمی‌ترسد؛ برگ‌هایش سبز می‌ماند. در سال خشکسالی نگرانی ندارد و هرگز از میوه دادن باز نمی‌ماند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "دل از همه چیز فریبنده‌تر و به شدت بیمار است؛ چه کسی می‌تواند آن را درک کند؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "من، خداوند، دل را جستجو می‌کنم و ذهن را می‌آزمایم، تا هر کس را بر حسب راه‌هایش و بر حسب نتایج اعمالش پاداش دهم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مانند کبکی که تخم‌هایی را که نگذاشته است، جوجه می‌کند، چنین است کسی که به ناحق ثروت جمع می‌کند؛ در میان زندگی، آن را ترک خواهد کرد و در نهایت به عنوان احمق شناخته خواهد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "تختی باشکوه، از ابتدا برقرار شده است، جایی است که مقدس ما در آن قرار دارد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "خداوندا، تو امید اسرائیل هستی؛ همه کسانی که تو را ترک کنند، شرمنده خواهند شد. کسانی که در زمین برگردند، در خاک نوشته خواهند شد، زیرا آنها خداوند، چشمه آب زنده را ترک کرده‌اند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوندا، مرا شفا بده و شفا خواهم یافت؛ مرا نجات بده و نجات خواهم یافت، زیرا تو ستایش من هستی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها به من می‌گویند: «کجاست کلام خداوند؟ بگذارید اکنون بیاید!»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "من از اینکه شبان تو باشم، شتاب نکرده‌ام؛ تو می‌دانی که روز فاجعه را نخواسته‌ام. آنچه گفته‌ام در برابر تو بوده است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "مرا ترسان نکن؛ تو پناه من در زمان‌های سختی هستی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بگذار آزاردهندگانم شرمنده شوند، اما من شرمنده نشوم؛ بگذار آنها مضطرب شوند، اما من مضطرب نشوم. روز بلا را بر آنها بیاور؛ آنها را با ویرانی دوچندان درهم بشکن."
            ]
        },
        {
            "verse": 19,
            "text": [
                "این است آنچه خداوند به من گفت: «برو و در دروازه مردم بایست، جایی که پادشاهان یهودا وارد و خارج می‌شوند، و همچنین در همه دروازه‌های دیگر اورشلیم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "به آنها بگو، ‘کلام خداوند را بشنوید، ای پادشاهان یهودا و همه یهودا و همه ساکنان اورشلیم که از این دروازه‌ها وارد می‌شوند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "این است آنچه خداوند می‌گوید: مراقب خود باشید و در روز سبت باری حمل نکنید و آن را از دروازه‌های اورشلیم عبور ندهید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "باری را از خانه‌هایتان بیرون نیاورید و در روز سبت هیچ کاری نکنید، بلکه روز سبت را مقدس نگه دارید، همان‌طور که به پدرانتان فرمان دادم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما آنها گوش ندادند و گوش‌هایشان را خم نکردند؛ آنها گردن‌کلفت بودند و گوش ندادند و انضباط را نپذیرفتند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما اگر به دقت به من گوش دهید، خداوند می‌گوید، و هیچ باری را از دروازه‌های این شهر در روز سبت عبور ندهید، بلکه روز سبت را مقدس نگه دارید و هیچ کاری در آن انجام ندهید،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه پادشاهانی که بر تخت داوود نشسته‌اند، با مقاماتشان، سوار بر ارابه‌ها و اسب‌ها، آنها و مقاماتشان، مردان یهودا و ساکنان اورشلیم، از دروازه‌های این شهر عبور خواهند کرد و این شهر برای همیشه مسکون خواهد شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "مردم از شهرهای یهودا و مناطق اطراف اورشلیم، از سرزمین بنیامین، از دشت، از کوهستان و از نِگِب خواهند آمد، و قربانی‌های سوختنی، قربانی‌ها، هدیه‌های غله و بخور، و قربانی‌های شکرگزاری به خانه خداوند خواهند آورد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما اگر به من گوش ندهید تا روز سبت را مقدس نگه دارید و هیچ باری را هنگام عبور از دروازه‌های اورشلیم در روز سبت حمل نکنید، آنگاه آتشی در دروازه‌های آن برافروخته خواهم کرد که قلعه‌های اورشلیم را خواهد سوزاند و خاموش نخواهد شد.»"
            ]
        }
    ]
}