{
    "book": "ارمیا",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلامی که از جانب خداوند به ارمیا رسید، هنگامی که صدقیا پادشاه، فشحور پسر ملکیا و کاهن صفنیا پسر معسیا را نزد او فرستاد و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"لطفاً از جانب ما از خداوند بپرس، زیرا نبوکدنصر پادشاه بابل در حال جنگ با ما است. شاید خداوند بر اساس تمام اعمال شگفت‌انگیزش برای ما عمل کند، تا دشمن از ما عقب‌نشینی کند.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما ارمیا به آنان گفت، \"این چیزی است که باید به صدقیا بگویید:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "'این چیزی است که خداوند، خدای اسرائیل، می‌گوید: اینک، من در آستانه برگرداندن سلاح‌های جنگی هستم که در دستان شماست، که شما برای جنگ با پادشاه بابل و کلدانیانی که شما را در بیرون دیوار محاصره کرده‌اند استفاده می‌کنید؛ و من آنها را به وسط این شهر جمع خواهم کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "من خودم با دستی کشیده و بازویی نیرومند، در خشم، غضب و خشم بزرگ، علیه شما خواهم جنگید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من ساکنان این شهر را، هم مردم و هم حیوانات، ضربه خواهم زد؛ آنها از یک طاعون شدید خواهند مرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بعد از آن، خداوند اعلام می‌کند، من صدقیا پادشاه یهودا، مقاماتش و مردمی که در این شهر از طاعون، شمشیر و قحطی جان سالم به در برده‌اند، را به نبوکدنصر پادشاه بابل، به دشمنانشان و به کسانی که به دنبال جانشان هستند، تسلیم خواهم کرد. او آنها را با شمشیر خواهد زد؛ او هیچ رحم، ترحم یا دلسوزی نشان نخواهد داد.'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"علاوه بر این، به این مردم بگو، 'این چیزی است که خداوند می‌گوید: اینک، من راه زندگی و راه مرگ را در برابر شما قرار می‌دهم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر که در این شهر بماند، با شمشیر، قحطی یا طاعون خواهد مرد؛ اما هر که بیرون رود و به کلدانیانی که شما را محاصره کرده‌اند تسلیم شود، زنده خواهد ماند و جان خود را به عنوان غنیمت خواهد داشت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا من تصمیم گرفته‌ام که بدی بر این شهر بیاورم و نه نیکویی، خداوند اعلام می‌کند. این شهر به پادشاه بابل تسلیم خواهد شد و او آن را با آتش خواهد سوزاند.'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"علاوه بر این، به خاندان پادشاه یهودا بگو، 'کلام خداوند را بشنوید،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ای خاندان داوود، این چیزی است که خداوند می‌گوید: هر صبح عدالت را اجرا کنید؛ کسی که از دست ستمگر دزدیده شده را نجات دهید، تا خشم من مانند آتش شعله‌ور نشود و بدون کسی که آن را خاموش کند، بسوزد، به خاطر شرارت اعمال شما."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اینک، من علیه شما هستم، ای کسانی که در دره ساکنید، بر روی فلات سنگی، خداوند اعلام می‌کند— شما که می‌گویید، \"چه کسی می‌تواند علیه ما بیاید؟ چه کسی می‌تواند وارد مساکن ما شود؟\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما من شما را بر اساس اعمالتان مجازات خواهم کرد، خداوند اعلام می‌کند. من آتشی در جنگل‌های شما روشن خواهم کرد که تمام اطراف آن را مصرف خواهد کرد.'\""
            ]
        }
    ]
}