{
    "book": "ارمیا باب",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیام به ارمیا رسید در مورد تمام مردم یهودا، در سال چهارم یهویاقیم پسر یوشیا، پادشاه یهودا، که اولین سال نبوکدنصر پادشاه بابل بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "کلامی که ارمیا نبی به تمام مردم یهودا و تمام ساکنان اورشلیم گفت:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"از سال سیزدهم یوشیا پسر آمون، پادشاه یهودا، تا به امروز، این بیست و سه سال کلام خداوند به من رسیده است و من به شما به طور مداوم سخن گفته‌ام، اما شما گوش نداده‌اید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و خداوند تمام خادمان خود، انبیا را به شما فرستاده است به طور مداوم، اما شما گوش نداده‌اید یا گوش خود را برای شنیدن خم نکرده‌اید،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "گفته‌اند، 'اکنون هر یک از شما از راه‌های بد خود و از اعمال بد خود بازگردید و در زمینی که خداوند به شما و پدران شما برای همیشه داده است، ساکن شوید؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و از خدایان دیگر پیروی نکنید تا آنها را خدمت و پرستش کنید، و مرا با کار دست‌های خود به خشم نیاورید، آنگاه من به شما آسیبی نخواهم رساند.'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما شما به من توجه نکرده‌اید،\" اعلام می‌کند خداوند، \"و مرا با کار دست‌های خود به خشم آورده‌اید و به خود آسیب رسانده‌اید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین این چیزی است که خداوند قادر مطلق می‌گوید: 'چون شما به کلمات من گوش نداده‌اید،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ببینید، من تمام مردم شمال را فرا می‌خوانم،' اعلام می‌کند خداوند، 'و نبوکدنصر پادشاه بابل، بنده‌ام را می‌فرستم و آنها را علیه این سرزمین و ساکنانش و علیه تمام این ملت‌های اطراف می‌آورم. من آنها را کاملاً نابود خواهم کرد و آنها را به موضوعی از وحشت و تمسخر و ویرانی ابدی تبدیل خواهم کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "علاوه بر این، من از آنها صدای شادی و خوشحالی، صدای داماد و عروس، صدای آسیاب‌ها و نور چراغ را خاموش خواهم کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این تمام سرزمین به ویرانه‌ای بایر تبدیل خواهد شد و این ملت‌ها به مدت هفتاد سال به پادشاه بابل خدمت خواهند کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما وقتی هفتاد سال کامل شد، من پادشاه بابل و آن ملت را مجازات خواهم کرد،' اعلام می‌کند خداوند، 'به خاطر گناهشان، و سرزمین کلدانیان را ویرانی ابدی خواهم ساخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من بر آن سرزمین تمام کلماتی که علیه آن اعلام کرده‌ام، تمام آنچه در این کتاب نوشته شده است که ارمیا علیه تمام ملت‌ها پیشگویی کرده است، خواهم آورد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها توسط بسیاری از ملت‌ها و پادشاهان بزرگ تحت سلطه قرار خواهند گرفت؛ من آنها را بر اساس اعمالشان و کار دست‌هایشان پاداش خواهم داد.'\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا این چیزی است که خداوند، خدای اسرائیل، به من گفت: \"این جام شراب خشم من را از دست من بگیر و تمام ملت‌هایی که من تو را به آنها می‌فرستم، بنوشان."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی آن را بنوشند، به خاطر شمشیری که من در میان آنها می‌فرستم، متزلزل و دیوانه خواهند شد.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس من جام را از دست خداوند گرفتم و به تمام ملت‌هایی که او مرا به آنها فرستاده بود، دادم:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اورشلیم و شهرهای یهودا، پادشاهان و مقاماتش، تا آنها را به ویرانه و موضوعی از وحشت، تمسخر و نفرین تبدیل کنم، همانطور که امروز است؛"
            ]
        },
        {
            "verse": 19,
            "text": [
                "فرعون پادشاه مصر، خادمانش، مقاماتش و تمام مردمش؛"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و تمام مردم خارجی آنجا؛ تمام پادشاهان سرزمین عوص؛ تمام پادشاهان سرزمین فلسطینیان (آشکلون، غزه، عقرون و بقایای اشدود)؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ادوم، موآب و پسران عمون؛"
            ]
        },
        {
            "verse": 22,
            "text": [
                "حاکمان صور، حاکمان صیدون و رهبران جزایر دریا؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "ددان، تیما، بوز و تمام کسانی که گوشه‌های موی خود را کوتاه کرده‌اند؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "تمام پادشاهان عربستان و تمام پادشاهان مردم خارجی که در بیابان زندگی می‌کنند؛"
            ]
        },
        {
            "verse": 25,
            "text": [
                "تمام پادشاهان زیمری، تمام پادشاهان عیلام و تمام پادشاهان ماد؛"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و تمام پادشاهان شمال، نزدیک و دور، یکی پس از دیگری—تمام پادشاهی‌های روی زمین. و پس از همه آنها، پادشاه شیشک نیز آن را خواهد نوشید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"سپس به آنها بگو، 'این چیزی است که خداوند قادر مطلق، خدای اسرائیل، می‌گوید: بنوشید، مست شوید، استفراغ کنید و بیفتید تا دیگر برنخیزید به خاطر شمشیری که من در میان شما می‌فرستم.'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما اگر آنها از گرفتن جام از دست تو و نوشیدن آن امتناع کنند، به آنها بگو، 'این چیزی است که خداوند قادر مطلق می‌گوید: شما باید حتماً آن را بنوشید!"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ببینید، من شروع به آوردن بلا بر شهری که نام من را دارد کرده‌ام، و آیا شما واقعاً بدون مجازات خواهید ماند؟ شما بدون مجازات نخواهید ماند، زیرا من شمشیری را علیه تمام کسانی که روی زمین زندگی می‌کنند، فرا می‌خوانم،' اعلام می‌کند خداوند قادر مطلق."
            ]
        },
        {
            "verse": 30,
            "text": [
                "\"بنابراین تو باید علیه آنها تمام این کلمات را پیشگویی کنی و به آنها بگویی: 'خداوند از بالا غرش خواهد کرد؛ او از مکان مقدس خود رعد خواهد زد و به شدت علیه سرزمین خود غرش خواهد کرد. او مانند کسانی که انگورها را لگدمال می‌کنند، علیه تمام کسانی که روی زمین زندگی می‌کنند، فریاد خواهد زد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "صدا به انتهای زمین خواهد رسید، زیرا خداوند با ملت‌ها دعوا دارد؛ او بر تمام بشریت داوری خواهد کرد و شریران را به شمشیر خواهد سپرد،' اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "این چیزی است که خداوند قادر مطلق می‌گوید: 'نگاه کنید! بلا از ملتی به ملت دیگر گسترش می‌یابد؛ طوفانی عظیم از دورترین نقاط زمین برمی‌خیزد.'"
            ]
        },
        {
            "verse": 33,
            "text": [
                "در آن زمان کسانی که توسط خداوند کشته شده‌اند، در همه جا خواهند بود—از یک سر زمین تا سر دیگر. آنها سوگواری نخواهند شد، جمع‌آوری یا دفن نخواهند شد، بلکه مانند کود بر روی زمین خواهند بود."
            ]
        },
        {
            "verse": 34,
            "text": [
                "ای شبانان، ناله کنید و فریاد بزنید؛ در خاک بغلتید، ای رهبران گله. زیرا زمان کشتار شما فرا رسیده است؛ شما مانند بهترین قوچ‌ها خواهید افتاد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "شبانان هیچ پناهگاهی نخواهند یافت، رهبران گله هیچ جایی برای فرار نخواهند داشت."
            ]
        },
        {
            "verse": 36,
            "text": [
                "به فریاد شبانان، ناله رهبران گله گوش دهید، زیرا خداوند چراگاه آنها را نابود می‌کند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "چراگاه‌های آرام به خاطر خشم شدید خداوند ویران خواهند شد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "مانند شیری که از لانه خود بیرون آمده است؛ زیرا سرزمین آنها به خاطر شمشیر ستمگر و به خاطر خشم شدید خداوند ویران شده است."
            ]
        }
    ]
}