{
    "book": "ارمیا",
    "chapter": 52,
    "verses": [
        {
            "verse": 1,
            "text": [
                "صدقیا در سن بیست و یک سالگی به پادشاهی رسید و یازده سال در اورشلیم سلطنت کرد. نام مادرش حموتل بود، دختر ارمیا از لبنه."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او در نظر خداوند شرارت کرد، همانند تمام کارهایی که یهویاقیم انجام داده بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به علت خشم خداوند، این اتفاق برای اورشلیم و یهودا افتاد، تا اینکه او آنها را از حضور خود بیرون کرد. و صدقیا علیه پادشاه بابل شورش کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در نهمین سال سلطنت صدقیا، در دهمین روز از دهمین ماه، نبوکدنصر پادشاه بابل با تمام لشکرش علیه اورشلیم آمد. آنها در برابر آن اردو زدند و در اطراف آن سنگر ساختند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "شهر تا یازدهمین سال پادشاهی صدقیا در محاصره بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در نهمین روز از چهارمین ماه، قحطی در شهر به حدی شدید شد که برای مردم سرزمین غذایی نبود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس دیوار شهر شکسته شد و تمام جنگجویان فرار کردند. آنها شبانه از دروازه‌ای که بین دو دیوار نزدیک باغ پادشاه بود، خارج شدند، حتی با اینکه کلدانیان شهر را محاصره کرده بودند. آنها به سمت عربه فرار کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما لشکر کلدانیان پادشاه را تعقیب کردند و صدقیا را در دشت‌های اریحا گرفتند و تمام سربازانش از او پراکنده شدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها پادشاه را گرفتند و او را به نزد پادشاه بابل در ربله در سرزمین حماة بردند، جایی که او حکم بر او صادر کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پادشاه بابل پسران صدقیا را در برابر چشمانش کشت و همچنین تمام مقامات یهودا را در ربله به قتل رساند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس چشمان صدقیا را کور کرد، او را با زنجیرهای برنزی بست و به بابل برد، جایی که او تا روز مرگش در زندان ماند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در دهمین روز از پنجمین ماه، در نوزدهمین سال سلطنت نبوکدنصر پادشاه بابل، نبوزرادان، فرمانده گارد که به پادشاه بابل خدمت می‌کرد، به اورشلیم آمد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او خانه خداوند، کاخ سلطنتی و تمام خانه‌های اورشلیم را به آتش کشید. هر خانه بزرگی را سوزاند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "تمام لشکر کلدانیان، تحت فرماندهی فرمانده گارد، تمام دیوارهای اطراف اورشلیم را خراب کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "نبوزرادان، فرمانده گارد، برخی از فقیرترین مردم، کسانی که در شهر باقی مانده بودند، فراریانی که به پادشاه بابل پیوسته بودند، و بقیه صنعتگران را به تبعید برد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما نبوزرادان برخی از فقیرترین مردم سرزمین را به عنوان باغبان و کشاورز باقی گذاشت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "کلدانیان ستون‌های برنزی، پایه‌ها و دریای برنزی که در خانه خداوند بود را شکستند و تمام برنز را به بابل بردند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها همچنین دیگ‌ها، بیل‌ها، خاموش‌کننده‌ها، کاسه‌ها، تابه‌ها و تمام ظروف برنزی که در خدمت معبد استفاده می‌شد را بردند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "فرمانده گارد کاسه‌ها، آتش‌دان‌ها، کاسه‌ها، دیگ‌ها، چراغدان‌ها، تابه‌ها و کاسه‌های نوشیدنی—هرچه از طلا یا نقره خالص ساخته شده بود را گرفت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "برنز از دو ستون، دریا، دوازده گاو برنزی زیر آن، و پایه‌ها، که سلیمان پادشاه برای خانه خداوند ساخته بود، بی‌اندازه بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هر ستون هجده ذراع ارتفاع و دوازده ذراع محیط داشت؛ هر یک چهار انگشت ضخامت و توخالی بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "یک سرستون برنزی بر بالای هر ستون بود؛ هر سرستون پنج ذراع ارتفاع داشت، با شبکه و انارهای برنزی در اطراف. ستون دوم نیز مشابه بود، با انارها."
            ]
        },
        {
            "verse": 23,
            "text": [
                "نود و شش انار در اطراف بود؛ در مجموع، صد انار بالای شبکه اطراف بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "فرمانده گارد سرا یا کاهن اعظم، صفنیا کاهن دوم، همراه با سه دربان را گرفت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او همچنین از شهر یک افسر مسئول جنگجویان، هفت مشاور سلطنتی، کاتب فرمانده ارتش که مردم سرزمین را جمع می‌کرد، و شصت نفر که در شهر یافت شدند را گرفت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "نبوزرادان، فرمانده گارد، آنها را گرفت و به نزد پادشاه بابل در ربله برد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پادشاه بابل آنها را در ربله در سرزمین حماة کشت. بدین‌سان یهودا از سرزمین خود به تبعید رفت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "این تعداد افرادی است که نبوکدنصر به تبعید برد: در سال هفتم، ۳،۰۲۳ یهودی؛"
            ]
        },
        {
            "verse": 29,
            "text": [
                "در سال هجدهم نبوکدنصر، ۸۳۲ نفر از اورشلیم؛"
            ]
        },
        {
            "verse": 30,
            "text": [
                "در سال بیست و سوم نبوکدنصر، نبوزرادان فرمانده گارد ۷۴۵ یهودی را به تبعید برد؛ مجموعاً ۴،۶۰۰ نفر."
            ]
        },
        {
            "verse": 31,
            "text": [
                "در سی و هفتمین سال تبعید یهویاقین پادشاه یهودا، در دوازدهمین ماه، در بیست و پنجمین روز از ماه، اویل‌مردوک پادشاه بابل، در اولین سال سلطنتش، به یهویاقین پادشاه یهودا لطف نشان داد و او را از زندان آزاد کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "او با مهربانی با او رفتار کرد و تخت او را بالاتر از تخت‌های دیگر پادشاهانی که با او در بابل بودند، قرار داد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس یهویاقین لباس‌های زندان خود را تغییر داد و تا پایان عمرش به طور منظم در حضور پادشاه غذا خورد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "روز به روز، یک مقرری منظم توسط پادشاه بابل به او داده می‌شد، سهمی برای هر روز، تا روز مرگش."
            ]
        }
    ]
}