{
    "book": "ارمیا باب",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلام خداوند به من رسید و گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«برو و در گوش‌های اورشلیم اعلام کن: \"این است آنچه خداوند می‌گوید: «من به یاد دارم وفاداری جوانی‌ات، محبتت به عنوان عروس، چگونه مرا در بیابان دنبال کردی، از میان سرزمینی که کشت نشده بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اسرائیل برای خداوند مقدس بود، نوبر محصول او. همه کسانی که او را بلعیدند گناهکار شناخته شدند؛ بلا بر آنها آمد،» اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "کلام خداوند را بشنوید، ای فرزندان یعقوب، همه خانواده‌های خاندان اسرائیل."
            ]
        },
        {
            "verse": 5,
            "text": [
                "این است آنچه خداوند می‌گوید: «پدران شما چه کمبودی در من یافتند که از من دور شدند؟ آنها به دنبال بت‌های بی‌ارزش رفتند و خود نیز بی‌ارزش شدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها نگفتند، 'خداوند کجاست که ما را از مصر بیرون آورد، که ما را از میان بیابان بی‌حاصل، از میان سرزمین بیابان‌ها و گودال‌ها، سرزمین خشکسالی و تاریکی عمیق، سرزمینی که هیچ‌کس در آن سفر نمی‌کند و هیچ‌کس در آن زندگی نمی‌کند، هدایت کرد؟'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "من شما را به سرزمینی حاصلخیز آوردم تا میوه و چیزهای خوب آن را بخورید. اما شما آمدید و سرزمین مرا ناپاک کردید و میراث مرا منفور ساختید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کاهنان نگفتند، 'خداوند کجاست؟' کسانی که با قانون سر و کار داشتند مرا نشناختند؛ حاکمان بر ضد من شوریدند و پیامبران به نام بعل نبوت کردند و به دنبال چیزهایی رفتند که هیچ سودی ندارند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«بنابراین من بار دیگر علیه شما اتهام وارد می‌کنم،» اعلام می‌کند خداوند. «و با فرزندان فرزندانتان مشاجره خواهم کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به سواحل کیتیم عبور کنید و ببینید، به قیدار بفرستید و با دقت مشاهده کنید؛ ببینید آیا تا به حال چیزی مانند این بوده است:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آیا هیچ ملتی خدایان خود را تغییر داده است، حتی اگر آنها اصلاً خدا نباشند؟ اما قوم من خدای پرشکوه خود را با چیزی بی‌ارزش مبادله کرده‌اند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "از این شگفت‌زده شوید، ای آسمان‌ها، و با ترس بزرگ بلرزید،» اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«زیرا قوم من دو گناه مرتکب شده‌اند: آنها مرا، چشمه آب‌های زنده، ترک کرده‌اند و حوض‌های خود را کنده‌اند، حوض‌های شکسته‌ای که نمی‌توانند آب نگه دارند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آیا اسرائیل بنده است، در بندگی زاده شده؟ پس چرا او غارت شده است؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "شیرها بر او غریدند، به شدت غریدند. آنها سرزمین او را ویران کرده‌اند؛ شهرهای او سوخته و متروک شده‌اند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "همچنین، مردان ممفیس و تحفنحیس به شما آسیب رسانده‌اند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آیا این شما نیستید که این را بر خود آورده‌اید با ترک خداوند خدایتان هنگامی که شما را در راه هدایت می‌کرد؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اکنون چرا به مصر می‌روید تا آب‌های نیل را بنوشید؟ و چرا به آشور می‌روید تا آب‌های فرات را بنوشید؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "شرارت شما شما را اصلاح خواهد کرد و بازگشت شما شما را سرزنش خواهد کرد. پس بیندیشید و درک کنید چقدر بد و تلخ است که خداوند خدایتان را ترک کرده‌اید و هیچ احترامی به من ندارید،» اعلام می‌کند خداوند، خدای لشکرها."
            ]
        },
        {
            "verse": 20,
            "text": [
                "«مدت‌ها پیش یوغ خود را شکستید و بندهای خود را پاره کردید؛ گفتید، 'من به تو خدمت نخواهم کرد!' در واقع، بر هر تپه بلند و زیر هر درخت گسترده‌ای دراز کشیده‌اید مانند کسی که بی‌وفا است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من تو را مانند تاک برگزیده‌ای کاشتم، بذری کاملاً وفادار. پس چگونه بر ضد من به تاکی فاسد و وحشی تبدیل شدی؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگرچه خود را با قلیا می‌شویی و صابون زیادی استفاده می‌کنی، لکه گناهت هنوز در برابر من است،» اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "verse": 23,
            "text": [
                "«چگونه می‌توانی بگویی، 'من ناپاک نیستم؛ من به دنبال بعل‌ها نرفته‌ام؟' رفتار خود را در دره ببین؛ در نظر بگیر که چه کرده‌ای. تو شتری سریع هستی که این طرف و آن طرف می‌دود،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "الاغ وحشی که به بیابان عادت کرده، در اشتیاق خود باد را می‌بوید— در گرمای خود چه کسی می‌تواند او را مهار کند؟ هر نری که او را دنبال کند نیازی به خسته کردن خود ندارد؛ در زمان او او را خواهند یافت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "تا زمانی که پاهایت برهنه و گلویت خشک شود، ندو. اما گفتی، 'این بی‌فایده است! من خدایان بیگانه را دوست دارم و باید به دنبال آنها بروم.'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«همان‌طور که دزد وقتی گرفتار می‌شود شرمنده می‌شود، خانه اسرائیل نیز شرمنده است— آنها، پادشاهانشان، مقاماتشان، کاهنانشان و پیامبرانشان."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنها به چوب می‌گویند، 'تو پدر من هستی،' و به سنگ می‌گویند، 'تو مرا زاییده‌ای.' آنها پشت خود را به من کرده‌اند و نه روی خود را؛ اما وقتی در مشکل هستند، فریاد می‌زنند، 'بیا و ما را نجات بده!'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس خدایانی که برای خود ساخته‌اید کجا هستند؟ بگذارید برخیزند اگر می‌توانند شما را در زمان مشکلتان نجات دهند! زیرا تو، یهودا، به اندازه شهرهایتان خدایان دارید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "«چرا اتهامات علیه من می‌آورید؟ همه شما بر ضد من شوریده‌اید،» اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "«بیهوده مردم شما را تنبیه کردم؛ آنها به اصلاح پاسخ ندادند. شمشیر شما پیامبران شما را مانند شیری حریص بلعیده است."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«ای نسل، کلام خداوند را در نظر بگیرید: آیا من برای اسرائیل بیابان بوده‌ام یا سرزمینی از تاریکی غلیظ؟ چرا قوم من می‌گویند، 'ما آزادیم که پرسه بزنیم؛ دیگر نزد تو نخواهیم آمد'؟"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آیا زنی جوان زینت‌های خود را فراموش می‌کند، عروسی زیورآلات عروسی خود را؟ با این حال قوم من مرا فراموش کرده‌اند، روزها بی‌شمار."
            ]
        },
        {
            "verse": 33,
            "text": [
                "چقدر ماهرانه به دنبال عشق می‌روی! حتی بدترین زنان می‌توانند از راه‌های تو بیاموزند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "بر لباس‌هایت خون زندگی فقیران بی‌گناه یافت می‌شود، اگرچه آنها را در حال شکستن نگرفتی. با این حال،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "می‌گویی، 'من بی‌گناه هستم؛ یقیناً خشم او از من دور شده است.' اما من بر تو داوری خواهم کرد زیرا می‌گویی، 'من گناه نکرده‌ام.'"
            ]
        },
        {
            "verse": 36,
            "text": [
                "چرا این‌قدر سرگردان هستی و راه‌هایت را تغییر می‌دهی؟ از مصر ناامید خواهی شد همان‌طور که از آشور ناامید شدی."
            ]
        },
        {
            "verse": 37,
            "text": [
                "تو نیز آنجا را با دست‌های بر سر خود ترک خواهی کرد، زیرا خداوند کسانی را که به آنها اعتماد داری رد کرده است؛ با آنها کامیاب نخواهی شد."
            ]
        }
    ]
}