{
    "book": "ارمیا باب",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«در آن زمان،» خداوند می‌گوید، «استخوان‌های پادشاهان یهودا، استخوان‌های رهبرانش، استخوان‌های کاهنان، استخوان‌های پیامبران و استخوان‌های ساکنان اورشلیم از قبرهایشان بیرون آورده خواهد شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنها در برابر خورشید، ماه و همه ستارگان آسمان که آنها را دوست داشته و خدمت کرده‌اند و به دنبال آنها رفته، مشورت کرده و پرستیده‌اند، گسترده خواهند شد. آنها جمع‌آوری یا دفن نخواهند شد، بلکه مانند کود بر سطح زمین خواهند بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و مرگ بر زندگی توسط تمام باقی‌مانده این ملت شرور که من آنها را رانده‌ام، انتخاب خواهد شد،» خداوند لشکرها اعلام می‌کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«تو باید به آنها بگویی، ‘این چیزی است که خداوند می‌گوید: “آیا مردم می‌افتند و دوباره برنمی‌خیزند؟ آیا کسی برمی‌گردد و باز نمی‌گردد؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس چرا این مردم، اورشلیم، در بازگشت دائمی منحرف شده‌اند؟ آنها به فریب چسبیده‌اند، از بازگشت امتناع می‌کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من با دقت گوش داده‌ام، اما آنها چیزی درست نمی‌گویند. هیچ‌کس از شرارت خود توبه نمی‌کند و نمی‌گوید، ‘چه کرده‌ام؟’ هر کس به راه خود می‌رود، مانند اسبی که به جنگ می‌تازد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "حتی لک‌لک در آسمان زمان‌های مقرر خود را می‌داند، و قمری، پرستو و درنا زمان مهاجرت خود را رعایت می‌کنند. اما مردم من الزامات خداوند را نمی‌دانند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«چگونه می‌توانید بگویید، ‘ما خردمندیم و شریعت خداوند با ماست’؟ اما ببینید، قلم دروغین کاتبان آن را به دروغ تبدیل کرده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خردمندان شرمنده شده‌اند، آنها مبهوت و گرفتار شده‌اند. از آنجا که کلام خداوند را رد کرده‌اند، چه حکمتی دارند؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنابراین زنانشان را به دیگران خواهم داد و زمین‌هایشان را به صاحبان جدید. از کوچک‌ترین تا بزرگ‌ترین، همه برای سود حریص هستند؛ از پیامبر تا کاهن، همه به دروغ عمل می‌کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها زخم مردم مرا سطحی درمان کرده‌اند و می‌گویند، ‘صلح، صلح’، در حالی که صلحی نیست."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آیا آنها از اعمال نفرت‌انگیز خود شرمنده‌اند؟ نه، آنها اصلاً شرمنده نیستند و نمی‌دانند چگونه سرخ شوند. بنابراین آنها در میان کسانی که می‌افتند خواهند افتاد؛ در زمان مجازاتشان سرنگون خواهند شد،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«من حتماً آنها را مصرف خواهم کرد،» خداوند اعلام می‌کند. «بر روی تاک انگوری نخواهد بود، و نه بر روی درخت انجیر، و برگ‌ها پژمرده خواهند شد؛ آنچه به آنها داده‌ام از آنها گرفته خواهد شد.»’»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "چرا ما هنوز نشسته‌ایم؟ خود را جمع کنید، بگذارید به شهرهای مستحکم فرار کنیم و در آنجا بمیریم. زیرا خداوند خدای ما نابودی ما را مقرر کرده و به ما آب سمی برای نوشیدن داده است، زیرا ما به او گناه کرده‌ایم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "ما به دنبال صلح بودیم، اما هیچ خیری نیامد؛ برای زمانی از شفا، اما ببینید، وحشت!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "نعره اسب‌هایشان از دان شنیده می‌شود؛ با صدای شیهه اسب‌های نرشان تمام زمین می‌لرزد. آنها می‌آیند تا زمین و هر آنچه در آن است، شهر و ساکنانش را ببلعند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«زیرا ببینید، من مارها در میان شما می‌فرستم، افعی‌هایی که نمی‌توان آنها را افسون کرد، و آنها شما را خواهند گزید،» خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اندوه من فراتر از شفا است، قلبم در درونم ضعیف است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به فریاد مردم من از سرزمینی دور گوش دهید: «آیا خداوند در صهیون نیست؟ آیا پادشاه او در درون او نیست؟» «چرا آنها مرا با تصاویر حکاکی‌شده خود، با بت‌های بیگانه تحریک کرده‌اند؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«برداشت گذشته است، تابستان به پایان رسیده است، و ما نجات نیافته‌ایم.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "برای شکستگی دختر مردم من من شکسته‌ام؛ من عزادارم و وحشت مرا می‌گیرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آیا در جلعاد مرهمی نیست؟ آیا در آنجا پزشکی نیست؟ پس چرا برای زخم دختر مردم من شفا نیست؟"
            ]
        }
    ]
}