{
    "book": "ارمیا",
    "chapter": 44,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی که برای تمامی یهودیانی که در سرزمین مصر ساکن بودند، یعنی کسانی که در میگدول، تحفنحیس، ممفیس و منطقه پاتروس زندگی می‌کردند، به ارمیا رسید، گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«این است آنچه خداوند لشکرها، خدای اسرائیل، اعلام می‌کند: شما خود شاهد فاجعه‌ای بودید که بر اورشلیم و تمامی شهرهای یهودا آوردم؛ اکنون آنها ویران و بی‌سکنه هستند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "به‌خاطر اعمال شریرانه‌شان که مرا به خشم آوردند، با سوزاندن قربانی‌ها و خدمت به خدایان دیگر که نه آنها، نه شما و نه نیاکانتان نمی‌شناختند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من تمامی خدمتگزارانم، پیامبران را بارها و بارها به سوی شما فرستادم و گفتم: «این عمل نفرت‌انگیزی را که من از آن بیزارم، انجام ندهید.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما شما گوش ندادید و گوش‌های خود را خم نکردید تا از شرارت خود بازگردید و از سوزاندن قربانی‌ها به خدایان دیگر دست بردارید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، خشم و غضب من در شهرهای یهودا و خیابان‌های اورشلیم ریخته شد و آنها را به ویرانی و خرابی تبدیل کرد، همان‌طور که امروز هستند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اکنون، این است آنچه خداوند خدای لشکرها، خدای اسرائیل، می‌گوید: چرا چنین آسیب بزرگی به خود می‌رسانید، با قطع کردن مرد و زن، کودک و نوزاد از یهودا، خود را بدون بازمانده می‌گذارید؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "چرا مرا با اعمال دست‌های خود به خشم می‌آورید، با سوزاندن قربانی‌ها به خدایان دیگر در سرزمین مصر که در آن ساکن هستید، تا نابود شوید و در میان تمامی ملل زمین لعنت و ملامت شوید؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا شرارت نیاکان خود، شرارت پادشاهان یهودا، شرارت زنانشان، شرارت خودتان و شرارت زنانتان را که در سرزمین یهودا و خیابان‌های اورشلیم انجام دادند، فراموش کرده‌اید؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا به امروز، آنها خود را فروتن نکرده‌اند و احترام نشان نداده‌اند، و نه از قانون و فرایض من که پیش روی شما و نیاکانتان گذاشتم، پیروی کرده‌اند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین، این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: من مصمم هستم که فاجعه‌ای بر شما بیاورم و تمامی یهودا را نابود کنم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من بازماندگان یهودا را که تصمیم به ورود به مصر و اقامت در آنجا گرفته‌اند، از بین خواهم برد و همه آنها در مصر به پایان خواهند رسید؛ آنها با شمشیر خواهند افتاد یا از گرسنگی خواهند مرد. از کوچک تا بزرگ، آنها با شمشیر و گرسنگی خواهند مرد و به لعنت، وحشت، نفرین و ننگ تبدیل خواهند شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من کسانی را که در مصر زندگی می‌کنند با شمشیر، گرسنگی و طاعون مجازات خواهم کرد، همان‌طور که اورشلیم را مجازات کردم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هیچ‌یک از بازماندگان یهودا که به مصر رفته‌اند تا در آنجا زندگی کنند، نخواهند گریخت یا زنده نخواهند ماند تا به سرزمین یهودا بازگردند، جایی که آرزوی بازگشت و زندگی در آن را دارند؛ هیچ‌کس بازنخواهد گشت جز چند پناهنده."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس تمامی مردانی که می‌دانستند زنانشان به خدایان دیگر قربانی می‌سوزانند، همراه با تمامی زنانی که در آنجا ایستاده بودند - جماعت بزرگی - و تمامی مردمی که در پاتروس در سرزمین مصر زندگی می‌کردند، به ارمیا پاسخ دادند،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«ما به پیام شما که به نام خداوند به ما گفته‌اید، گوش نخواهیم داد!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ما قطعاً هر کلمه‌ای را که از دهانمان بیرون آمده است، انجام خواهیم داد، با سوزاندن قربانی‌ها به ملکه آسمان و ریختن نوشیدنی‌ها به او، همان‌طور که ما، نیاکانمان، پادشاهان و رهبرانمان در شهرهای یهودا و خیابان‌های اورشلیم انجام دادیم. در آن زمان، ما غذای فراوان داشتیم، خوب بودیم و هیچ بدبختی ندیدیم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما از زمانی که سوزاندن قربانی‌ها به ملکه آسمان و ریختن نوشیدنی‌ها به او را متوقف کردیم، همه چیز را از دست داده‌ایم و با شمشیر و گرسنگی در حال نابودی هستیم.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "زنان افزودند: «وقتی ما قربانی‌ها را به ملکه آسمان می‌سوزاندیم و نوشیدنی‌ها را به او می‌ریختیم، آیا بدون شوهرانمان بود که کیک‌ها را به تصویر او می‌ساختیم و نوشیدنی‌ها را به او می‌ریختیم؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس ارمیا به تمامی مردم، هم مردان و هم زنان، که این پاسخ را به او می‌دادند، گفت:"
            ]
        },
        {
            "verse": 21,
            "text": [
                "«آیا خداوند قربانی‌هایی را که در شهرهای یهودا و خیابان‌های اورشلیم توسط شما و نیاکانتان، پادشاهان و رهبران شما و مردم سرزمین سوزانده شده بود، به یاد نیاورد و به خاطر نیاورد؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "خداوند دیگر نمی‌توانست اعمال شریرانه شما و چیزهای نفرت‌انگیزی که انجام دادید را تحمل کند، بنابراین سرزمین شما به لعنت و ویرانه‌ای بدون سکنه تبدیل شد، همان‌طور که امروز است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا شما قربانی‌ها سوزانده‌اید و علیه خداوند گناه کرده‌اید و از او پیروی نکرده‌اید و از قانون، فرایض یا شهادات او پیروی نکرده‌اید، این فاجعه بر شما آمده است، همان‌طور که اکنون می‌بینید.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس ارمیا به تمامی مردم، از جمله تمامی زنان، گفت: «به کلام خداوند گوش دهید، تمامی یهودا که در سرزمین مصر هستید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: شما و زنانتان با دهان خود سخن گفته‌اید و با دستان خود آن را انجام داده‌اید، گفتید: ‘ما قطعاً نذرهای خود را برای سوزاندن قربانی‌ها به ملکه آسمان و ریختن نوشیدنی‌ها به او انجام خواهیم داد.’ به هر وسیله‌ای، نذرهای خود را انجام دهید و آنها را انجام دهید!"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما به کلام خداوند گوش دهید، تمامی یهودا که در سرزمین مصر زندگی می‌کنید: ‘من به نام بزرگ خود قسم خورده‌ام،’ می‌گوید خداوند، ‘که نام من دیگر هرگز از دهان هیچ‌یک از یهودا در تمامی سرزمین مصر یاد نخواهد شد، گفت: “به حیات خداوند خدا قسم.”’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا من برای آسیب و نه برای خیر بر آنها نظارت می‌کنم؛ تمامی مردم یهودا که در سرزمین مصر هستند با شمشیر یا گرسنگی به پایان خواهند رسید تا کاملاً از بین بروند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "کسانی که از شمشیر فرار می‌کنند، از سرزمین مصر به سرزمین یهودا باز خواهند گشت، تعداد کمی. سپس تمامی بازماندگان یهودا که به مصر رفته‌اند تا در آنجا زندگی کنند، خواهند دانست که کدام کلام پابرجا خواهد ماند - مال من یا مال آنها."
            ]
        },
        {
            "verse": 29,
            "text": [
                "این نشانه‌ای برای شما خواهد بود،’ اعلام می‌کند خداوند، ‘که من قصد دارم شما را در این مکان مجازات کنم، تا بدانید که کلمات من قطعاً علیه شما برای آسیب پابرجا خواهند ماند.’"
            ]
        },
        {
            "verse": 30,
            "text": [
                "این است آنچه خداوند می‌گوید: ‘من فرعون هوفرع، پادشاه مصر، را به دشمنانش، به کسانی که به دنبال جان او هستند، تحویل خواهم داد، همان‌طور که صدقیا، پادشاه یهودا، را به نبوکدنصر، پادشاه بابل، که دشمن او بود و به دنبال جان او بود، تحویل دادم.’»"
            ]
        }
    ]
}