{
    "book": "ارمیا",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلامی که در سال دهم صدقیا پادشاه یهودا، که سال هجدهم نبوکدنصر بود، از جانب خداوند به ارمیا رسید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در آن زمان، لشکر پادشاه بابل اورشلیم را محاصره کرده بود و ارمیا نبی در صحن نگهبانی در قصر سلطنتی یهودا محبوس بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "صدقیا پادشاه یهودا او را زندانی کرده بود و می‌گفت: «چرا تو نبوت می‌کنی و می‌گویی: این است آنچه خداوند می‌گوید: اینک من این شهر را به دست پادشاه بابل خواهم داد و او آن را تسخیر خواهد کرد؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و صدقیا پادشاه یهودا از دست کلدانیان نخواهد گریخت بلکه یقیناً به دست پادشاه بابل تسلیم خواهد شد و با او رو در رو سخن خواهد گفت و او را چشم در چشم خواهد دید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او صدقیا را به بابل خواهد برد، جایی که او تا زمانی که من به او رسیدگی کنم، خواهد ماند، اعلام می‌کند خداوند. اگر با کلدانیان بجنگید، موفق نخواهید شد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ارمیا گفت: «پیام خداوند به من رسید و گفت:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اینک، حنمئیل پسر شلوم عموی تو نزد تو خواهد آمد و خواهد گفت: \"مزرعه‌ام را در عناتوت بخر، زیرا که به عنوان نزدیکترین خویشاوند حق توست که آن را بخری.\"’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس همان‌طور که خداوند گفته بود، پسرعمویم حنمئیل نزد من در صحن نگهبانی آمد و گفت: \"لطفاً مزرعه‌ام را در عناتوت در سرزمین بنیامین بخر. چون حق توست که آن را بخری و مالک شوی، آن را برای خود بخر.\" آنگاه دانستم که این کلام خداوند است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس من مزرعه را در عناتوت از پسرعمویم حنمئیل خریدم و هفده مثقال نقره برای او وزن کردم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "من سند را امضا و مهر کردم، شاهد گرفتم و نقره را بر ترازو وزن کردم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من سند خرید را گرفتم - نسخه مهر شده که شامل شرایط و ضوابط بود، و همچنین نسخه باز -"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و این سند را به باروخ پسر نریا، پسر محسیا، در حضور پسرعمویم حنمئیل و شاهدانی که سند را امضا کرده بودند، و همچنین همه یهودیانی که در صحن نگهبانی نشسته بودند، دادم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در حضور آنها، باروخ را دستور دادم و گفتم:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: این اسناد را، هم نسخه مهر شده و هم نسخه باز سند خرید، بگیر و آنها را در یک کوزه سفالی بگذار تا مدت زیادی بمانند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: خانه‌ها، مزارع و تاکستان‌ها بار دیگر در این سرزمین خریداری خواهند شد.’"
            ]
        },
        {
            "verse": 16,
            "text": [
                "بعد از اینکه سند خرید را به باروخ پسر نریا دادم، به خداوند دعا کردم و گفتم:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آه، ای خداوند قادر مطلق، تو آسمان‌ها و زمین را با قدرت عظیم و بازوی درازت ساخته‌ای. هیچ چیز برای تو دشوار نیست،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "که به هزاران محبت نشان می‌دهی ولی خطایای پدران را به دامان فرزندانشان بعد از آنها می‌پردازی. ای خدای بزرگ و توانا، که نامت خداوند لشکرهاست،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بزرگ در مشورت و توانا در عمل، که چشمانت به همه راه‌های انسان‌ها باز است؛ تو به هر کس بر حسب رفتارشان و بر اساس اعمالشان پاداش می‌دهی."
            ]
        },
        {
            "verse": 20,
            "text": [
                "تو نشانه‌ها و عجایبی در مصر انجام دادی و آنها را تا به امروز در اسرائیل و در میان همه انسان‌ها ادامه داده‌ای و شهرتی به دست آورده‌ای که از آن توست."
            ]
        },
        {
            "verse": 21,
            "text": [
                "تو قوم خود اسرائیل را با نشانه‌ها و عجایب معجزه‌آسا، با دست قدرتمند و بازوی درازت و با اعمال هراس‌انگیز از مصر نجات دادی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "تو این سرزمینی را که به نیاکانشان وعده داده بودی، سرزمینی غنی و فراوان، به آنها دادی."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنها وارد شدند و آن را تصرف کردند، اما به صدای تو گوش ندادند و از شریعت تو پیروی نکردند؛ آنچه را که به آنها فرمان داده بودی انجام ندادند. بنابراین، تو این همه بلا را بر آنها آوردی."
            ]
        },
        {
            "verse": 24,
            "text": [
                "ببین که چگونه رمپ‌های محاصره برای تصرف شهر ساخته شده‌اند. به سبب شمشیر، قحطی و طاعون، شهر به دست کلدانیانی که به آن حمله می‌کنند، داده خواهد شد. آنچه تو گفته‌ای به وقوع پیوسته است، همان‌طور که اکنون می‌بینی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "با این حال، تو به من گفته‌ای، ای خداوند قادر مطلق، \"مزرعه را با نقره بخر و معامله را شاهد بگیر\"، هرچند که شهر به دست کلدانیان سپرده شده است.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنگاه کلام خداوند به ارمیا رسید و گفت:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«من خداوند، خدای همه انسان‌ها هستم. آیا چیزی برای من دشوار است؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین این است آنچه خداوند می‌گوید: اینک، من این شهر را به دست کلدانیان و نبوکدنصر پادشاه بابل خواهم داد، که آن را تسخیر خواهد کرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "کلدانیانی که با این شهر می‌جنگند وارد خواهند شد و آن را به آتش خواهند کشید؛ آنها آن را خواهند سوزاند، همراه با خانه‌هایی که مردم با سوزاندن بخور بر روی بام‌ها به بعل و ریختن نوشیدنی‌ها برای خدایان دیگر خشم مرا برانگیخته‌اند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "مردم اسرائیل و یهودا از جوانی خود در نظر من جز بدی نکرده‌اند؛ در واقع، مردم اسرائیل با کارهای دست خود جز خشمگین کردن من کاری نکرده‌اند، اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "از روزی که ساخته شد تا اکنون، این شهر آن‌قدر خشم و غضب مرا برانگیخته است که باید آن را از نظر خود دور کنم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "مردم اسرائیل و یهودا با همه بدی‌هایی که انجام داده‌اند، خشم مرا برانگیخته‌اند - آنها، پادشاهان و مقاماتشان، کاهنان و پیامبرانشان، مردم یهودا و کسانی که در اورشلیم زندگی می‌کنند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنها پشت به من کرده‌اند و نه روی خود را؛ اگرچه بارها و بارها به آنها آموزش داده‌ام، اما گوش نمی‌دادند و به انضباط پاسخ نمی‌دادند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنها تصاویر نفرت‌انگیز خود را در خانه‌ای که نام من را دارد قرار داده‌اند و آن را ناپاک کرده‌اند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنها مکان‌های بلند برای بعل در دره بن هنوم ساختند تا پسران و دختران خود را به مولک تقدیم کنند، هرچند که من هرگز فرمان ندادم - و نه به ذهن من خطور کرد - که آنها چنین نفرت‌انگیزی را مرتکب شوند و یهودا را به گناه بکشانند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اکنون بنابراین، این است آنچه خداوند، خدای اسرائیل، درباره این شهری که شما می‌گویید، \"به دست پادشاه بابل به سبب شمشیر، قحطی و طاعون سپرده شده است\"، می‌گوید:"
            ]
        },
        {
            "verse": 37,
            "text": [
                "اینک، من آنها را از همه سرزمین‌هایی که در خشم شدید و غضب بزرگ خود آنها را رانده‌ام، جمع خواهم کرد؛ من آنها را به این مکان بازخواهم گرداند و به آنها اجازه خواهم داد که در امنیت زندگی کنند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "آنها قوم من خواهند بود و من خدای آنها خواهم بود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "من به آنها یک دل و یک راه خواهم داد، تا همیشه از من بترسند، برای خیر خودشان و برای خیر فرزندانشان بعد از آنها."
            ]
        },
        {
            "verse": 40,
            "text": [
                "من با آنها عهدی ابدی خواهم بست: من هرگز از انجام نیکویی به آنها دست نخواهم کشید و به آنها الهام خواهم داد که از من بترسند، تا هرگز از من روی برنگردانند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "من از انجام نیکویی به آنها خوشحال خواهم شد و با تمام دل و جان خود آنها را در این سرزمین خواهم کاشت."
            ]
        },
        {
            "verse": 42,
            "text": [
                "زیرا این است آنچه خداوند می‌گوید: همان‌طور که من این بلاهای بزرگ را بر این مردم آورده‌ام، به همین ترتیب همه نیکویی‌هایی را که به آنها وعده داده‌ام، به آنها خواهم داد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "مزارع بار دیگر در این سرزمینی که شما می‌گویید، \"آن یک ویرانه بی‌سکنه و بی‌حیوان است، زیرا به دست کلدانیان سپرده شده است\"، خریداری خواهند شد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "مزارع با نقره خریداری خواهند شد و اسناد امضا، مهر و شاهد خواهند شد در سرزمین بنیامین، در مناطق اطراف اورشلیم، در شهرهای یهودا، در شهرهای کوهستانی، در شهرهای دامنه‌های غربی و در شهرهای نقب، زیرا من ثروت آنها را بازخواهم گرداند، اعلام می‌کند خداوند.»"
            ]
        }
    ]
}