{
    "book": "ارمیا",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلامی که از جانب خداوند به ارمیا نازل شد، چنین می‌فرماید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«در ورودی خانه خداوند بایست و این پیام را اعلام کن: \"ای تمامی مردم یهودا که از این دروازه‌ها وارد می‌شوید تا خداوند را عبادت کنید، کلام خداوند را بشنوید.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: راه‌ها و اعمال خود را اصلاح کنید، و من به شما اجازه خواهم داد که در این مکان ساکن شوید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به کلمات فریبنده اعتماد نکنید که می‌گویند: \"این معبد خداوند است، معبد خداوند است، معبد خداوند است.\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا اگر واقعاً راه‌ها و اعمال خود را اصلاح کنید و عدالت را بین شخص و همسایه‌اش اجرا کنید،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر به بیگانه، یتیم یا بیوه ظلم نکنید و خون بی‌گناه را در این مکان نریزید و به دنبال خدایان دیگر به ضرر خود نروید،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنگاه به شما اجازه خواهم داد که در این مکان، در زمینی که به پدران شما برای همیشه دادم، ساکن شوید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنگرید، شما به کلمات فریبنده‌ای اعتماد می‌کنید که هیچ سودی ندارند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا دزدی خواهید کرد، قتل خواهید کرد، زنا خواهید کرد، به دروغ قسم خواهید خورد، به بعل بخور خواهید سوزاند و به دنبال خدایان دیگر که نمی‌شناسید خواهید رفت،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و سپس به حضور من در این خانه که به نام من خوانده شده است خواهید آمد و خواهید گفت: \"ما در امان هستیم\"، تا بتوانید به انجام این همه زشتی‌ها ادامه دهید؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آیا این خانه که به نام من خوانده شده است، در نظر شما به غاری از دزدان تبدیل شده است؟ بنگرید، من خود آن را دیده‌ام،\" خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"اما اکنون به مکان من که در شیلوه بود بروید، جایی که ابتدا نام خود را در آن قرار دادم، و ببینید که به خاطر شرارت قوم خود اسرائیل با آن چه کردم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و اکنون، چون شما همه این کارها را انجام داده‌اید،\" خداوند اعلام می‌کند، \"و من به شما سخن گفتم و به طور مداوم سخن گفتم، اما گوش ندادید، و شما را خواندم اما پاسخ ندادید،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین با خانه‌ای که به نام من خوانده شده است، که به آن اعتماد دارید، و با مکانی که به شما و پدرانتان دادم، همانطور که با شیلوه کردم، رفتار خواهم کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "من شما را از نظر خود دور خواهم کرد، همانطور که همه برادرانتان، همه نسل افرایم را دور کردم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"اما تو، برای این قوم دعا نکن، و هیچ درخواست یا شفاعتی برای آنها ارائه نده؛ با من شفاعت نکن، زیرا من تو را نخواهم شنید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آیا نمی‌بینی که آنها در شهرهای یهودا و در خیابان‌های اورشلیم چه می‌کنند؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "بچه‌ها چوب جمع می‌کنند، پدران آتش روشن می‌کنند، و زنان خمیر می‌زنند تا کیک‌ها برای ملکه آسمان درست کنند؛ و نوشیدنی‌ها را به خدایان دیگر می‌ریزند تا مرا به خشم آورند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آیا مرا به خشم می‌آورند؟\" خداوند اعلام می‌کند. \"آیا آنها خودشان را به شرم نمی‌آورند؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بنابراین این است آنچه خداوند متعال می‌گوید: \"بنگرید، خشم و غضب من بر این مکان، بر انسان و حیوان، بر درختان میدان و میوه زمین ریخته خواهد شد؛ و خواهد سوخت و خاموش نخواهد شد.\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: \"قربانی‌های سوختنی خود را به قربانی‌هایتان اضافه کنید و گوشت را خودتان بخورید!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا وقتی که پدرانتان را از مصر بیرون آوردم، فقط به آنها فرمان‌هایی درباره قربانی‌های سوختنی و قربانی‌ها ندادم،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "بلکه این فرمان را به آنها دادم: صدای مرا اطاعت کنید، و من خدای شما خواهم بود و شما قوم من خواهید بود؛ و در تمامی راه‌هایی که به شما فرمان می‌دهم راه بروید، تا برای شما خوب باشد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما آنها گوش ندادند و گوش خود را به من ندادند، بلکه به تمایلات سرسخت دل‌های بد خود پیروی کردند. آنها به عقب رفتند و نه به جلو."
            ]
        },
        {
            "verse": 25,
            "text": [
                "از زمانی که پدرانتان مصر را ترک کردند تا کنون، روز به روز، بارها و بارها همه خدمتگزارانم، پیامبران را به شما فرستادم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما آنها به من گوش ندادند و گوش خود را به من ندادند. آنها گردن خود را سخت کردند و بیشتر از پدرانشان بدی کردند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"بنابراین همه این کلمات را به آنها بگو، اما آنها به تو گوش نخواهند داد؛ و به آنها ندا کن، اما آنها پاسخ نخواهند داد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین به آنها بگو، 'این است قومی که صدای خداوند خدای خود را اطاعت نکرده یا انضباط را نپذیرفته است. حقیقت نابود شده است؛ از لب‌هایشان ناپدید شده است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "موی خود را قطع کن و دور بینداز؛ بر بلندی‌های بی‌ثمر ندبه کن، زیرا خداوند نسل خشم خود را رد کرده و ترک کرده است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا مردم یهودا در نظر من بدی کرده‌اند،\" خداوند اعلام می‌کند. \"آنها بت‌های نفرت‌انگیز خود را در خانه‌ای که به نام من خوانده شده است قرار داده‌اند، تا آن را نجس کنند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنها مکان‌های بلند توفت را در دره بن هنوم ساخته‌اند تا پسران و دختران خود را در آتش بسوزانند—چیزی که من فرمان ندادم و به ذهن من نیامده بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "بنابراین، بنگرید، روزهایی می‌آیند،\" خداوند اعلام می‌کند، \"که دیگر توفت یا دره بن هنوم نامیده نخواهد شد، بلکه دره کشتار، زیرا در توفت دفن خواهند کرد تا جایی باقی نماند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "لاشه‌های این قوم خوراک پرندگان آسمان و حیوانات زمین خواهد شد، و هیچ‌کس آنها را نخواهد ترساند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "من به صدای شادی و خوشی، صدای داماد و عروس، در شهرهای یهودا و خیابان‌های اورشلیم پایان خواهم داد، زیرا زمین ویران خواهد شد."
            ]
        }
    ]
}