{
    "book": "ارمیا باب",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها سخنان نامه‌ای است که نبی ارمیا از اورشلیم به باقی‌ماندهٔ مشایخ تبعید، کاهنان، انبیا و تمامی مردمی که نبوکدنصر از اورشلیم به بابل تبعید کرده بود، فرستاد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "(این اتفاق پس از آن بود که یهویاکین پادشاه و مادر ملکه، مقامات درباری، رهبران یهودا و اورشلیم، صنعتگران و هنرمندان اورشلیم را ترک کرده بودند.)"
            ]
        },
        {
            "verse": 3,
            "text": [
                "نامه به الیاسا پسر شافان و جماریا پسر حلقیا داده شد، که صدقیا پادشاه یهودا به نبوکدنصر پادشاه بابل فرستاد. در آن نوشته شده بود:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "این است آنچه یهوه صبایوت، خدای اسرائیل، به تمامی تبعیدیانی که من از اورشلیم به بابل فرستاده‌ام، می‌گوید:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«خانه‌ها بسازید و در آنها ساکن شوید؛ باغ‌ها بکارید و محصول آنها را مصرف کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زن بگیرید و پسران و دختران بیاورید؛ برای پسرانتان زن بگیرید و دخترانتان را به شوهر بدهید، تا آنها نیز پسران و دختران بیاورند. در آنجا زیاد شوید و کم نشوید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به رفاه شهری که شما را به آنجا تبعید کرده‌ام، جویای خیر باشید و برای آن به یهوه دعا کنید؛ زیرا در رفاه آن، رفاه شما خواهد بود.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا یهوه صبایوت، خدای اسرائیل، چنین می‌گوید: «از انبیا و فالگیرانی که در میان شما هستند فریب نخورید، و به خواب‌هایی که باعث می‌شوید آنها ببینند، توجه نکنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها به نام من به دروغ به شما نبوت می‌کنند. من آنها را نفرستاده‌ام،» یهوه می‌گوید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا یهوه چنین می‌گوید: «وقتی هفتاد سال برای بابل به پایان رسید، من به شما توجه خواهم کرد و وعدهٔ نیکوی خود را برای بازگرداندن شما به این مکان به انجام خواهم رساند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا من نقشه‌هایی که برای شما دارم را می‌دانم،» یهوه می‌گوید، «نقشه‌هایی برای رفاه شما و نه برای بدبختی، تا به شما آینده و امید بدهم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه به من دعا خواهید کرد و نزد من خواهید آمد و دعا خواهید کرد، و من به شما گوش خواهم داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "مرا خواهید جست و مرا خواهید یافت، هنگامی که با تمامی دل خود مرا بجویید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من به شما اجازه خواهم داد که مرا بیابید،» یهوه می‌گوید، «و من ثروت شما را بازخواهم گرداند و شما را از تمامی ملت‌ها و مکان‌هایی که شما را به آنها رانده‌ام، جمع خواهم کرد،» یهوه می‌گوید، «و شما را به مکانی که از آنجا شما را به تبعید فرستاده‌ام، بازخواهم گرداند.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا شما گفته‌اید، «یهوه برای ما در بابل انبیا برانگیخته است»—"
            ]
        },
        {
            "verse": 16,
            "text": [
                "این است آنچه یهوه دربارهٔ پادشاهی که بر تخت داوود نشسته و تمامی مردمی که در این شهر باقی مانده‌اند، همشهریانی که با شما به تبعید نرفته‌اند، می‌گوید—"
            ]
        },
        {
            "verse": 17,
            "text": [
                "این است آنچه یهوه صبایوت می‌گوید: «اینک، من شمشیر، قحطی و طاعون را بر ضد آنها می‌فرستم و آنها را مانند انجیرهایی که آنقدر بد هستند که نمی‌توان آنها را خورد، خواهم ساخت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "من آنها را با شمشیر، قحطی و طاعون دنبال خواهم کرد و آنها را به تمامی پادشاهی‌های زمین مایهٔ وحشت خواهم ساخت، لعنت و هراس، سوت و ننگ، در میان تمامی ملت‌هایی که آنها را به آنها رانده‌ام،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا آنها به سخنان من گوش نداده‌اند،» یهوه می‌گوید، «سخنانی که بارها و بارها توسط خادمان من، انبیا، به آنها فرستاده‌ام؛ و شما تبعیدیان نیز گوش نداده‌اید،» یهوه می‌گوید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس، ای تمامی تبعیدیانی که من از اورشلیم به بابل فرستاده‌ام، به کلام یهوه گوش دهید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "این است آنچه یهوه صبایوت، خدای اسرائیل، دربارهٔ اخاب پسر کولایا و صدقیا پسر معسیا، که به نام من به شما دروغ می‌گویند، می‌گوید: «اینک، من آنها را به دست نبوکدنصر پادشاه بابل خواهم سپرد، و او آنها را در برابر چشمان شما خواهد کشت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به خاطر آنها، این لعنت توسط تمامی تبعیدیان یهودا در بابل استفاده خواهد شد: ‘یهوه شما را مانند صدقیا و اخاب کند، که پادشاه بابل آنها را در آتش سوزاند،’"
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا آنها در اسرائیل کار ناشایستی کرده‌اند، و با زنان همسایگانشان زنا کرده‌اند، و در نام من دروغ گفته‌اند، که من به آنها فرمان نداده‌ام. من کسی هستم که می‌دانم و شاهد هستم،» یهوه می‌گوید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به شمعیا نِحِلامی بگو،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "این است آنچه یهوه صبایوت، خدای اسرائیل، می‌گوید: «زیرا شما نامه‌هایی به نام خود به تمامی مردم اورشلیم، به کاهن صفنیا پسر معسیا، و به تمامی کاهنان فرستاده‌اید، و گفته‌اید،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "‘یهوه شما را کاهن ساخته است به جای یهویاداع، تا ناظر در خانهٔ یهوه باشید، تا هر دیوانه‌ای که نبوت می‌کند را در بند و زنجیر گردن بگذارید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس چرا ارمیا از عناتوت را که به عنوان نبی در میان شما ظاهر می‌شود، سرزنش نکرده‌اید؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "زیرا او این پیام را به ما در بابل فرستاده است: “تبعید طولانی خواهد بود؛ خانه‌ها بسازید و در آنها ساکن شوید، و باغ‌ها بکارید و محصول آنها را بخورید.”’»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما صفنیا کاهن این نامه را برای ارمیا نبی خواند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنگاه کلام یهوه به ارمیا رسید، و گفت،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "«این پیام را به تمامی تبعیدیان بفرستید: ‘این است آنچه یهوه دربارهٔ شمعیا نِحِلامی می‌گوید: “زیرا شمعیا به شما نبوت کرده است، هرچند که من او را نفرستاده‌ام، و شما را به اعتماد به دروغ‌ها واداشته است،”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "بنابراین این است آنچه یهوه می‌گوید: “اینک، من شمعیا نِحِلامی و نسل او را مجازات خواهم کرد؛ او هیچ کس را در میان این مردم باقی نخواهد گذاشت، و او نخواهد دید که من برای مردم خود چه کار نیکی خواهم کرد،” یهوه می‌گوید، “زیرا او بر ضد من شورش کرده است.”’»"
            ]
        }
    ]
}