{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آنگاه تمامی فرماندهان نیروها، از جمله یوحنان پسر قاریح و یزنیاه پسر هوشعیا، به همراه تمامی مردم از کوچک تا بزرگ، نزدیک آمدند"
            ]
        },
        {
            "text": [
                "و به ارمیا نبی گفتند: «خواهش می‌کنیم دعای ما را بشنو و برای این باقی‌مانده به حضور یهوه خدایت دعا کن. همان‌طور که می‌بینی، از بسیاری تنها تعداد کمی باقی مانده‌ایم."
            ]
        },
        {
            "text": [
                "دعا کن که یهوه خدایت راهی را که باید برویم و کاری را که باید انجام دهیم به ما نشان دهد.»"
            ]
        },
        {
            "text": [
                "ارمیا نبی پاسخ داد: «شما را شنیدم. به یهوه خدایتان همان‌طور که درخواست کرده‌اید دعا خواهم کرد و تمامی پیامی را که یهوه به من می‌دهد، بدون هیچ کم و کاستی به شما خواهم رساند.»"
            ]
        },
        {
            "text": [
                "آنگاه به ارمیا گفتند: «یهوه شاهدی راستگو و وفادار بر ضد ما باشد اگر مطابق هر کلمه‌ای که یهوه خدایت به تو می‌فرستد تا به ما بگویی عمل نکنیم."
            ]
        },
        {
            "text": [
                "چه خوشایند باشد و چه ناخوشایند، به صدای یهوه خدایمان که تو را به سوی او می‌فرستیم گوش خواهیم داد، تا وقتی که به صدای یهوه خدایمان گوش می‌دهیم، برای ما خوب باشد.»"
            ]
        },
        {
            "text": [
                "در پایان ده روز، کلام یهوه به ارمیا رسید."
            ]
        },
        {
            "text": [
                "پس یوحنان پسر قاریح و تمامی فرماندهان نیروهایی که با او بودند و تمامی مردم از کوچک تا بزرگ را فراخواند."
            ]
        },
        {
            "text": [
                "به آنان گفت: «این است آنچه یهوه، خدای اسرائیل، که مرا برای ارائه درخواستتان فرستادید، می‌گوید:"
            ]
        },
        {
            "text": [
                "‘اگر در این سرزمین بمانید، شما را بنا خواهم کرد و نه ویران، شما را خواهم کاشت و نه ریشه‌کن، زیرا از بلایی که بر شما آورده‌ام پشیمان شده‌ام."
            ]
        },
        {
            "text": [
                "از پادشاه بابل که اکنون از او می‌ترسید نترسید. از او نترسید، یهوه می‌گوید، زیرا من با شما هستم تا شما را نجات دهم و از دست او رهایی بخشم."
            ]
        },
        {
            "text": [
                "به شما رحم خواهم کرد تا او به شما رحم کند و شما را به سرزمین خودتان بازگرداند.’"
            ]
        },
        {
            "text": [
                "اما اگر بگویید، ‘ما در این سرزمین نخواهیم ماند’ و بدین‌وسیله از صدای یهوه خدایتان نافرمانی کنید،"
            ]
        },
        {
            "text": [
                "و اگر بگویید، ‘نه، ما به مصر خواهیم رفت، جایی که جنگ را نخواهیم دید، صدای شیپور را نخواهیم شنید، یا برای نان گرسنه نخواهیم بود،’"
            ]
        },
        {
            "text": [
                "آنگاه به کلام یهوه گوش دهید، ای باقی‌مانده یهودا. این است آنچه یهوه صبایوت، خدای اسرائیل، می‌گوید: ‘اگر مصمم به رفتن به مصر و اقامت در آنجا هستید،"
            ]
        },
        {
            "text": [
                "آنگاه شمشیری که از آن می‌ترسید در آنجا شما را خواهد یافت، و قحطی که از آن می‌هراسید به مصر خواهد رسید و در آنجا هلاک خواهید شد."
            ]
        },
        {
            "text": [
                "در حقیقت، همه کسانی که تصمیم به رفتن به مصر برای اقامت در آنجا دارند، با شمشیر، قحطی و طاعون خواهند مرد؛ هیچ‌کس از بلایی که بر آنان خواهم آورد نجات نخواهد یافت.’"
            ]
        },
        {
            "text": [
                "این است آنچه یهوه صبایوت، خدای اسرائیل، می‌گوید: ‘همان‌طور که خشم و غضب من بر ساکنان اورشلیم ریخته شده است، خشم من بر شما ریخته خواهد شد وقتی که وارد مصر شوید. شما لعنت، موضوع وحشت، نفرین و ننگ خواهید شد؛ هرگز این مکان را نخواهید دید.’"
            ]
        },
        {
            "text": [
                "یهوه به شما، باقی‌مانده یهودا، گفته است، ‘به مصر نروید!’ از این مطمئن باشید: امروز شما را هشدار داده‌ام."
            ]
        },
        {
            "text": [
                "شما خود را فریب داده‌اید، زیرا مرا به یهوه خدایتان فرستادید و گفتید، ‘برای ما به یهوه خدایمان دعا کن؛ هر آنچه یهوه خدایمان می‌گوید به ما بگو و ما آن را انجام خواهیم داد.’"
            ]
        },
        {
            "text": [
                "امروز به شما گفتم، اما شما به یهوه خدایتان در همه آنچه او مرا فرستاده تا به شما بگویم گوش نداده‌اید."
            ]
        },
        {
            "text": [
                "پس اکنون، از این مطمئن باشید: در جایی که می‌خواهید بروید و اقامت کنید، با شمشیر، قحطی و طاعون خواهید مرد.»"
            ]
        }
    ]
}