{
    "book": "ارمیا",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه خداوند به من گفت: «حتی اگر موسی و سموئیل در برابر من بایستند، دلم به سوی این قوم متمایل نخواهد شد. آنان را از حضورم دور کن و بگذار بروند!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و هنگامی که از تو بپرسند، \"به کجا برویم؟\" به آنان بگو، \"این است آنچه خداوند می‌گوید: کسانی که برای مرگ مقدر شده‌اند، به سوی مرگ؛ کسانی که برای شمشیر، به سوی شمشیر؛ کسانی که برای قحطی، به سوی قحطی؛ کسانی که برای اسارت، به سوی اسارت.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "«من چهار نوع بلا بر آنان مقرر خواهم کرد،» اعلام می‌کند خداوند: «شمشیر برای کشتن، سگ‌ها برای کشیدن، و پرندگان آسمان و حیوانات وحشی برای بلعیدن و نابود کردن."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من آنان را به وحشت برای همه پادشاهی‌های زمین تبدیل خواهم کرد به خاطر منسی، پسر حزقیا، پادشاه یهودا، برای آنچه که او در اورشلیم انجام داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "«چه کسی بر تو، ای اورشلیم، ترحم خواهد کرد؟ چه کسی برای تو سوگواری خواهد کرد؟ چه کسی به کنار خواهد آمد تا درباره رفاه تو بپرسد؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "تو مرا ترک کرده‌ای،» اعلام می‌کند خداوند. «تو به عقب‌نشینی ادامه می‌دهی. بنابراین دستم را بر ضد تو دراز خواهم کرد و تو را نابود خواهم کرد؛ من از توبه کردن خسته شده‌ام."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من آنان را با چنگال بادبزن در دروازه‌های زمین باد خواهم داد؛ من آنان را از فرزندان محروم خواهم کرد و قوم خود را نابود خواهم کرد، زیرا آنان از راه‌های خود توبه نکرده‌اند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من بیوه‌های آنان را بیش از شن‌های دریاها خواهم کرد. در نیمروز، ویرانگری بر مادر یک جوان خواهم آورد؛ ناگهان بر آنان اضطراب و وحشت خواهم آورد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "مادر هفت فرزند ضعیف خواهد شد و آخرین نفس خود را خواهد کشید. خورشید او در حالی که هنوز روز است غروب خواهد کرد؛ او شرمنده و خوار خواهد شد. من بازماندگان آنان را به شمشیر در برابر دشمنانشان خواهم داد،» اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وای بر من، ای مادرم، که مرا زاده‌ای، مردی از نزاع و ستیز برای تمام زمین! من نه قرض داده‌ام و نه قرض گرفته‌ام، با این حال همه مرا لعنت می‌کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند گفت، «من یقیناً تو را برای هدفی نیکو نجات خواهم داد؛ من دشمنانت را وادار خواهم کرد که در زمان‌های بلا و پریشانی به تو التماس کنند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«آیا کسی می‌تواند آهن، آهن از شمال، یا برنز را بشکند؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "من ثروت و گنجینه‌های تو را بدون هزینه به غارت خواهم داد، به خاطر تمامی گناهانت در سراسر مرزهایت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من دشمنانت را وادار خواهم کرد که دارایی‌هایت را به سرزمینی که نمی‌شناسی ببرند، زیرا آتشی در خشم من افروخته شده است و بر ضد تو خواهد سوخت.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تو می‌دانی، ای خداوند؛ مرا به یاد آور و به من توجه کن. از آزاردهندگانم انتقام بگیر. مرا دور نکن، با توجه به صبر تو؛ ببین چگونه به خاطر تو سرزنش می‌شوم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کلمات تو یافت شد و من آن‌ها را خوردم؛ آن‌ها شادی و دلخوشی قلب من بودند، زیرا من نام تو را حمل می‌کنم، ای خداوند خدای لشکرها."
            ]
        },
        {
            "verse": 17,
            "text": [
                "من در جمع خوشگذرانان ننشستم و جشن نگرفتم. زیرا دست تو بر من بود، من تنها نشستم، زیرا تو مرا از خشم پر کردی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "چرا درد من بی‌پایان است و زخم من درمان‌ناپذیر، که از بهبود یافتن امتناع می‌ورزد؟ آیا تو برای من مانند جوی فریبنده خواهی بود، با آب‌هایی که غیرقابل اعتمادند؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، این است آنچه خداوند می‌گوید: «اگر بازگردی، تو را بازسازی خواهم کرد، تا بتوانی در برابر من بایستی؛ اگر ارزشمند را از بی‌ارزش جدا کنی، تو سخنگوی من خواهی بود. بگذار آنان به سوی تو برگردند، اما تو نباید به سوی آنان برگردی."
            ]
        },
        {
            "verse": 20,
            "text": [
                "من تو را به این قوم دیواری مستحکم از برنز خواهم ساخت؛ آنان با تو خواهند جنگید اما پیروز نخواهند شد، زیرا من با تو هستم تا تو را نجات دهم و رهایی بخشم،» اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«من تو را از دست شریران آزاد خواهم کرد و تو را از چنگال خشونت‌طلبان رهایی خواهم داد.»"
            ]
        }
    ]
}