{
    "book": "ارمیا باب",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آغاز سلطنت یهویاقیم، پسر یوشیا، پادشاه یهودا، این کلام از جانب خداوند آمد:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«خداوند چنین می‌گوید: در صحن خانه خداوند بایست و به تمامی شهرهای یهودا که برای عبادت به خانه خداوند می‌آیند، تمامی کلماتی را که به تو امر می‌کنم به آنها بگو. هیچ کلمه‌ای را از قلم نینداز."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شاید گوش دهند و هر کس از راه بد خود برگردد. آنگاه من از بلایی که قصد دارم به سبب بدی اعمالشان بر آنها بیاورم، منصرف خواهم شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به آنها بگو، \"خداوند چنین اعلام می‌کند: اگر به من گوش ندهید و از شریعت من که پیش روی شما نهاده‌ام پیروی نکنید،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و اگر به سخنان خادمان من، انبیا که به طور مداوم نزد شما فرستاده‌ام، گوش ندهید، هرچند که گوش نداده‌اید،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه این خانه را مانند شیلوه خواهم ساخت و این شهر را در میان تمامی ملت‌های زمین لعنت خواهم کرد.’»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "کاهنان، انبیا و تمامی مردم سخنان ارمیا را در خانه خداوند شنیدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی ارمیا تمام کلماتی را که خداوند به او امر کرده بود به تمامی مردم بگوید، کاهنان، انبیا و تمامی مردم او را گرفتند و گفتند: «تو باید بمیری!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "چرا به نام خداوند نبوت می‌کنی که این خانه مانند شیلوه خواهد شد و این شهر ویران و بی‌سکنه خواهد ماند؟» و تمامی مردم در خانه خداوند گرد ارمیا جمع شدند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی مقامات یهودا این چیزها را شنیدند، از خانه پادشاه به خانه خداوند رفتند و در ورودی دروازه جدید خانه خداوند نشستند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه کاهنان و انبیا به مقامات و تمامی مردم گفتند: «این مرد سزاوار حکم مرگ است زیرا او علیه این شهر نبوت کرده است، همان‌طور که با گوش‌های خود شنیده‌اید!»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه ارمیا به تمامی مقامات و تمامی مردم گفت: «خداوند مرا فرستاده است تا علیه این خانه و این شهر تمامی کلماتی را که شنیده‌اید، نبوت کنم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون راه‌ها و اعمال خود را اصلاح کنید و از خداوند، خدای خود اطاعت کنید. آنگاه خداوند از بلایی که علیه شما اعلام کرده است، منصرف خواهد شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما من در دست‌های شما هستم؛ با من هر آنچه را که درست و شایسته می‌دانید، انجام دهید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما مطمئن باشید که اگر مرا بکشید، خون بی‌گناه را بر خود و بر این شهر و ساکنانش خواهید آورد، زیرا به حقیقت خداوند مرا فرستاده است تا تمامی این کلمات را در گوش شما بگویم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه مقامات و تمامی مردم به کاهنان و انبیا گفتند: «این مرد سزاوار حکم مرگ نیست، زیرا او به نام خداوند، خدای ما، با ما سخن گفته است.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "برخی از مشایخ سرزمین برخاستند و به تمامی جماعت مردم گفتند،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«میکا از موشت در روزهای حزقیا، پادشاه یهودا، نبوت کرد. او به تمامی مردم یهودا اعلام کرد: \"خداوند لشکرها چنین می‌گوید: 'صهیون مانند یک مزرعه شخم زده خواهد شد، اورشلیم به تلی از ویرانه‌ها تبدیل خواهد شد و تپه معبد به جنگلی از درختان.’\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "آیا حزقیا، پادشاه یهودا یا کسی در یهودا او را کشت؟ آیا حزقیا از خداوند نترسید و لطف او را نخواست؟ و آیا خداوند از بلایی که علیه آنها اعلام کرده بود، منصرف نشد؟ ما در شرف آوردن یک شر بزرگ بر خود هستیم!»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اکنون مردی نیز بود که به نام خداوند نبوت کرد، اوریا پسر شمعیا از قریه یعاریم، و او علیه این شهر و این سرزمین با کلماتی مشابه کلمات ارمیا نبوت کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی یهویاکیم پادشاه و تمامی افسران و مقامات او سخنان او را شنیدند، پادشاه قصد داشت او را بکشد. اما اوریا از آن مطلع شد و از ترس به مصر فرار کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما یهویاکیم پادشاه، مردانی را به مصر فرستاد: اِلناتان پسر عکبور و دیگران با او."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنها اوریا را از مصر آوردند و او را نزد یهویاکیم پادشاه بردند، که او را با شمشیر زد و جسدش را به محل دفن مردم عادی انداخت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "با این حال، اخیقام پسر شافان از ارمیا حمایت کرد، بنابراین او به دست مردم سپرده نشد تا کشته شود."
            ]
        }
    ]
}