{
    "book": "ارمیا",
    "chapter": 41,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در ماه هفتم، اسماعیل پسر نتنیا، پسر الیشمع، که از نسل سلطنتی و یکی از افسران پادشاه بود، با ده نفر به مصفه نزد جدلیا پسر اخیقام آمد. در حالی که آنجا با هم نان می‌خوردند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اسماعیل پسر نتنیا و آن ده نفر که با او بودند برخاستند و جدلیا پسر اخیقام، پسر شافان را با شمشیر زدند و او را کشتند، کسی که پادشاه بابل به عنوان فرماندار بر زمین منصوب کرده بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اسماعیل همچنین تمام یهودیانی را که با جدلیا در مصفه بودند، و همچنین سربازان کلدانی که آنجا بودند، کشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "روز بعد از ترور جدلیا، قبل از اینکه کسی از آن مطلع شود،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "هشتاد نفر از شکیم، شیلوه و سامره با ریش‌های تراشیده، لباس‌های پاره و بدن‌های زخمی، با هدایای غله و بخور به خانه خداوند آمدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اسماعیل پسر نتنیا از مصفه بیرون آمد تا با آنها ملاقات کند و در حالی که نزدیک می‌شد گریه می‌کرد. وقتی به آنها رسید، گفت: «نزد جدلیا پسر اخیقام بیایید.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "به محض اینکه وارد شهر شدند، اسماعیل پسر نتنیا و مردانی که با او بودند، آنها را کشتند و به درون چاه انداختند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما ده نفر از آنها به اسماعیل گفتند: «ما را نکش! ما گندم، جو، روغن و عسل در مزرعه پنهان کرده‌ایم.» پس او خودداری کرد و آنها را با دیگران نکشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "چاهی که اسماعیل اجساد مردانی را که به خاطر جدلیا کشته بود در آن انداخته بود، همان چاهی بود که آسا پادشاه به عنوان دفاعی در برابر بعشا پادشاه اسرائیل ساخته بود. اسماعیل پسر نتنیا آن را با کشته‌ها پر کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اسماعیل بقیه مردم را که در مصفه بودند، دختران پادشاه و همه دیگرانی که در آنجا باقی مانده بودند و نبوزرادان، فرمانده گارد، آنها را تحت مراقبت جدلیا پسر اخیقام قرار داده بود، اسیر کرد. اسماعیل پسر نتنیا آنها را اسیر کرد و به سوی عمونیان رفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی یوحانان پسر قاریح و تمام فرماندهان نیروهایی که با او بودند از تمام شرارتی که اسماعیل پسر نتنیا انجام داده بود مطلع شدند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "همه مردان خود را برداشتند و برای جنگ با اسماعیل پسر نتنیا رفتند. آنها او را نزدیک استخر بزرگ در جبعون یافتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی همه مردمی که با اسماعیل بودند یوحانان پسر قاریح و فرماندهان نیروهایی که با او بودند را دیدند، بسیار خوشحال شدند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "تمام مردمی که اسماعیل از مصفه اسیر کرده بود به سوی یوحانان پسر قاریح برگشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما اسماعیل پسر نتنیا با هشت نفر از یوحانان فرار کرد و به سوی عمونیان گریخت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس یوحانان پسر قاریح و تمام فرماندهان نیروهایی که با او بودند، همه باقی‌مانده مردم را که از اسماعیل پسر نتنیا بازپس گرفته بودند، از مصفه برداشتند، بعد از اینکه او جدلیا پسر اخیقام را کشته بود - سربازان، زنان، کودکان و مقامات درباری که او از جبعون بازگردانده بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و آنها رفتند و در جروت کیمهم نزدیک بیت‌لحم ماندند، قصد داشتند به مصر بروند"
            ]
        },
        {
            "verse": 18,
            "text": [
                "تا از کلدانیان فرار کنند. آنها از آنها می‌ترسیدند زیرا اسماعیل پسر نتنیا جدلیا پسر اخیقام را کشته بود، کسی که پادشاه بابل به عنوان فرماندار بر زمین منصوب کرده بود."
            ]
        }
    ]
}