{
    "book": "ارمیا",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این است کلام خداوند که درباره خشکسالی به ارمیا رسید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "یهودا ماتم می‌کند و دروازه‌هایش پژمرده شده‌اند؛ مردمش با لباس‌های ماتم بر زمین نشسته‌اند و فریادی از اورشلیم برمی‌خیزد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اشراف، خادمان خود را برای آب می‌فرستند؛ آنها به آب‌انبارها می‌روند اما آبی نمی‌یابند. آنها با ظرف‌های خالی بازمی‌گردند، شرمنده و خجل، سرهای خود را می‌پوشانند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زمین ترک خورده است زیرا بارانی بر زمین نباریده است؛ کشاورزان مبهوت و شرمنده، سرهای خود را می‌پوشانند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "حتی آهو در صحرا، بچه تازه‌زاده‌اش را رها می‌کند زیرا علفی نیست."
            ]
        },
        {
            "verse": 6,
            "text": [
                "الاغ‌های وحشی بر بلندی‌های بی‌حاصل می‌ایستند و مانند شغال‌ها نفس‌نفس می‌زنند؛ چشمانشان به دلیل کمبود گیاهان ضعیف شده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگرچه خطاهای ما علیه ما شهادت می‌دهند، ای خداوند، به خاطر نام خود عمل کن. ارتدادهای ما واقعاً بسیار بوده است؛ ما به تو گناه کرده‌ایم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "امید اسرائیل، نجات‌دهنده‌اش در زمان‌های سختی، چرا مانند غریبه‌ای در زمین هستی، مانند مسافری که فقط یک شب می‌ماند؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "چرا مانند فردی گیج، مانند جنگجویی که نمی‌تواند نجات دهد هستی؟ با این حال، تو در میان ما هستی، ای خداوند، و ما به نام تو خوانده شده‌ایم؛ ما را ترک مکن!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "این است آنچه خداوند درباره این قوم می‌گوید: «آنها بسیار دوست دارند که سرگردان شوند؛ آنها پاهای خود را مهار نمی‌کنند. بنابراین، خداوند آنها را نمی‌پذیرد؛ اکنون او خطاهایشان را به یاد خواهد آورد و آنها را به خاطر گناهانشان مجازات خواهد کرد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس خداوند به من دستور داد، «برای بهبود این قوم شفاعت مکن."
            ]
        },
        {
            "verse": 12,
            "text": [
                "حتی اگر روزه بگیرند، به فریادشان گوش نخواهم داد؛ اگرچه قربانی‌های سوختنی و هدیه‌های غله‌ای تقدیم می‌کنند، آنها را نخواهم پذیرفت. در عوض، آنها را با شمشیر، قحطی و طاعون نابود خواهم کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما من پاسخ دادم، «آه، ای خداوند متعال! پیامبران به آنها می‌گویند، 'شما شمشیر نخواهید دید و قحطی نخواهید کشید. در حقیقت، من در این مکان به شما صلح پایدار خواهم داد.'»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس خداوند به من گفت، «پیامبران در نام من دروغ می‌گویند. من آنها را نفرستاده‌ام، نه به آنها فرمان داده‌ام و نه با آنها سخن گفته‌ام. آنها به شما رؤیاهای دروغین، پیشگویی‌های بی‌فایده و توهمات ذهن خود را می‌گویند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بنابراین، این است آنچه خداوند درباره پیامبرانی که در نام من پیشگویی می‌کنند می‌گوید: من آنها را نفرستاده‌ام، با این حال آنها می‌گویند، 'هیچ شمشیر یا قحطی به این سرزمین نخواهد رسید.' با شمشیر و قحطی، آن پیامبران به پایان خود خواهند رسید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و مردمی که به آنها پیشگویی می‌کنند به خاطر قحطی و شمشیر به خیابان‌های اورشلیم انداخته خواهند شد. هیچ‌کس نخواهد بود که آنها، زنانشان، پسرانشان و دخترانشان را دفن کند. من شرارت خودشان را بر آنها خواهم ریخت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "این کلام را به آنها بگو: 'بگذار چشمانم شب و روز بی‌وقفه از اشک پر شود؛ زیرا دختر باکره، قوم من، زخم شدیدی دیده است، ضربه‌ای خردکننده."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر به صحرا بروم، کسانی را می‌بینم که به شمشیر کشته شده‌اند؛ اگر وارد شهر شوم، ویرانی‌های قحطی را می‌بینم. هم پیامبر و هم کاهن به سرزمینی که نمی‌شناسند سرگردان شده‌اند.'"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آیا یهودا را کاملاً رد کرده‌ای؟ آیا از صهیون بیزار هستی؟ چرا ما را به گونه‌ای مبتلا کرده‌ای که نمی‌توانیم شفا یابیم؟ ما به صلح امید داشتیم، اما هیچ خیری نیامده است؛ برای زمان شفا، اما تنها وحشت است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ما به خطای خود، ای خداوند، و گناه نیاکانمان اعتراف می‌کنیم؛ ما واقعاً به تو گناه کرده‌ایم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به خاطر نام خود، ما را خوار مکن؛ تخت جلالت را بی‌حرمت مکن. عهد خود را با ما به یاد آور و آن را باطل مکن."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آیا هیچ‌یک از بت‌های بی‌ارزش ملت‌ها باران می‌آورند؟ آیا آسمان‌ها خودشان باران می‌فرستند؟ آیا تو نیستی، ای خداوند خدای ما؟ بنابراین، ما منتظر تو هستیم، زیرا تو کسی هستی که همه این کارها را انجام می‌دهی."
            ]
        }
    ]
}