{
    "book": "ارمیا باب",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی که بعد از آنکه نبوزرادان فرمانده نگهبانان، ارمیا را در رامه آزاد کرد، از جانب خداوند به ارمیا رسید. او ارمیا را در میان همه اسیرانی که از اورشلیم و یهودا به بابل برده می‌شدند، در زنجیر یافت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "فرمانده نگهبانان ارمیا را گرفت و به او گفت: «خداوند، خدای تو این بلا را بر این مکان اعلام کرده است؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و اکنون خداوند آن را به انجام رسانده است، همان‌طور که گفته بود. این اتفاق افتاده است زیرا شما مردم علیه خداوند گناه کردید و به صدای او گوش ندادید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما امروز من تو را از زنجیرهایی که بر دستانت است آزاد می‌کنم. اگر می‌خواهی با من به بابل بیایی، بیا و من از تو مراقبت خواهم کرد؛ اما اگر ترجیح می‌دهی نیایی، پس نیا. نگاه کن، تمام سرزمین پیش روی توست؛ به هر جایی که به نظر تو خوب و درست است برو.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "در حالی که ارمیا هنوز برای رفتن برنگشته بود، نبوزرادان افزود: «به نزد جدلیا پسر اخیقام، پسر شافان، که پادشاه بابل او را بر شهرهای یهودا منصوب کرده است، برو و در میان مردم با او بمان، یا به هر جایی که به نظر تو درست است برو.» سپس فرمانده به او آذوقه و هدیه‌ای داد و او را آزاد کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس ارمیا به نزد جدلیا پسر اخیقام در مصفه رفت و در میان مردمی که در سرزمین باقی مانده بودند با او ماند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی همه فرماندهان نیروها در کشور باز و مردانشان شنیدند که پادشاه بابل جدلیا پسر اخیقام را به عنوان حاکم بر سرزمین منصوب کرده و او را مسئول مردان، زنان و کودکان، یعنی فقیرترین افراد در سرزمین که به بابل تبعید نشده بودند، قرار داده است،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها به نزد جدلیا در مصفه آمدند - همراه با اسماعیل پسر نتنیا، یوحانان و یوناتان پسران قریه، سرایا پسر تنحومت، پسران عفای نتوفاتی و یازنیا پسر معکاتی و مردانشان."
            ]
        },
        {
            "verse": 9,
            "text": [
                "جدلیا پسر اخیقام، پسر شافان، به آنها و مردانشان اطمینان داد و گفت: «از خدمت به بابلیان نترسید؛ در سرزمین ساکن شوید و به پادشاه بابل خدمت کنید و برای شما خوب خواهد بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما من در مصفه می‌مانم تا شما را در برابر بابلیانی که به نزد ما می‌آیند نمایندگی کنم، اما شما باید شراب، میوه تابستانی و روغن زیتون جمع‌آوری کنید و آنها را در کوزه‌های خود ذخیره کنید و در شهرهایی که تصرف کرده‌اید زندگی کنید.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی یهودیانی که در موآب، عمون، ادوم و همه کشورهای اطراف بودند شنیدند که پادشاه بابل بقایایی در یهودا باقی گذاشته و جدلیا پسر اخیقام، پسر شافان، را به عنوان حاکم بر آنها منصوب کرده است،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "همه آنها به سرزمین یهودا، به نزد جدلیا در مصفه، از همه کشورهایی که در آنجا پراکنده شده بودند، بازگشتند. و آنها مقدار زیادی شراب و میوه تابستانی جمع‌آوری کردند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "یوحانان پسر قریه و همه فرماندهان نیروهایی که هنوز در میدان بودند به نزد جدلیا در مصفه آمدند"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و به او گفتند: «آیا می‌دانی که بعلیس پادشاه عمونیان اسماعیل پسر نتنیا را فرستاده است تا جان تو را بگیرد؟» اما جدلیا پسر اخیقام به آنها باور نکرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس یوحانان پسر قریه به طور خصوصی در مصفه به جدلیا گفت: «بگذار من بروم و اسماعیل پسر نتنیا را بکشم و هیچ‌کس نخواهد دانست. چرا باید او جان تو را بگیرد و باعث شود که همه یهودیانی که گرد تو جمع شده‌اند پراکنده شوند و بقایای یهودا نابود شوند؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما جدلیا پسر اخیقام به یوحانان پسر قریه گفت: «چنین کاری نکن! آنچه درباره اسماعیل می‌گویی درست نیست.»"
            ]
        }
    ]
}