{
    "book": "ارمیا باب",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند می‌فرماید: «در آن روزها، من خدای همهٔ خاندان‌های اسرائیل خواهم بود و آنها قوم من خواهند بود.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند چنین می‌گوید: «مردمی که از شمشیر جان سالم به در بردند، در بیابان فیض یافتند؛ من آمدم تا به اسرائیل آرامش بدهم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "خداوند از دیرباز به ما ظاهر شد و گفت: «من تو را با محبتی ابدی دوست داشته‌ام؛ بنابراین تو را با مهربانی بی‌پایان به سوی خود کشیده‌ام.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«من تو را دوباره بنا خواهم کرد، و تو، ای باکرهٔ اسرائیل، بازسازی خواهی شد. تو دوباره دف‌هایت را برخواهی داشت و با شادی به رقص خواهی پرداخت.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«دوباره تاکستان‌ها را بر تپه‌های سامره خواهی کاشت؛ کشاورزان آنها را خواهند کاشت و از میوه‌اش لذت خواهند برد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«زیرا روزی خواهد آمد که نگهبانان بر تپه‌های افرایم فریاد خواهند زد: برخیزید، بگذارید به صهیون، به سوی یهوه خدایمان برویم.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند چنین می‌گوید: «با شادی برای یعقوب بسرایید؛ برای برترین ملت‌ها فریاد بزنید. اعلام کنید، ستایش کنید و بگویید: ای خداوند، قوم خود، بازماندگان اسرائیل را نجات بده.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "«اینک، من آنها را از سرزمین شمال خواهم آورد و از اقصا نقاط زمین جمع خواهم کرد. در میان آنها نابینا و لنگ، زنان باردار و زائو خواهند بود؛ جماعتی بزرگ باز خواهند گشت.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«آنها با گریه خواهند آمد؛ با التماس آنها را خواهم آورد. من آنها را کنار جویبارهای آب در راهی راست هدایت خواهم کرد که در آن نخواهند لغزید، زیرا من پدر اسرائیل هستم و افرایم نخست‌زادهٔ من است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«ای ملت‌ها، کلام خداوند را بشنوید؛ آن را در جزایر دوردست اعلام کنید: او که اسرائیل را پراکنده کرد، آنها را جمع خواهد کرد و مانند چوپانی بر گلهٔ خود نظارت خواهد کرد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "«زیرا خداوند یعقوب را فدیه خواهد داد و آنها را از دست کسانی که از آنها قوی‌ترند، نجات خواهد داد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«آنها خواهند آمد و بر بلندی‌های صهیون با شادی فریاد خواهند زد؛ آنها از فراوانی خداوند—از غله، شراب نو و روغن، و از بره‌های گله‌ها و رمه‌ها—شادمان خواهند بود. زندگی‌شان مانند باغی پرآب خواهد بود و دیگر هرگز پژمرده نخواهند شد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "«آنگاه دختران جوان در رقص شادی خواهند کرد، و جوانان و پیران نیز. من ماتم آنها را به شادی مبدل خواهم کرد؛ آنها را تسلی خواهم داد و به جای غم، شادی خواهم بخشید.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "«من به کاهنان فراوانی خواهم داد و قوم من از نیکویی من پر خواهند شد.» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "خداوند چنین می‌گوید: «آوازی در رامه شنیده می‌شود، نوحه و ماتمی عظیم، راحیل برای فرزندانش می‌گرید و نمی‌خواهد تسلی یابد، زیرا آنها دیگر نیستند.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند چنین می‌گوید: «صدای خود را از گریه و چشمانت را از اشک بازدار، زیرا کار تو پاداش خواهد یافت.» خداوند می‌فرماید: «آنها از سرزمین دشمن باز خواهند گشت.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«پس برای آینده‌ات امیدی هست.» خداوند می‌فرماید: «فرزندانت به سرزمین خود باز خواهند گشت.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«من به یقین صدای نالهٔ افرایم را شنیده‌ام، ‘تو مرا مانند گوساله‌ای سرکش تأدیب کردی و من اصلاح شدم. مرا بازگردان، و من بازخواهم گشت، زیرا تو یهوه خدای من هستی.’»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "«پس از آنکه منحرف شدم، توبه کردم؛ پس از آنکه تعلیم یافتم، بر رانم زدم. من شرمنده و خجل شدم زیرا ننگ جوانی‌ام را تحمل کردم.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«آیا افرایم پسر عزیز من نیست، کودکی که در او لذت می‌برم؟ هرچند که اغلب بر او سخن می‌گویم، اما هنوز او را به یاد دارم. بنابراین دلم برای او تنگ می‌شود؛ به یقین بر او رحم خواهم کرد.» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«علامت‌های راه را بگذار؛ نشانه‌ها را نصب کن. ذهن خود را به بزرگراه، به راهی که رفتی، معطوف کن. بازگرد، ای باکرهٔ اسرائیل، به شهرهایت بازگرد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«تا کی سرگردان خواهی بود، ای دختر بی‌وفای اسرائیل؟ زیرا خداوند چیز تازه‌ای بر زمین آفریده است—زنی مردی را پناه خواهد داد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند قادر مطلق، خدای اسرائیل، چنین می‌گوید: «وقتی که بختشان را بازگردانم، مردم در سرزمین یهودا و در شهرهایش بار دیگر این کلمات را به کار خواهند برد: ‘خداوند تو را برکت دهد، ای مکان عدالت، ای تپهٔ مقدس!’»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«ساکنان یهودا و همهٔ شهرهایش با هم زندگی خواهند کرد—کشاورزان و کسانی که با گله‌هایشان حرکت می‌کنند.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "«زیرا من خستگان را تازه خواهم کرد و بی‌رمقان را سیراب خواهم کرد.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "در این هنگام بیدار شدم و به اطراف نگاه کردم، و خوابم برایم خوشایند بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«اینک، روزهایی می‌آیند.» خداوند می‌فرماید: «که من خاندان اسرائیل و خاندان یهودا را با تخم انسان و حیوان خواهم کاشت.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "«همان‌طور که بر آنها نظارت کردم تا ریشه‌کن و ویران کنم، تا براندازم، نابود کنم و بلا بیاورم، به همان‌گونه بر آنها نظارت خواهم کرد تا بنا کنم و بکارم.» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "«در آن روزها دیگر نخواهند گفت: ‘پدران انگور ترش خوردند و دندان‌های فرزندان به گزگز افتاد.’"
            ]
        },
        {
            "verse": 30,
            "text": [
                "«بلکه هر کس برای گناه خود خواهد مرد؛ هر که انگور ترش بخورد—دندان‌های خودش به گزگز خواهد افتاد.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "«اینک، روزهایی می‌آیند.» خداوند می‌فرماید: «که من با خاندان اسرائیل و خاندان یهودا عهدی تازه خواهم بست.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "«این عهد شبیه عهدی نخواهد بود که با پدرانشان بستم وقتی که دستشان را گرفتم تا آنها را از مصر بیرون بیاورم، زیرا آنها عهد مرا شکستند، هرچند که من مانند شوهری برای آنها بودم.» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "«زیرا این عهدی است که پس از آن روزها با خاندان اسرائیل خواهم بست.» خداوند می‌فرماید: «قانون خود را در ذهن‌هایشان خواهم گذاشت و بر دل‌هایشان خواهم نوشت. من خدای آنها خواهم بود و آنها قوم من خواهند بود.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "«دیگر کسی به همسایه‌اش تعلیم نخواهد داد و به برادرش نخواهد گفت: ‘خداوند را بشناسید’، زیرا همهٔ آنها مرا خواهند شناخت، از کوچک‌ترین تا بزرگ‌ترینشان.» خداوند می‌فرماید: «زیرا من شرارت‌هایشان را خواهم بخشید و گناهانشان را دیگر به یاد نخواهم آورد.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "خداوند چنین می‌گوید، او که خورشید را برای تابیدن در روز تعیین می‌کند، که ماه و ستارگان را برای تابیدن در شب مقرر می‌دارد، که دریا را به تلاطم می‌آورد تا امواجش غرّش کنند—خداوند قادر مطلق نام اوست:"
            ]
        },
        {
            "verse": 36,
            "text": [
                "«تنها اگر این فرامین از نظر من ناپدید شوند.» خداوند می‌فرماید: «نسل اسرائیل هرگز از بودن به عنوان یک ملت در برابر من باز نخواهد ایستاد.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "خداوند چنین می‌گوید: «تنها اگر آسمان‌های بالا اندازه‌گیری شوند و بنیادهای زمین در زیر کاوش شوند، همهٔ نسل اسرائیل را به خاطر همهٔ کارهایی که کرده‌اند، رد خواهم کرد.» خداوند می‌فرماید."
            ]
        },
        {
            "verse": 38,
            "text": [
                "«اینک، روزهایی می‌آیند.» خداوند می‌فرماید: «که شهر برای خداوند از برج حننئیل تا دروازهٔ گوشه‌ای بازسازی خواهد شد.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "«خط اندازه‌گیری مستقیم به تپهٔ جارب خواهد رفت و سپس به گوآه خواهد چرخید.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "«تمام دره‌ای که اجساد و خاکسترها در آن ریخته می‌شود، و همهٔ تراس‌ها تا درهٔ قدرون در شرق تا گوشهٔ دروازهٔ اسب، برای خداوند مقدس خواهد بود. شهر دیگر هرگز ریشه‌کن یا ویران نخواهد شد.»"
            ]
        }
    ]
}