{
    "book": "ارمیا",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی فشحور، کاهن، پسر ایمیر، که ناظر ارشد در خانه خداوند بود، شنید که ارمیا این چیزها را پیشگویی می‌کند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "او ارمیا نبی را زد و او را در زنجیرها در دروازه بالای بنیامین در کنار معبد خداوند قرار داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "روز بعد، وقتی فشحور ارمیا را از زنجیرها آزاد کرد، ارمیا به او گفت: \"خداوند تو را فشحور نمی‌نامد، بلکه وحشت از هر سو."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا خداوند چنین می‌گوید: 'من تو را برای خودت و همه دوستانت وحشتناک خواهم کرد؛ تو شاهد خواهی بود که آنها به دست دشمنانشان با شمشیر می‌افتند. من تمام یهودا را به دست پادشاه بابل خواهم سپرد، که آنها را به بابل خواهد برد یا با شمشیر خواهد کشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "من تمام ثروت این شهر، تمام محصولات و تمام ارزش‌های آن، از جمله گنجینه‌های پادشاهان یهودا را به دست دشمنانشان خواهم سپرد، که آنها را غارت کرده و به بابل خواهند برد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و تو، فشحور، همراه با همه کسانی که در خانه‌ات ساکن هستند، به بابل به تبعید خواهی رفت. در آنجا تو خواهی مرد و دفن خواهی شد، تو و همه دوستانت که به آنها به دروغ پیشگویی کرده‌ای.’\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوندا، تو مرا فریب دادی و من فریب خوردم؛ تو بر من چیره شدی و پیروز شدی. من تمام روز به مضحکه تبدیل شده‌ام؛ همه مرا مسخره می‌کنند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هر وقت سخن می‌گویم، فریاد می‌زنم، خشونت و ویرانی را اعلام می‌کنم. کلام خداوند برای من توهین و سرزنش آورده است تمام روز."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما اگر بگویم، \"دیگر او را ذکر نخواهم کرد یا به نام او سخن نخواهم گفت\"، کلام او مانند آتشی سوزان در قلب من است، در استخوان‌هایم محبوس شده است. من از نگه داشتن آن خسته‌ام؛ در واقع، نمی‌توانم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "من بسیاری را می‌شنوم که زمزمه می‌کنند، \"وحشت از هر سو! او را محکوم کنید! بگذارید او را محکوم کنیم!\" همه دوستان مورد اعتماد من منتظر لغزش من هستند، می‌گویند، \"شاید او فریب بخورد، و ما بر او پیروز خواهیم شد و انتقام خود را از او خواهیم گرفت.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما خداوند با من است مانند یک جنگجوی قدرتمند؛ بنابراین آزاردهندگان من خواهند لغزید و پیروز نخواهند شد. آنها به شرم بزرگی دچار خواهند شد، رسوایی آنها هرگز فراموش نخواهد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند لشکریان، تو که درستکاران را می‌آزمایی و قلب و ذهن را می‌بینی، بگذار انتقام تو را بر آنها ببینم، زیرا به تو من دعوای خود را سپرده‌ام."
            ]
        },
        {
            "verse": 13,
            "text": [
                "برای خداوند بخوانید، خداوند را ستایش کنید! زیرا او جان نیازمند را از دست شریران نجات می‌دهد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "باشد که روز تولدم فراموش شود! باشد که روزی که مادرم مرا به دنیا آورد جشن گرفته نشود!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "نفرین بر مردی که به پدرم خبر داد، که او را بسیار خوشحال کرد، گفت، \"پسری برای تو به دنیا آمده است!\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "باشد که آن مرد مانند شهرهایی باشد که خداوند بدون رحمت ویران کرد. باشد که او فریادهای اضطراب را در صبح و صدای جنگ را در ظهر بشنود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا او زندگی مرا در رحم پایان نداد، با مادرم به عنوان قبرم، رحم او برای همیشه بزرگ شده."
            ]
        },
        {
            "verse": 18,
            "text": [
                "چرا من از رحم بیرون آمدم تا سختی و اندوه ببینم و روزهایم را با رسوایی به پایان برسانم؟"
            ]
        }
    ]
}