{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "ای خداوند، تو عادل هستی هنگامی که دعوای خود را نزد تو مطرح می‌کنم؛ اما می‌خواهم دربارهٔ مسائل عدالت با تو بحث کنم: چرا راه شریران کامیاب است؟ چرا کسانی که به خیانت عمل می‌کنند در آسایش زندگی می‌کنند؟"
            ]
        },
        {
            "text": [
                "تو آنان را کاشته‌ای و آنان ریشه دوانده‌اند؛ رشد می‌کنند و میوه می‌آورند. تو به لب‌هایشان نزدیک هستی اما از دل‌هایشان دوری."
            ]
        },
        {
            "text": [
                "اما تو مرا می‌شناسی، ای خداوند؛ مرا می‌بینی و نگرش قلبم را نسبت به خودت بررسی می‌کنی. آنان را مانند گوسفندان برای کشتار بکش و برای روز کشتار جدا کن!"
            ]
        },
        {
            "text": [
                "تا کی زمین سوگواری خواهد کرد و علف هر مزرعه پژمرده خواهد شد؟ به خاطر شرارت کسانی که در آن ساکنند، حیوانات و پرندگان نابود شده‌اند. زیرا مردم می‌گویند: «او پایان نهایی ما را نخواهد دید.»"
            ]
        },
        {
            "text": [
                "«اگر با مردان پیاده دویده‌ای و تو را خسته کرده‌اند، چگونه می‌توانی با اسب‌ها رقابت کنی؟ اگر در سرزمین صلح می‌لغزی، چگونه در بیشه‌های کنار اردن مدیریت خواهی کرد؟"
            ]
        },
        {
            "text": [
                "حتی برادرانت و خاندان پدرت، حتی آنان به تو خیانت کرده‌اند؛ آنان علیه تو فریاد بلند کرده‌اند. به آنان اعتماد نکن، هرچند با تو به مهربانی سخن می‌گویند.»"
            ]
        },
        {
            "text": [
                "«خانه‌ام را ترک کرده‌ام، میراثم را رها کرده‌ام؛ محبوب جانم را به دست دشمنانش داده‌ام."
            ]
        },
        {
            "text": [
                "میراثم برای من مانند شیری در جنگل شده است؛ او علیه من غرش می‌کند؛ بنابراین از او متنفر شده‌ام."
            ]
        },
        {
            "text": [
                "آیا میراثم برای من مانند پرندهٔ شکاری رنگارنگ است؟ آیا پرندگان شکاری دیگر او را احاطه کرده و به او حمله می‌کنند؟ بروید، همهٔ حیوانات وحشی را جمع کنید؛ بیاورید تا او را بخورند."
            ]
        },
        {
            "text": [
                "چوپانان بسیاری تاکستان مرا خراب کرده‌اند، مزرعه‌ام را لگدمال کرده‌اند؛ میدان دلپذیر مرا به بیابانی ویران تبدیل کرده‌اند."
            ]
        },
        {
            "text": [
                "در برابر من به بیابانی ویران و خشک تبدیل شده است؛ تمام زمین ویران شده است زیرا هیچ‌کس آن را به دل نمی‌گیرد."
            ]
        },
        {
            "text": [
                "بر تمام ارتفاعات بایر در بیابان ویرانگران آمده‌اند، زیرا شمشیر خداوند از یک سر زمین تا سر دیگر آن را می‌بلعد؛ برای هیچ‌کس آرامشی نیست."
            ]
        },
        {
            "text": [
                "گندم کاشته‌اند اما خار درو کرده‌اند؛ خود را خسته کرده‌اند اما چیزی به دست نیاورده‌اند. به خاطر خشم شدید خداوند از محصول خود شرمنده باشید.»"
            ]
        },
        {
            "text": [
                "این است آنچه خداوند دربارهٔ همهٔ همسایگان شریر من که به میراثی که به قوم خود اسرائیل داده‌ام آسیب می‌رسانند، می‌گوید: «اینک، من آنان را از زمینشان ریشه‌کن خواهم کرد و خاندان یهودا را از میان آنان ریشه‌کن خواهم کرد."
            ]
        },
        {
            "text": [
                "اما پس از آنکه آنان را ریشه‌کن کردم، دوباره رحم خواهم کرد و هر یک از آنان را به میراث و سرزمین خود باز خواهم گرداند."
            ]
        },
        {
            "text": [
                "و اگر واقعاً راه‌های قوم مرا بیاموزند و به نام من قسم بخورند، \"به حیات خداوند قسم\" - همان‌طور که زمانی به قوم من آموختند به بعل قسم بخورند - آنگاه در میان قوم من استوار خواهند شد."
            ]
        },
        {
            "text": [
                "اما اگر گوش ندهند، آن ملت را به‌طور کامل ریشه‌کن کرده و به پایان خواهم رساند،» خداوند می‌گوید."
            ]
        }
    ]
}