{
    "book": "ارمیا",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در همان سال، در آغاز سلطنت صدقیا پادشاه یهودا، در سال چهارم، در ماه پنجم، حنانیای نبی، پسر عَزُور، از جبعون، در خانه خداوند در حضور کاهنان و تمامی مردم به من گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: ‘یوغ پادشاه بابل را شکسته‌ام."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در ظرف دو سال تمامی ظروف خانه خداوند را که نبوکدنصر پادشاه بابل از اینجا برد و به بابل آورد، به این مکان باز خواهم گرداند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "همچنین یکنیا پسر یهویاقیم، پادشاه یهودا و تمامی تبعیدیان یهودا را که به بابل رفتند، به این مکان باز خواهم آورد،’ خداوند می‌گوید، ‘زیرا یوغ پادشاه بابل را خواهم شکست.’»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه ارمیا نبی در حضور کاهنان و تمامی مردمی که در خانه خداوند ایستاده بودند، به حنانیای نبی پاسخ داد،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و گفت: «آمین! خداوند چنین کند! خداوند کلامی را که تو نبوت کردی، با بازگرداندن ظروف خانه خداوند و تمامی تبعیدیان از بابل به این مکان، به انجام رساند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما اکنون این کلام را که من در حضور تو و در حضور تمامی مردم می‌گویم، بشنو:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پیامبرانی که پیش از تو و من از زمان‌های قدیم آمدند، بر ضد بسیاری از سرزمین‌ها و پادشاهی‌های بزرگ، درباره جنگ، بلا و طاعون نبوت کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما پیامبری که درباره صلح نبوت می‌کند، تنها در صورتی که پیشگویی‌اش به وقوع بپیوندد، به‌راستی از طرف خداوند فرستاده شده است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه حنانیای نبی یوغ را از گردن ارمیا نبی برداشت و آن را شکست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و حنانیاه در حضور تمامی مردم گفت: «این است آنچه خداوند می‌گوید: ‘به همین ترتیب، در ظرف دو سال یوغ نبوکدنصر پادشاه بابل را از گردن تمامی ملت‌ها خواهم شکست.’» در این هنگام، ارمیا نبی راه خود را گرفت و رفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس از آنکه حنانیای نبی یوغ را از گردن ارمیا نبی شکست، کلام خداوند به ارمیا رسید:"
            ]
        },
        {
            "verse": 13,
            "text": [
                "«برو و به حنانیاه بگو، ‘این است آنچه خداوند می‌گوید: تو یوغ چوبی را شکستی، اما به جای آن یوغ آهنی خواهی داشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا این است آنچه خداوند لشکرها، خدای اسرائیل، می‌گوید: من یوغ آهنی بر گردن تمامی این ملت‌ها خواهم گذاشت تا نبوکدنصر پادشاه بابل را خدمت کنند، و او را خدمت خواهند کرد. حتی به او اختیار بر حیوانات وحشی را نیز خواهم داد.’»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنگاه ارمیا نبی به حنانیای نبی گفت: «گوش کن، حنانیاه! خداوند تو را نفرستاده است، و تو این مردم را به دروغ اعتماد داده‌ای."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین، این است آنچه خداوند می‌گوید: ‘اینک، من تو را از روی زمین برمی‌دارم. امسال خواهی مرد، زیرا بر ضد خداوند طغیان کرده‌ای.’»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس حنانیای نبی در ماه هفتم همان سال مرد."
            ]
        }
    ]
}