{
    "book": "۲ سموئیل",
    "chapter": 5,
    "verses": [
        {
            "text": [
                "آنگاه تمامی قبایل اسرائیل نزد داوود به حبرون آمدند و گفتند،",
                "«اینک، ما استخوان و گوشت تو هستیم."
            ]
        },
        {
            "text": [
                "در زمان‌های گذشته، هنگامی که شائول بر ما پادشاه بود،",
                "تو کسی بودی که اسرائیل را بیرون می‌بردی و به داخل می‌آوردی.",
                "و خداوند به تو گفت،",
                "‘تو قوم من اسرائیل را شبانی خواهی کرد، و تو بر اسرائیل فرمانروا خواهی بود.’»"
            ]
        },
        {
            "text": [
                "پس تمامی مشایخ اسرائیل نزد پادشاه به حبرون آمدند،",
                "و پادشاه داوود در آنجا در حضور خداوند با ایشان عهد بست؛",
                "و ایشان داوود را بر اسرائیل مسح کردند."
            ]
        },
        {
            "text": [
                "داوود سی ساله بود هنگامی که به سلطنت رسید،",
                "و او به مدت چهل سال سلطنت کرد."
            ]
        },
        {
            "text": [
                "او در حبرون بر یهودا به مدت هفت سال و شش ماه سلطنت کرد،",
                "و در اورشلیم به مدت سی و سه سال بر تمامی اسرائیل و یهودا سلطنت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون پادشاه و مردانش به اورشلیم علیه یبوسیان،",
                "ساکنان آن سرزمین رفتند.",
                "و به داوود گفتند،",
                "«تو نمی‌توانی اینجا وارد شوی، بلکه کوران و لنگان تو را دور خواهند کرد،»",
                "فکر می‌کردند، «داوود نمی‌تواند اینجا وارد شود.»"
            ]
        },
        {
            "text": [
                "با این حال، داوود دژ صهیون را تصرف کرد،",
                "که همان شهر داوود است."
            ]
        },
        {
            "text": [
                "و داوود در آن روز گفت،",
                "«هر که به یبوسیان حمله کند باید از طریق تونل آب به کوران و لنگان برسد،",
                "که توسط جان داوود تحقیر شده‌اند.»",
                "بنابراین می‌گویند، «کوران و لنگان نباید به خانه وارد شوند.»"
            ]
        },
        {
            "text": [
                "پس داوود در دژ ساکن شد و آن را شهر داوود نامید.",
                "و او از میلّو به داخل ساخت."
            ]
        },
        {
            "text": [
                "و داوود بزرگتر و بزرگتر شد،",
                "زیرا خداوند خدای لشکرها با او بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه حیرام پادشاه صور پیام‌رسانانی با درختان سرو،",
                "و نجاران و سنگ‌تراشان به داوود فرستاد؛",
                "و آن‌ها خانه‌ای برای داوود ساختند."
            ]
        },
        {
            "text": [
                "و داوود دریافت که خداوند او را به عنوان پادشاه بر اسرائیل استوار کرده است،",
                "و او پادشاهی‌اش را به خاطر قوم خود اسرائیل برتری داده است."
            ]
        },
        {
            "text": [
                "در همین حال داوود از اورشلیم پس از آمدن از حبرون صیغه‌ها و زنان بیشتری گرفت،",
                "و پسران و دختران بیشتری برای داوود به دنیا آمدند."
            ]
        },
        {
            "text": [
                "اکنون این‌ها نام‌های کسانی هستند که در اورشلیم برای او به دنیا آمدند:",
                "شمعوا، شوباب، ناتان، سلیمان،"
            ]
        },
        {
            "text": [
                "یبحار، الیشوع، نفج، یافیه،"
            ]
        },
        {
            "text": [
                "الیشمع، الیاداع، و الیفلط."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که فلسطینیان شنیدند که داوود را بر اسرائیل مسح کرده‌اند،",
                "تمامی فلسطینیان به جستجوی داوود رفتند.",
                "و داوود از آن آگاه شد و به دژ پایین رفت."
            ]
        },
        {
            "text": [
                "فلسطینیان پیشروی کردند و در دره رفائیم پراکنده شدند."
            ]
        },
        {
            "text": [
                "پس داوود از خداوند پرسید،",
                "«آیا باید علیه فلسطینیان بروم؟ آیا آن‌ها را به دست من خواهی سپرد؟»",
                "و خداوند به داوود گفت،",
                "«برو، زیرا من قطعاً فلسطینیان را به دست تو خواهم سپرد.»"
            ]
        },
        {
            "text": [
                "پس داوود به بعل‌فراضیم آمد و آن‌ها را در آنجا شکست داد؛",
                "و گفت،",
                "«خداوند دشمنانم را پیش روی من مانند شکافتن آب‌ها شکسته است.»",
                "بنابراین او آن مکان را بعل‌فراضیم نامید."
            ]
        },
        {
            "text": [
                "و فلسطینیان بت‌های خود را در آنجا رها کردند،",
                "پس داوود و مردانش آن‌ها را بردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "فلسطینیان بار دیگر آمدند",
                "و در دره رفائیم پراکنده شدند."
            ]
        },
        {
            "text": [
                "پس داوود از خداوند پرسید، و او گفت،",
                "«مستقیماً بالا نرو؛ از پشت آن‌ها دور بزن",
                "و در مقابل درختان بلسان به آن‌ها نزدیک شو."
            ]
        },
        {
            "text": [
                "و چنین خواهد شد، هنگامی که صدای حرکت در بالای درختان بلسان را بشنوی،",
                "آنگاه به سرعت عمل کن، زیرا خداوند پیش از تو بیرون خواهد رفت",
                "تا لشکر فلسطینیان را بزند.»"
            ]
        },
        {
            "text": [
                "آنگاه داوود چنین کرد، همان‌طور که خداوند به او فرمان داده بود،",
                "و او فلسطینیان را از جبع تا جازر شکست داد و زد."
            ]
        }
    ]
}