{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "داوود بار دیگر همهٔ مردان برگزیدهٔ اسرائیل را، سی هزار نفر، گرد آورد."
            ]
        },
        {
            "text": [
                "و داوود برخاست و با تمامی مردمی که با او بودند به بعله‌یهودا رفت،",
                "تا از آنجا تابوت خدا را که به نام خداوند لشکرها که بر کروبیان جلوس می‌کند،",
                "نامیده می‌شود، بالا بیاورد."
            ]
        },
        {
            "text": [
                "و تابوت خدا را بر یک ارابهٔ نو گذاشتند،",
                "و آن را از خانهٔ ابیناداب که بر تپه بود آوردند؛",
                "و عُزّا و اخیو، پسران ابیناداب، ارابهٔ نو را می‌راندند."
            ]
        },
        {
            "text": [
                "پس آن را با تابوت خدا از خانهٔ ابیناداب که بر تپه بود آوردند؛",
                "و اخیو پیشاپیش تابوت راه می‌رفت."
            ]
        },
        {
            "text": [
                "در همین حال، داوود و تمامی خاندان اسرائیل در حضور خداوند جشن می‌گرفتند",
                "با انواع آلات موسیقی از چوب سرو، و با بربط‌ها، چنگ‌ها، دف‌ها، سنج‌ها و سنج‌های صدا."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما چون به خرمن‌کوبی نَکون رسیدند،",
                "عُزّا دست خود را به سوی تابوت خدا دراز کرد و آن را گرفت، زیرا گاوان نزدیک بود آن را واژگون کنند."
            ]
        },
        {
            "text": [
                "و خشم خداوند بر عُزّا افروخته شد، و خدا او را به سبب بی‌احترامی‌اش در آنجا زد؛",
                "و او در کنار تابوت خدا مرد."
            ]
        },
        {
            "text": [
                "آنگاه داوود به سبب خشم خداوند بر عُزّا خشمگین شد،",
                "و آن مکان تا به امروز «پَرِص‌عُزّا» نامیده می‌شود."
            ]
        },
        {
            "text": [
                "پس داوود در آن روز از خداوند ترسید؛",
                "و گفت: «چگونه می‌تواند تابوت خداوند نزد من بیاید؟»"
            ]
        },
        {
            "text": [
                "و داوود نخواست تابوت خداوند را نزد خود به شهر داوود منتقل کند؛",
                "بلکه آن را به خانهٔ عوبیدادوم جَتی برد."
            ]
        },
        {
            "text": [
                "پس تابوت خداوند سه ماه در خانهٔ عوبیدادوم جَتی ماند،",
                "و خداوند عوبیدادوم و تمامی خاندانش را برکت داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون به داوود پادشاه خبر داده شد که،",
                "«خداوند خانهٔ عوبیدادوم و همهٔ آنچه را که متعلق به اوست به سبب تابوت خدا برکت داده است.»",
                "پس داوود رفت و تابوت خدا را از خانهٔ عوبیدادوم با شادی به شهر داوود آورد."
            ]
        },
        {
            "text": [
                "و چنین شد که وقتی حاملان تابوت خداوند شش قدم برداشتند،",
                "او گاوی و گوسالهٔ پرواری قربانی کرد."
            ]
        },
        {
            "text": [
                "و داوود با تمامی قدرت خود در حضور خداوند می‌رقصید،",
                "و او یک افود کتانی بر تن داشت."
            ]
        },
        {
            "text": [
                "پس داوود و تمامی خاندان اسرائیل تابوت خداوند را با فریاد شادی",
                "و با صدای شیپور بالا می‌آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه چنین شد که وقتی تابوت خداوند به شهر داوود وارد می‌شد،",
                "که میکال دختر شائول از پنجره نگاه کرد",
                "و داوود پادشاه را دید که در حضور خداوند می‌جهد و می‌رقصد؛",
                "و او را در دل خود تحقیر کرد."
            ]
        },
        {
            "text": [
                "پس تابوت خداوند را آوردند و آن را در جای خود درون خیمه‌ای که داوود برای آن برپا کرده بود گذاشتند،",
                "و داوود قربانی‌های سوختنی و قربانی‌های سلامتی در حضور خداوند تقدیم کرد."
            ]
        },
        {
            "text": [
                "وقتی داوود از تقدیم قربانی سوختنی و قربانی‌های سلامتی فارغ شد،",
                "او مردم را به نام خداوند لشکرها برکت داد."
            ]
        },
        {
            "text": [
                "و او به تمامی مردم، به تمامی جماعت اسرائیل، هم مردان و هم زنان،",
                "یک قرص نان، یک قسمت گوشت، و یک کیک کشمشی به هر یک داد.",
                "آنگاه تمامی مردم، هر کدام به خانهٔ خود رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما وقتی داوود برای برکت دادن به خانهٔ خود بازگشت،",
                "میکال دختر شائول بیرون آمد تا با داوود ملاقات کند و گفت،",
                "«چگونه امروز پادشاه اسرائیل خود را متمایز کرد!",
                "او امروز در نظر کنیزان بندگان خود برهنه شد،",
                "همانند یکی از احمق‌ها که بی‌شرمانه خود را برهنه می‌کند!»"
            ]
        },
        {
            "text": [
                "اما داوود به میکال گفت،",
                "«این در حضور خداوند بود، که مرا بر پدر تو و بر تمامی خاندانش برگزید،",
                "تا مرا بر قوم خداوند، بر اسرائیل، فرمانروا بگمارد؛",
                "بنابراین من در حضور خداوند جشن خواهم گرفت!"
            ]
        },
        {
            "text": [
                "و ممکن است خود را حتی بیشتر از این خوار کنم، و در نظر خودم فروتن شوم؛",
                "اما با کنیزان که دربارهٔ آنها سخن گفتی، نزد آنها محترم خواهم بود.»"
            ]
        },
        {
            "text": [
                "و میکال دختر شائول تا روز مرگش فرزندی نداشت."
            ]
        }
    ]
}