{
    "book": "دوم سموئیل باب",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس داوود مردمی را که با او بودند جمع کرد،",
                "و فرماندهان هزاران و فرماندهان صدها را بر آنها گماشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "داوود ارتش را فرستاد: یک سوم تحت فرمان یوآب،",
                "یک سوم تحت فرمان ابیشای پسر صرویه، برادر یوآب،",
                "و یک سوم تحت فرمان ایتای جتی.",
                "و پادشاه به مردم گفت،",
                "\"من خودم نیز حتماً با شما بیرون خواهم آمد.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما مردم گفتند،",
                "\"تو نباید بیرون بیایی. زیرا اگر ما فرار کنیم، آنها به ما اهمیتی نخواهند داد؛",
                "حتی اگر نیمی از ما بمیریم، آنها اهمیتی نخواهند داد.",
                "اما تو به اندازه ده هزار نفر از ما ارزش داری.",
                "بنابراین بهتر است که آماده باشی تا از شهر کمک بفرستی.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "پادشاه به آنها گفت،",
                "\"هر چه در نظر شما بهترین باشد، انجام خواهم داد.\"",
                "پس پادشاه کنار دروازه ایستاد،",
                "و همه مردم به صدها و هزارها بیرون رفتند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و پادشاه به یوآب، ابیشای و ایتای فرمان داد و گفت،",
                "\"به خاطر من با جوان ابشالوم به ملایمت رفتار کنید.\"",
                "و همه مردم شنیدند که پادشاه درباره ابشالوم به فرماندهان دستور می‌داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس مردم به میدان رفتند تا با اسرائیل ملاقات کنند،",
                "و نبرد در جنگل افرایم انجام شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنجا مردم اسرائیل توسط خادمان داوود شکست خوردند،",
                "و کشتار آن روز بزرگ بود—بیست هزار نفر."
            ]
        },
        {
            "verse": 8,
            "text": [
                "نبرد در سراسر کشور گسترش یافت،",
                "و جنگل آن روز بیشتر از شمشیر مردم را بلعید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اکنون ابشالوم با خادمان داوود برخورد کرد.",
                "ابشالوم بر قاطر خود سوار بود،",
                "و قاطر زیر شاخه‌های ضخیم یک بلوط بزرگ رفت.",
                "سر او درخت گیر کرد،",
                "و او بین آسمان و زمین آویزان ماند،",
                "در حالی که قاطری که زیر او بود به راه خود ادامه داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مردی آن را دید و به یوآب گفت،",
                "\"ببین، من ابشالوم را دیدم که در یک درخت بلوط آویزان است.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس یوآب به مردی که به او گفته بود گفت،",
                "\"تو او را دیدی! چرا او را به زمین نزدی؟",
                "من به تو ده قطعه نقره و یک کمربند می‌دادم.\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما آن مرد به یوآب گفت،",
                "\"حتی اگر هزار قطعه نقره دریافت کنم،",
                "دستم را به سوی پسر پادشاه دراز نمی‌کنم؛",
                "زیرا در حضور ما پادشاه به تو، ابیشای و ایتای فرمان داد و گفت،",
                "'به خاطر من از جوان ابشالوم محافظت کنید.'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "در غیر این صورت، اگر به زندگی او خیانت کرده بودم،",
                "و هیچ چیز از پادشاه پنهان نیست،",
                "آنگاه خودت از من دور می‌ایستادی.\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس یوآب گفت،",
                "\"من وقت خود را با تو تلف نمی‌کنم.\"",
                "پس او سه نیزه در دست گرفت",
                "و آنها را به قلب ابشالوم فرو کرد در حالی که او هنوز زنده در وسط بلوط بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و ده جوان که زره یوآب را حمل می‌کردند ابشالوم را احاطه کردند",
                "و او را زدند و کشتند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس یوآب شیپور را نواخت،",
                "و مردم از تعقیب اسرائیل بازگشتند،",
                "زیرا یوآب نیروها را متوقف کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها ابشالوم را گرفتند و او را در یک گودال بزرگ در جنگل انداختند،",
                "و توده‌ای بسیار بزرگ از سنگ‌ها بر او برپا کردند.",
                "و همه اسرائیل فرار کردند، هر کدام به خیمه خود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اکنون ابشالوم در طول زندگی خود ستونی برای خود برپا کرده بود،",
                "که در دره پادشاه است،",
                "زیرا او گفت، \"من پسری ندارم که نام مرا حفظ کند.\"",
                "و او ستون را به نام خود نامید،",
                "و تا به امروز به نام یادبود ابشالوم خوانده می‌شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس اخیمعص پسر صادوق گفت،",
                "\"اجازه بدهید من بدوم و خبر را به پادشاه برسانم،",
                "که خداوند او را با رهایی او از دست دشمنانش تأیید کرده است.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما یوآب به او گفت،",
                "\"تو امروز خبر را نخواهی برد، بلکه روز دیگری خبر خواهی برد.",
                "امروز تو خبر را نخواهی برد،",
                "زیرا پسر پادشاه مرده است.\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس یوآب به یک کوشی گفت،",
                "\"برو، به پادشاه بگو چه دیده‌ای.\"",
                "پس کوشی به یوآب تعظیم کرد و دوید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اخیمعص پسر صادوق دوباره به یوآب گفت،",
                "\"هر چه باشد، لطفاً اجازه بدهید من هم پس از کوشی بدوم.\"",
                "و یوآب گفت، \"چرا می‌خواهی بدوی، پسرم، در حالی که برای خبر پاداشی نداری؟\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "\"اما هر چه باشد،\" او گفت، \"من خواهم دوید.\"",
                "پس او به او گفت، \"بدو.\"",
                "سپس اخیمعص از راه دشت دوید و از کوشی پیشی گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اکنون داوود بین دو دروازه نشسته بود،",
                "و دیده‌بان به بام دروازه بر روی دیوار رفت،",
                "و چشمان خود را بلند کرد و نگاه کرد، و اینک، مردی تنها می‌دوید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "دیده‌بان صدا زد و به پادشاه گفت.",
                "و پادشاه گفت، \"اگر او تنها است، در دهان او خبر خوبی است.\"",
                "و او نزدیک‌تر و نزدیک‌تر آمد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس دیده‌بان مرد دیگری را دید که می‌دوید،",
                "و دیده‌بان به دربان صدا زد و گفت،",
                "\"ببین، مرد دیگری تنها می‌دود.\"",
                "و پادشاه گفت، \"او نیز خبر خوبی می‌آورد.\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "دیده‌بان گفت،",
                "\"من فکر می‌کنم دویدن اولی مانند دویدن اخیمعص پسر صادوق است.\"",
                "و پادشاه گفت، \"او مرد خوبی است، و با خبر خوب می‌آید.\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس اخیمعص فریاد زد و به پادشاه گفت،",
                "\"همه چیز خوب است.\"",
                "و او در برابر پادشاه با صورت به زمین افتاد و گفت،",
                "\"مبارک باد خداوند، خدای تو،",
                "که مردانی را که دست خود را بر ضد سرورم پادشاه بلند کردند، تسلیم کرد.\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "پادشاه گفت،",
                "\"آیا با جوان ابشالوم همه چیز خوب است؟\"",
                "و اخیمعص پاسخ داد،",
                "\"وقتی یوآب خادم پادشاه، خادم تو را فرستاد، من یک آشفتگی بزرگ دیدم،",
                "اما نمی‌دانستم چه بود.\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس پادشاه گفت، \"کنار برو و اینجا بایست.\"",
                "پس او کنار رفت و ایستاد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس اینک، کوشی رسید و گفت،",
                "\"بگذار سرورم پادشاه خبر خوبی دریافت کند،",
                "زیرا خداوند امروز تو را تأیید کرده است",
                "با رهایی تو از دست همه کسانی که بر ضد تو برخاستند.\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "و پادشاه به کوشی گفت،",
                "\"آیا با جوان ابشالوم همه چیز خوب است؟\"",
                "و کوشی پاسخ داد،",
                "\"باشد که دشمنان سرورم پادشاه، و همه کسانی که برای شر بر ضد تو برمی‌خیزند،",
                "مانند آن جوان باشند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس پادشاه به شدت متزلزل شد،",
                "و به اتاق بالای دروازه رفت و گریست.",
                "همان‌طور که می‌رفت، گفت،",
                "\"ای پسرم ابشالوم، پسرم، پسرم ابشالوم!",
                "کاش به جای تو مرده بودم،",
                "ای ابشالوم، پسرم، پسرم!\""
            ]
        }
    ]
}