{
    "book": "۲ سموئیل",
    "chapter": 24,
    "verses": [
        {
            "text": [
                "و بار دیگر خشم خداوند بر اسرائیل افروخته شد،",
                "و او داوود را بر ضد ایشان تحریک کرد و گفت،",
                "«برو، از اسرائیل و یهودا سرشماری کن.»"
            ]
        },
        {
            "text": [
                "پس پادشاه به یوآب فرمانده لشکر که با او بود گفت،",
                "«اکنون در میان تمامی قبایل اسرائیل،",
                "از دان تا بئرشبع بگرد و مردم را بشمار،",
                "تا من تعداد مردم را بدانم.»"
            ]
        },
        {
            "text": [
                "اما یوآب به پادشاه گفت،",
                "«خداوند خدایت مردم را صد برابر بیشتر کند،",
                "در حالی که چشمان سرورم پادشاه هنوز می‌بیند؛",
                "اما چرا سرورم پادشاه در این چیز خوشنود است؟»"
            ]
        },
        {
            "text": [
                "با این حال، سخن پادشاه بر یوآب و فرماندهان لشکر غالب آمد.",
                "پس یوآب و فرماندهان لشکر از حضور پادشاه بیرون رفتند",
                "تا مردم اسرائیل را بشمارند."
            ]
        },
        {
            "text": [
                "آنها از اردن عبور کردند و در عروعیر اردو زدند،",
                "در سمت راست شهری که در وسط دره جاد و به سمت یعزر است."
            ]
        },
        {
            "text": [
                "سپس به جلعاد و به سرزمین تحتیم‌هودشی آمدند،",
                "و به دان‌جان و اطراف صیدون آمدند."
            ]
        },
        {
            "text": [
                "و به دژ صور و تمامی شهرهای حویان و کنعانیان آمدند،",
                "و به جنوب یهودا، به بئرشبع رفتند."
            ]
        },
        {
            "text": [
                "پس هنگامی که در سراسر سرزمین گشتند،",
                "در پایان نه ماه و بیست روز به اورشلیم آمدند."
            ]
        },
        {
            "text": [
                "و یوآب تعداد سرشماری مردم را به پادشاه داد:",
                "در اسرائیل هشتصد هزار مردی که شمشیر می‌کشیدند،",
                "و مردان یهودا پانصد هزار نفر بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون دل داوود پس از اینکه مردم را شمرد، او را مضطرب کرد.",
                "پس داوود به خداوند گفت،",
                "«من به شدت در آنچه انجام داده‌ام گناه کرده‌ام.",
                "اما اکنون، خداوندا، لطفاً گناه خادمت را ببخش،",
                "زیرا من بسیار نادانانه عمل کرده‌ام.»"
            ]
        },
        {
            "text": [
                "هنگامی که داوود صبح برخاست،",
                "کلام خداوند به نبی جاد، بینای داوود، رسید و گفت،"
            ]
        },
        {
            "text": [
                "«برو و به داوود بگو،",
                "‘این چیزی است که خداوند می‌گوید: من سه چیز به تو پیشنهاد می‌کنم؛",
                "یکی از آنها را برای خود انتخاب کن، و من آن را به تو انجام خواهم داد.’»"
            ]
        },
        {
            "text": [
                "پس جاد نزد داوود آمد و به او گفت،",
                "«آیا هفت سال قحطی در سرزمین تو بیاید؟",
                "یا سه ماه از دشمنانت فرار کنی در حالی که آنها تو را تعقیب می‌کنند؟",
                "یا سه روز طاعون در سرزمین تو باشد؟",
                "اکنون فکر کن و ببین چه پاسخی به او که مرا فرستاده است بدهم.»"
            ]
        },
        {
            "text": [
                "سپس داوود به جاد گفت،",
                "«من در تنگی بزرگی هستم.",
                "اکنون بگذار به دست خداوند بیفتیم،",
                "زیرا رحمت‌های او بزرگ است؛",
                "اما نگذار به دست انسان بیفتم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس خداوند طاعونی بر اسرائیل از صبح تا زمان معین فرستاد،",
                "و هفتاد هزار نفر از مردم از دان تا بئرشبع مردند."
            ]
        },
        {
            "text": [
                "هنگامی که فرشته دست خود را به سوی اورشلیم دراز کرد تا آن را نابود کند،",
                "خداوند از این بلا پشیمان شد،",
                "و به فرشته‌ای که مردم را نابود می‌کرد گفت،",
                "«کافی است! اکنون دست خود را آرام کن!»",
                "و فرشته خداوند در نزد خرمنگاه ارونه یبوسی بود."
            ]
        },
        {
            "text": [
                "سپس داوود به خداوند سخن گفت هنگامی که فرشته‌ای را دید که مردم را می‌کشت، و گفت،",
                "«اینک، من هستم که گناه کرده‌ام، و من هستم که خطا کرده‌ام؛",
                "اما این گوسفندان چه کرده‌اند؟",
                "لطفاً بگذار دست تو بر من و خاندان پدرم باشد!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس جاد در آن روز نزد داوود آمد و به او گفت،",
                "«برو بالا، مذبحی برای خداوند بر خرمنگاه ارونه یبوسی بنا کن.»"
            ]
        },
        {
            "text": [
                "داوود مطابق کلام جاد بالا رفت،",
                "همان‌طور که خداوند فرمان داده بود."
            ]
        },
        {
            "text": [
                "ارونه نگاه کرد و پادشاه و خادمانش را دید که به سوی او می‌آیند،",
                "و بیرون رفت و با صورت به زمین به پادشاه تعظیم کرد."
            ]
        },
        {
            "text": [
                "سپس ارونه گفت،",
                "«چرا سرورم پادشاه نزد خادمش آمده است؟»",
                "داوود گفت،",
                "«تا خرمنگاه را از تو بخرم،",
                "تا برای خداوند مذبحی بنا کنم،",
                "تا طاعون از مردم بازداشته شود.»"
            ]
        },
        {
            "text": [
                "ارونه به داوود گفت،",
                "«بگذار سرورم پادشاه آنچه را که در نظرش خوب است بگیرد و قربانی کند.",
                "ببین، گاوان برای قربانی سوختنی،",
                "خرمن‌کوب‌ها و یوغ‌های گاوان برای چوب."
            ]
        },
        {
            "text": [
                "همه چیز، ای پادشاه، ارونه به پادشاه می‌دهد.»",
                "و ارونه به پادشاه گفت،",
                "«باشد که خداوند خدایت تو را بپذیرد.»"
            ]
        },
        {
            "text": [
                "اما پادشاه به ارونه گفت،",
                "«نه، بلکه من حتماً آن را از تو به قیمتی خواهم خرید؛",
                "زیرا من قربانی‌های سوختنی به خداوند خدایم که برایم هزینه‌ای ندارد، نخواهم داد.»",
                "پس داوود خرمنگاه و گاوان را به پنجاه مثقال نقره خرید."
            ]
        },
        {
            "text": [
                "سپس داوود در آنجا مذبحی برای خداوند بنا کرد،",
                "و قربانی‌های سوختنی و قربانی‌های سلامتی تقدیم کرد.",
                "و خداوند به دعای زمین پاسخ داد،",
                "و طاعون از اسرائیل بازداشته شد."
            ]
        }
    ]
}