{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در زمان داوود قحطی‌ای به مدت سه سال، سال به سال، در زمین بود؛",
                "و داوود از خداوند پرسید.",
                "خداوند گفت،",
                "«این به خاطر شائول و خاندان خون‌ریز اوست،",
                "زیرا او جبعونیان را کشت.»"
            ]
        },
        {
            "text": [
                "پس پادشاه جبعونیان را فراخواند و با آنان صحبت کرد.",
                "(جبعونیان از بنی‌اسرائیل نبودند بلکه از بازماندگان اموریان بودند،",
                "و بنی‌اسرائیل به آنان قسم خورده بودند؛",
                "اما شائول در غیرت خود برای بنی‌اسرائیل و یهودا قصد داشت آنان را نابود کند.)"
            ]
        },
        {
            "text": [
                "پس داوود به جبعونیان گفت،",
                "«چه کاری برای شما انجام دهم،",
                "و چگونه کفاره کنم،",
                "تا شما میراث خداوند را برکت دهید؟»"
            ]
        },
        {
            "text": [
                "جبعونیان به او گفتند،",
                "«ما هیچ ادعایی برای نقره یا طلا با شائول یا خاندان او نداریم،",
                "و نه این که ما کسی را در اسرائیل بکشیم.»",
                "پس او گفت، «هر چه بگویید برای شما انجام خواهم داد.»"
            ]
        },
        {
            "text": [
                "پس آنان به پادشاه گفتند،",
                "«مردی که ما را نابود کرد و قصد داشت ما را از بین ببرد،",
                "تا در تمام سرزمین اسرائیل جایی نداشته باشیم—"
            ]
        },
        {
            "text": [
                "بگذارید هفت نفر از پسران او به ما تسلیم شوند،",
                "و ما آنان را در جبعۀ شائول، برگزیدۀ خداوند، به حضور خداوند آویزان خواهیم کرد.»",
                "و پادشاه گفت، «من آنان را به شما خواهم داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما پادشاه مفیبوشت،",
                "پسر یوناتان پسر شائول، را به خاطر قسم خداوند که بین آنان بود،",
                "بین داوود و یوناتان پسر شائول، نجات داد."
            ]
        },
        {
            "text": [
                "پس پادشاه دو پسر رِصفه دختر ایه،",
                "که او برای شائول زاییده بود—ارمونی و مفیبوشت—",
                "و پنج پسر میرب دختر شائول،",
                "که او برای عدریئل پسر برزلی محولاتی زاییده بود، گرفت."
            ]
        },
        {
            "text": [
                "سپس آنان را به جبعونیان تسلیم کرد،",
                "و آنان را بر کوه به حضور خداوند آویزان کردند.",
                "پس آن هفت نفر با هم افتادند،",
                "و در روزهای اول برداشت،",
                "در آغاز برداشت جو، کشته شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس رِصفه دختر ایه پارچه‌ای گرفت و آن را برای خود بر روی صخره پهن کرد،",
                "از آغاز برداشت تا زمانی که باران از آسمان بر آنان بارید؛",
                "و او اجازه نداد پرندگان هوا در روز بر آنان بنشینند،",
                "و نه حیوانات وحشی در شب."
            ]
        },
        {
            "text": [
                "وقتی به داوود خبر دادند که رِصفه دختر ایه،",
                "همسر شائول، چه کرده است،"
            ]
        },
        {
            "text": [
                "داوود رفت و استخوان‌های شائول و استخوان‌های یوناتان پسرش را از مردان یابیش جلعاد گرفت،",
                "که آنان را از میدان عمومی بیت‌شان دزدیده بودند،",
                "جایی که فلسطینیان آنان را آویزان کرده بودند،",
                "در روزی که فلسطینیان شائول را در جلبوع کشتند."
            ]
        },
        {
            "text": [
                "او استخوان‌های شائول و استخوان‌های یوناتان پسرش را از آنجا آورد،",
                "و آنان استخوان‌های کسانی را که آویزان شده بودند جمع کردند."
            ]
        },
        {
            "text": [
                "و آنان استخوان‌های شائول و یوناتان پسرش را",
                "در سرزمین بنیامین در زیلع،",
                "در قبر قیس پدرش دفن کردند.",
                "پس آنان همه آنچه را که پادشاه فرمان داده بود انجام دادند.",
                "و پس از آن خدا به دعای زمین پاسخ داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون فلسطینیان دوباره با اسرائیل جنگ کردند،",
                "و داوود با خدمتگزارانش پایین رفت و با فلسطینیان جنگید،",
                "و داوود خسته شد."
            ]
        },
        {
            "text": [
                "سپس ایشبی‌بنوب، که از نوادگان غول بود،",
                "که نیزه‌اش سیصد مثقال برنز وزن داشت،",
                "و با شمشیری نو مسلح بود،",
                "قصد داشت داوود را بکشد."
            ]
        },
        {
            "text": [
                "اما ابیشای پسر صرویه به کمک او آمد و فلسطینی را زد و کشت.",
                "سپس مردان داوود به او قسم خوردند و گفتند،",
                "«تو دیگر با ما به جنگ نخواهی رفت،",
                "تا چراغ اسرائیل را خاموش نکنی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون پس از این دوباره جنگی با فلسطینیان در جوب رخ داد.",
                "سپس سبکای حوشاتی صف را زد،",
                "که از نوادگان غول بود."
            ]
        },
        {
            "text": [
                "و دوباره جنگی با فلسطینیان در جوب رخ داد،",
                "و الحانان پسر یعری‌ارجم بیت‌لحمی جلیات جتی را کشت،",
                "که چوب نیزه‌اش مانند تیر بافندگان بود."
            ]
        },
        {
            "text": [
                "دوباره در جت جنگی رخ داد،",
                "و مردی با قامت بلند بود،",
                "که شش انگشت در هر دست و شش انگشت در هر پا داشت،",
                "بیست و چهار انگشت؛",
                "و او نیز از نوادگان غولان بود."
            ]
        },
        {
            "text": [
                "وقتی او اسرائیل را تحدی کرد،",
                "یوناتان پسر شمعی، برادر داوود، او را زد."
            ]
        },
        {
            "text": [
                "این چهار نفر از غول در جت زاده شدند،",
                "و به دست داوود و به دست خدمتگزارانش افتادند."
            ]
        }
    ]
}