{
    "book": "2 سموئیل باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و چون ایشبوشث، پسر شائول، شنید که اَبْنیر در حبرون مرده است،",
                "دلش ضعف کرد و تمامی اسرائیل مضطرب شدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و پسر شائول دو مرد داشت که سرداران گروه‌های غارتگر بودند؛",
                "نام یکی بعنه و نام دیگری ریکاب، پسران رِمون بئروتی،",
                "از پسران بنیامین (زیرا بئروت نیز جزو بنیامین محسوب می‌شود،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و بئروتیان به جتایم فرار کردند و تا امروز به صورت غریبه در آنجا زندگی می‌کنند)."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و یوناتان، پسر شائول، پسری داشت که در هر دو پا لنگ بود.",
                "او پنج ساله بود که خبر شائول و یوناتان از یزرعیل آمد،",
                "و پرستارش او را برداشت و فرار کرد.",
                "اما در شتابش برای فرار، او افتاد و لنگ شد.",
                "و نام او مفیبوشت بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس پسران رِمون بئروتی، ریکاب و بعنه،",
                "رفتند و به خانهٔ ایشبوشث در گرمای روز آمدند، در حالی که او در ظهر بر تخت خود خوابیده بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و به خانه وارد شدند، گویی که گندم بگیرند،",
                "و او را در شکم زدند؛",
                "و ریکاب و برادرش بعنه فرار کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و چون به خانه آمدند، در حالی که او بر تخت خود در اتاق خوابش خوابیده بود،",
                "او را زدند و کشتند و سرش را بریدند.",
                "و سر او را برداشتند و تمام شب از راه عَرَبه سفر کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس سر ایشبوشث را به داوود در حبرون آوردند،",
                "و به پادشاه گفتند،",
                "«اینک سر ایشبوشث پسر شائول، دشمن تو، که قصد جانت را داشت؛",
                "خداوند امروز انتقام پادشاه من را از شائول و نسل او داده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما داوود به ریکاب و بعنه برادرش، پسران رِمون بئروتی، پاسخ داد و به آنها گفت،",
                "«به حیات خداوند قسم، که جانم را از هر تنگی رهانیده است،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی کسی به من خبر داد، گفت، \"اینک، شائول مرده است\"،",
                "فکر می‌کرد که خبر خوشی می‌آورد،",
                "من او را گرفتم و در صقلغ کشتم - این پاداشی بود که به او برای خبرش دادم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "چقدر بیشتر، وقتی که مردان شریر مردی بی‌گناه را در خانه‌اش بر تختش کشته‌اند،",
                "آیا اکنون خون او را از دست شما نخواهم خواست و شما را از زمین نابود نخواهم کرد؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس داوود به جوانان فرمان داد، و آنها را کشتند و دست‌ها و پاهایشان را بریدند،",
                "و آنها را در کنار حوض در حبرون آویزان کردند.",
                "اما سر ایشبوشث را برداشتند و در قبر اَبْنیر در حبرون دفن کردند."
            ]
        }
    ]
}