{
    "book": "۲ سموئیل",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بعد از این واقع شد که داوود فلسطینیان را شکست داد و آنان را مطیع ساخت؛",
                "و داوود شهر اصلی را از دست فلسطینیان گرفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و موآب را شکست داد و آنان را با طناب اندازه گرفت،",
                "و ایشان را بر زمین خواباند؛",
                "دو خط را برای کشتن و یک خط کامل را برای زنده نگه داشتن اندازه گرفت.",
                "پس موآبیان خدمتگزاران داوود شدند و خراج آوردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه داوود هَدَدَعَزَر پسر رَحوب، پادشاه صُوبَه را شکست داد،",
                "هنگامی که او برای بازگرداندن قدرت خود به رود فرات می‌رفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "داوود از او هزار و هفتصد سوار و بیست هزار پیاده گرفت؛",
                "و داوود تمام اسب‌های ارابه‌ها را لنگ کرد، اما به اندازه کافی برای صد ارابه باقی گذاشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هنگامی که آرامیان دمشق برای کمک به هَدَدَعَزَر، پادشاه صُوبَه آمدند،",
                "داوود بیست و دو هزار نفر از آرامیان را کشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه داوود در میان آرامیان دمشق پادگان‌هایی قرار داد،",
                "و آرامیان خدمتگزاران داوود شدند و خراج آوردند.",
                "و خداوند داوود را در هر جا که می‌رفت یاری می‌کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و داوود سپرهای طلایی را که خدمتگزاران هَدَدَعَزَر حمل می‌کردند، گرفت",
                "و به اورشلیم آورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "از بَتَح و بَرُوتای، شهرهای هَدَدَعَزَر،",
                "داوود پادشاه مقدار زیادی برنز گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگامی که توعی پادشاه حَمات شنید که داوود تمام لشکر هَدَدَعَزَر را شکست داده است،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "توعی یورام پسرش را نزد داوود پادشاه فرستاد تا او را سلام و برکت دهد،",
                "زیرا او با هَدَدَعَزَر جنگیده و او را شکست داده بود",
                "(زیرا هَدَدَعَزَر با توعی در جنگ بود)؛",
                "و یورام ظروف نقره، طلا و برنز آورد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "داوود پادشاه این‌ها را نیز به خداوند تقدیم کرد،",
                "همراه با نقره و طلایی که از تمام ملت‌هایی که او مطیع ساخته بود، تقدیم کرده بود:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "از آرام، موآب، عمونیان، فلسطینیان، عمالیق،",
                "و از غنیمت هَدَدَعَزَر، پسر رَحوب، پادشاه صُوبَه."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس داوود برای خود نامی ساخت، هنگامی که از شکست دادن هجده هزار آرامی در دره نمک بازگشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او در ادوم پادگان‌هایی قرار داد؛ در تمام ادوم پادگان‌هایی قرار داد،",
                "و تمام ادومیان خدمتگزاران داوود شدند.",
                "و خداوند داوود را در هر جا که می‌رفت یاری می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس داوود بر تمام اسرائیل سلطنت کرد؛",
                "و داوود عدالت و انصاف را برای تمام قوم خود اجرا می‌کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "یوآب پسر صرویه بر لشکر بود،",
                "و یهوشافاط پسر اَخیلود منشی بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "صادوق پسر اَخیتوب و اَخیمِلِک پسر اَبیاتار کاهنان بودند،",
                "و سِرایا کاتب بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بِنایاهو پسر یَهویاداع بر کِرِتیان و فِلِتیان بود،",
                "و پسران داوود مقامات عالی بودند."
            ]
        }
    ]
}