{
    "book": "۲ سموئیل",
    "chapter": 12,
    "verses": [
        {
            "text": [
                "آنگاه خداوند ناتان را نزد داوود فرستاد.",
                "و او نزد داوود آمد و گفت،",
                "\"در شهری دو مرد بودند، یکی ثروتمند و دیگری فقیر."
            ]
        },
        {
            "text": [
                "مرد ثروتمند گله‌ها و رمه‌های بسیاری داشت."
            ]
        },
        {
            "text": [
                "اما مرد فقیر هیچ نداشت جز یک بره کوچک ماده",
                "که آن را خرید و پرورش داد؛",
                "و آن با او و فرزندانش بزرگ شد.",
                "از نان او می‌خورد و از جام او می‌نوشید و در آغوش او می‌خوابید،",
                "و مانند دختری برای او بود."
            ]
        },
        {
            "text": [
                "اکنون مسافری نزد مرد ثروتمند آمد،",
                "و او نتوانست از گله یا رمه خود حیوانی بگیرد",
                "تا برای مسافری که نزد او آمده بود آماده کند؛",
                "پس بره مرد فقیر را گرفت و آن را برای مردی که نزد او آمده بود آماده کرد.\""
            ]
        },
        {
            "text": [
                "آنگاه خشم داوود به شدت بر ضد آن مرد افروخته شد و به ناتان گفت،",
                "\"به حیات خداوند سوگند، مردی که این کار را کرده است سزاوار مرگ است!"
            ]
        },
        {
            "text": [
                "پس باید چهار برابر برای آن بره جبران کند،",
                "زیرا این کار را کرده و هیچ ترحمی نداشته است.\""
            ]
        },
        {
            "text": [
                "آنگاه ناتان به داوود گفت،",
                "\"تو آن مرد هستی!",
                "این چیزی است که خداوند، خدای اسرائیل می‌گوید:",
                "'من تو را به عنوان پادشاه بر اسرائیل مسح کردم و تو را از دست شائول نجات دادم."
            ]
        },
        {
            "text": [
                "من همچنین خانه اربابت و زنان اربابت را به تو سپردم،",
                "و خانه اسرائیل و یهودا را به تو دادم؛",
                "و اگر این کافی نبود، چیزهای بسیاری مانند این‌ها به تو اضافه می‌کردم!"
            ]
        },
        {
            "text": [
                "چرا کلام خداوند را خوار شمردی و در نظر او شرارت کردی؟",
                "تو اوریا حِتّی را با شمشیر زدی و کشتی،",
                "زن او را به عنوان زن خود گرفتی،",
                "و او را با شمشیر پسران عمون کشتی."
            ]
        },
        {
            "text": [
                "بنابراین، شمشیر هرگز از خانه تو دور نخواهد شد،",
                "زیرا مرا خوار شمردی",
                "و زن اوریا حِتّی را به عنوان زن خود گرفتی.'"
            ]
        },
        {
            "text": [
                "این چیزی است که خداوند می‌گوید:",
                "'اینک، من شرارت را از خانه خودت بر ضد تو برمی‌خیزانم؛",
                "حتی زنانت را در برابر چشمانت می‌گیرم و به همسایه‌ات می‌دهم،",
                "و او در روز روشن با زنانت خواهد خوابید."
            ]
        },
        {
            "text": [
                "در واقع، تو این کار را به طور پنهانی انجام دادی،",
                "اما من این کار را در برابر تمام اسرائیل و در روز روشن انجام خواهم داد.'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه داوود به ناتان گفت،",
                "\"من به خداوند گناه کرده‌ام.\"",
                "و ناتان به داوود گفت،",
                "\"خداوند نیز گناه تو را گذرانده است؛ تو نخواهی مرد."
            ]
        },
        {
            "text": [
                "با این حال، چون با این کار بی‌احترامی کامل به خداوند نشان داده‌ای،",
                "فرزندی که برای تو به دنیا آمده است به یقین خواهد مرد.\""
            ]
        },
        {
            "text": [
                "آنگاه ناتان به خانه خود رفت.",
                "خداوند کودک را که زن اوریا برای داوود زاییده بود مبتلا کرد، به طوری که بسیار بیمار شد."
            ]
        },
        {
            "text": [
                "داوود بنابراین برای کودک از خداوند التماس کرد؛",
                "و داوود روزه گرفت و شبانه روز بر زمین دراز کشید."
            ]
        },
        {
            "text": [
                "بزرگان خانه‌اش نزد او ایستادند تا او را از زمین بلند کنند،",
                "اما او نخواست و با آن‌ها غذا نخورد."
            ]
        },
        {
            "text": [
                "آنگاه در روز هفتم اتفاق افتاد که کودک مرد.",
                "اما خدمتکاران داوود از گفتن به او که کودک مرده است ترسیدند،",
                "زیرا گفتند،",
                "\"اینک، وقتی کودک هنوز زنده بود، با او صحبت کردیم و به صدای ما گوش نداد؛",
                "چگونه می‌توانیم به او بگوییم که کودک مرده است، زیرا ممکن است به خود آسیب برساند؟\""
            ]
        },
        {
            "text": [
                "اما وقتی داوود دید که خدمتکارانش با هم نجوا می‌کنند،",
                "فهمید که کودک مرده است؛",
                "پس داوود به خدمتکارانش گفت،",
                "\"آیا کودک مرده است؟\"",
                "و آن‌ها گفتند، \"او مرده است.\""
            ]
        },
        {
            "text": [
                "پس داوود از زمین برخاست، شست و شو کرد، خود را مسح کرد و لباس‌هایش را تغییر داد؛",
                "و به خانه خداوند آمد و پرستش کرد.",
                "سپس به خانه خود آمد و وقتی درخواست کرد، به او غذا دادند و او خورد."
            ]
        },
        {
            "text": [
                "آنگاه خدمتکارانش به او گفتند،",
                "\"این چه کاری است که انجام داده‌ای؟",
                "وقتی کودک زنده بود، روزه گرفتی و گریستی؛",
                "اما وقتی کودک مرد، برخاستی و غذا خوردی.\""
            ]
        },
        {
            "text": [
                "او گفت،",
                "\"وقتی کودک هنوز زنده بود، روزه گرفتم و گریستم؛",
                "زیرا فکر کردم، 'چه کسی می‌داند، شاید خداوند به من لطف کند و کودک زنده بماند.'"
            ]
        },
        {
            "text": [
                "اما اکنون او مرده است؛ چرا باید روزه بگیرم؟",
                "آیا می‌توانم او را دوباره برگردانم؟",
                "من به سوی او می‌روم، اما او به سوی من باز نخواهد گشت.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه داوود همسرش بت‌شبع را تسلی داد،",
                "و به او نزدیک شد و با او خوابید؛ و او پسری زایید، و او را سلیمان نامید.",
                "اکنون خداوند او را دوست داشت،"
            ]
        },
        {
            "text": [
                "و او از طریق ناتان نبی پیام فرستاد، و او را به خاطر خداوند یدیدیا نامید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن زمان، یوآب با ربه پسران عمون جنگید و شهر سلطنتی را گرفت."
            ]
        },
        {
            "text": [
                "آنگاه یوآب پیام‌آوران را نزد داوود فرستاد و گفت،",
                "\"من با ربه جنگیدم و حتی شهر آب‌ها را گرفتم."
            ]
        },
        {
            "text": [
                "حال، بقیه مردم را جمع کن و بر ضد شهر اردو بزن و آن را بگیر،",
                "وگرنه من خودم شهر را می‌گیرم و به نام من نامیده خواهد شد.\""
            ]
        },
        {
            "text": [
                "پس داوود همه مردم را جمع کرد و به ربه رفت،",
                "با شهر جنگید و آن را گرفت."
            ]
        },
        {
            "text": [
                "آنگاه تاج پادشاهشان را از سرش برداشت؛",
                "و وزن آن یک وزنه طلا بود، و در آن سنگ قیمتی بود،",
                "و بر سر داوود گذاشته شد.",
                "و غنایم شهر را به مقدار زیاد بیرون آورد."
            ]
        },
        {
            "text": [
                "او همچنین مردمی را که در آن بودند بیرون آورد،",
                "و آن‌ها را با اره‌ها، ابزارهای آهنی تیز و تبرها به کار گرفت،",
                "و آن‌ها را به کوره‌های آجرپزی فرستاد.",
                "و او همین کار را با همه شهرهای پسران عمون انجام داد.",
                "سپس داوود و همه مردم به اورشلیم بازگشتند."
            ]
        }
    ]
}