{
    "book": "2 سموئیل",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و واقع شد که چون پادشاه در خانهٔ خود ساکن شد،",
                "و خداوند او را از هر طرف از تمامی دشمنانش آرامی بخشید،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پادشاه به ناتان نبی گفت:",
                "«اینک من در خانه‌ای از سرو ساکن هستم، اما تابوت خدا در میان پرده‌های خیمه ساکن است.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "ناتان به پادشاه گفت:",
                "«برو، هر چه در دلت هست بکن، زیرا خداوند با توست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما در همان شب، کلام خداوند به ناتان نازل شد و گفت:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«برو و به بندهٔ من داوود بگو،",
                "\"خداوند چنین می‌فرماید:",
                "آیا تو برای من خانه‌ای برای سکونتم بنا خواهی کرد؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا از روزی که بنی‌اسرائیل را از مصر بیرون آوردم تا به امروز،",
                "در خانه‌ای ساکن نبوده‌ام، بلکه در خیمه‌ای که مسکن من است، حرکت کرده‌ام."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هر جا که با تمامی بنی‌اسرائیل رفتم،",
                "آیا هرگز با یکی از قبایل اسرائیل که به آنها امر کردم قوم من اسرائیل را شبانی کنند،",
                "کلامی گفتم و گفتم:",
                "چرا برای من خانه‌ای از سرو نساخته‌اید؟\"’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس اکنون، این است آنچه باید به بندهٔ من داوود بگویی:",
                "\"خداوند لشکرها چنین می‌فرماید:",
                "من خود تو را از مرتع و از پیروی گوسفندان گرفتم،",
                "تا بر قوم من اسرائیل پیشوا باشی."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و هر جا که رفتی با تو بودم،",
                "و تمامی دشمنانت را از پیش تو نابود کردم؛",
                "و نام تو را بزرگ خواهم ساخت،",
                "مانند نام‌های مردان بزرگ که بر روی زمین هستند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و مکانی برای قوم خود اسرائیل تعیین خواهم کرد و آنها را خواهم کاشت،",
                "تا در مکان خود ساکن شوند و دیگر مضطرب نشوند،",
                "و شریران دیگر آنها را مانند گذشته اذیت نخواهند کرد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "حتی از روزی که داوران را بر قوم خود اسرائیل منصوب کردم؛",
                "و تو را از تمامی دشمنانت آرامی خواهم بخشید.",
                "خداوند نیز به تو اعلام می‌کند که خداوند برای تو خانه‌ای خواهد ساخت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی روزهای تو به پایان برسد و با پدرانت بخوابی،",
                "نسلی را که از تو بیرون خواهد آمد برپا خواهم کرد، و سلطنت او را استوار خواهم ساخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او برای نام من خانه‌ای خواهد ساخت،",
                "و تخت سلطنت او را تا ابد استوار خواهم ساخت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من برای او پدر خواهم بود و او برای من پسر خواهد بود؛",
                "وقتی که او خطا کند، او را با چوبدستی مردان و با تازیانه‌های بنی‌آدم تأدیب خواهم کرد،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما لطف من از او دور نخواهد شد،",
                "چنانکه آن را از شائول گرفتم، که او را از پیش تو برداشتم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "خانه و سلطنت تو در حضور من تا ابد پایدار خواهد ماند؛",
                "تخت تو تا ابد استوار خواهد بود.\"»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "مطابق تمامی این کلمات و تمامی این رؤیا،",
                "ناتان با داوود سخن گفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه داوود پادشاه وارد شد و در حضور خداوند نشست و گفت:",
                "«ای خداوند خدا، من کیستم و خانهٔ من چیست که مرا تا اینجا آورده‌ای؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و این در نظر تو ای خداوند خدا، چیز کوچکی بود،",
                "زیرا تو همچنین دربارهٔ خانهٔ بنده‌ات برای آیندهٔ دور سخن گفته‌ای.",
                "و این رسم انسانیت است، ای خداوند خدا."
            ]
        },
        {
            "verse": 20,
            "text": [
                "باز هم، داوود چه می‌تواند به تو بگوید؟",
                "زیرا تو بندهٔ خود را می‌شناسی، ای خداوند خدا!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "به خاطر کلام خود و مطابق دل خود،",
                "تمامی این بزرگی را انجام داده‌ای، تا بندهٔ خود را آگاه سازی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به همین دلیل تو بزرگ هستی، ای خداوند خدا؛",
                "زیرا هیچ‌کس مانند تو نیست، و هیچ خدایی جز تو نیست،",
                "مطابق تمامی آنچه با گوش‌های خود شنیده‌ایم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و کیست مانند قوم تو، اسرائیل،",
                "که یک ملت بر روی زمین است که خدا برای خود به عنوان قوم رهایی بخشید،",
                "و برای خود نامی ساخت،",
                "و کار بزرگی برای تو انجام داد—کارهای شگفت‌انگیز برای سرزمین تو،",
                "به خاطر قوم تو که آنها را برای خود از مصر، از دیگر ملل و خدایانشان رهایی بخشیدی؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا تو قوم خود اسرائیل را به عنوان قوم خود تا ابد استوار کرده‌ای،",
                "و تو، ای خداوند، خدای آنها شده‌ای."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون ای خداوند خدا، کلامی که دربارهٔ بندهٔ خود و خانه‌اش گفته‌ای،",
                "آن را تا ابد تأیید کن، و همان‌طور که گفته‌ای عمل کن،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "تا نام تو تا ابد بزرگ باشد،",
                "با گفتن، \"خداوند لشکرها خدای اسرائیل است\"؛",
                "و خانهٔ بندهٔ تو داوود در حضور تو استوار باشد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا تو، ای خداوند لشکرها، خدای اسرائیل، به بندهٔ خود وحی داده‌ای و گفته‌ای،",
                "\"برای تو خانه‌ای خواهم ساخت\"؛",
                "بنابراین بندهٔ تو جرأت کرده است که این دعا را به تو بکند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس اکنون، ای خداوند خدا، تو خدایی،",
                "و کلمات تو حقیقت است،",
                "و این چیز خوب را به بندهٔ خود وعده داده‌ای."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و اکنون، باشد که تو را خوش آید که خانهٔ بندهٔ خود را برکت دهی،",
                "تا در حضور تو تا ابد ادامه یابد.",
                "زیرا تو، ای خداوند خدا، سخن گفته‌ای؛",
                "و با برکت تو، خانهٔ بندهٔ تو تا ابد برکت خواهد یافت.»"
            ]
        }
    ]
}