{
    "book": "۲ سموئیل",
    "chapter": 9,
    "verses": [
        {
            "text": [
                "آنگاه داوود گفت،",
                "«آیا هنوز کسی از خاندان شائول باقی مانده است،",
                "تا به خاطر یوناتان به او محبت کنم؟»"
            ]
        },
        {
            "text": [
                "اکنون خادمی از خاندان شائول بود که نامش صیبا بود،",
                "و او را نزد داوود احضار کردند.",
                "و پادشاه به او گفت، «آیا تو صیبا هستی؟»",
                "و او گفت، «من خدمتگزار تو هستم.»"
            ]
        },
        {
            "text": [
                "آنگاه پادشاه گفت،",
                "«آیا کسی از خاندان شائول باقی نمانده است",
                "که محبت خدا را به او نشان دهم؟»",
                "و صیبا به پادشاه گفت،",
                "«هنوز پسری از یوناتان باقی مانده است،",
                "که در هر دو پا لنگ است.»"
            ]
        },
        {
            "text": [
                "پس پادشاه به او گفت، «او کجاست؟»",
                "و صیبا به پادشاه گفت،",
                "«اینک، او در خانه ماکیر پسر عمیئیل در لودبار است.»"
            ]
        },
        {
            "text": [
                "آنگاه داوود پادشاه فرستادگان را فرستاد و او را از خانه ماکیر پسر عمیئیل از لودبار آورد."
            ]
        },
        {
            "text": [
                "مفیبوشث، پسر یوناتان، پسر شائول، نزد داوود آمد",
                "و بر روی خود افتاد و سجده کرد.",
                "و داوود گفت، «مفیبوشث!»",
                "و او گفت، «اینک خدمتگزار تو!»"
            ]
        },
        {
            "text": [
                "داوود به او گفت،",
                "«نترس، زیرا که من به یقین به خاطر پدرت یوناتان به تو محبت خواهم کرد،",
                "و تمامی زمین پدربزرگت شائول را به تو باز خواهم گرداند؛",
                "و تو خودت همیشه بر سر میز من غذا خواهی خورد.»"
            ]
        },
        {
            "text": [
                "و او سجده کرد و گفت،",
                "«خدمتگزار تو چیست، که به سگی مرده مانند من توجه می‌کنی؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه پادشاه خادم شائول، صیبا را احضار کرد و به او گفت،",
                "«تمامی آنچه به شائول و تمامی خاندان او تعلق داشت",
                "را به نوه سرورت داده‌ام."
            ]
        },
        {
            "text": [
                "تو و پسرانت و خادمانت باید زمین را برای او کشت کنید،",
                "و محصول را بیاورید",
                "تا نوه سرورت غذا داشته باشد؛",
                "با این حال، مفیبوشث، نوه سرورت، همیشه بر سر میز من غذا خواهد خورد.»",
                "اکنون صیبا پانزده پسر و بیست خادم داشت."
            ]
        },
        {
            "text": [
                "آنگاه صیبا به پادشاه گفت،",
                "«مطابق با تمام آنچه سرورم پادشاه به خدمتگزارش فرمان می‌دهد، خدمتگزار تو انجام خواهد داد.»",
                "پس مفیبوشث مانند یکی از پسران پادشاه بر سر میز داوود غذا می‌خورد."
            ]
        },
        {
            "text": [
                "مفیبوشث پسری جوان داشت که نامش میکا بود.",
                "و تمامی کسانی که در خانه صیبا زندگی می‌کردند، خدمتگزاران مفیبوشث بودند."
            ]
        },
        {
            "text": [
                "پس مفیبوشث در اورشلیم زندگی می‌کرد،",
                "زیرا که او همیشه بر سر میز پادشاه غذا می‌خورد.",
                "و او در هر دو پا لنگ بود."
            ]
        }
    ]
}