{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "اکنون مردی بی‌ارزش در آنجا بود که نامش شبع بن بکری، از بنیامین بود.",
                "او شیپور را نواخت و گفت،",
                "«ما در داوود سهمی نداریم،",
                "و نه در میراث پسر یَسی؛",
                "ای اسرائیل، هر کس به خیمه‌های خود!»"
            ]
        },
        {
            "text": [
                "پس تمام مردان اسرائیل از داوود کناره‌گیری کردند و از شبع بن بکری پیروی کردند.",
                "اما مردان یهودا به پادشاه خود وفادار ماندند،",
                "از اردن تا اورشلیم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه داوود به خانه‌اش در اورشلیم آمد.",
                "و پادشاه ده زن، صیغه‌هایی که برای نگهداری خانه گذاشته بود،",
                "را گرفت و آنها را در حبس گذاشت و برایشان فراهم کرد،",
                "اما به نزدشان نرفت.",
                "پس آنها تا روز مرگشان محبوس بودند،",
                "و مانند بیوه‌ها زندگی می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه پادشاه به عماسا گفت،",
                "«مردان یهودا را برای من در ظرف سه روز جمع کن،",
                "و خودت نیز اینجا حاضر باش.»"
            ]
        },
        {
            "text": [
                "پس عماسا رفت تا یهودا را فراخواند،",
                "اما او بیش از زمانی که برایش تعیین شده بود تأخیر کرد."
            ]
        },
        {
            "text": [
                "آنگاه داوود به ابیشای گفت،",
                "«اکنون شبع بن بکری به ما بیشتر از ابشالوم آسیب خواهد رساند.",
                "خادمان سرورت را بگیر و او را سریعاً تعقیب کن،",
                "تا مبادا شهرهای مستحکم پیدا کند و از دید ما فرار کند.»"
            ]
        },
        {
            "text": [
                "پس مردان یوآب به دنبال او رفتند،",
                "همراه با کریتیان، فلیتیان و تمام مردان شجاع؛",
                "و آنها از اورشلیم بیرون رفتند تا شبع بن بکری را تعقیب کنند."
            ]
        },
        {
            "text": [
                "وقتی آنها به سنگ بزرگ که در جبعون است رسیدند،",
                "عماسا به ملاقات آنها آمد.",
                "اکنون یوآب لباس نظامی خود را پوشیده بود،",
                "و بر آن کمربندی با شمشیری در غلافش که به کمرش بسته شده بود؛",
                "و هنگامی که قدم به جلو گذاشت، آن افتاد."
            ]
        },
        {
            "text": [
                "و یوآب به عماسا گفت،",
                "«آیا حالت خوب است، برادرم؟»",
                "و یوآب با دست راست خود ریش عماسا را گرفت تا او را ببوسد."
            ]
        },
        {
            "text": [
                "اما عماسا شمشیر در دست یوآب را ندید.",
                "پس یوآب او را با آن در شکم زد و روده‌هایش را به زمین ریخت،",
                "و او بدون اینکه دوباره ضربه بخورد مرد.",
                "آنگاه یوآب و ابیشای برادرش شبع بن بکری را تعقیب کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون یکی از جوانان یوآب در کنار او ایستاده بود و گفت،",
                "«هر کس که طرفدار یوآب است و هر کس که برای داوود است،",
                "بگذار او یوآب را دنبال کند!»"
            ]
        },
        {
            "text": [
                "اما عماسا در خون خود در وسط راه دراز کشیده بود.",
                "و هنگامی که مرد دید که همه مردم ایستاده‌اند،",
                "او عماسا را از راه به میدان برد و لباسی بر او انداخت،",
                "زیرا دید که هر کس که از کنار او می‌گذشت ایستاده بود."
            ]
        },
        {
            "text": [
                "وقتی او از راه برداشته شد،",
                "همه به دنبال یوآب رفتند تا شبع بن بکری را تعقیب کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون او از تمام قبایل اسرائیل به عبل رفت،",
                "حتی بیت‌معکه، و تمام بکری‌ها جمع شدند و نیز به دنبال او رفتند."
            ]
        },
        {
            "text": [
                "آنها به عبل بیت‌معکه آمدند و او را محاصره کردند،",
                "و تپه‌ای در برابر شهر ساختند،",
                "و آن در کنار بارو ایستاد؛",
                "و تمام مردمی که با یوآب بودند دیوار را می‌کوبیدند تا آن را پایین بیاورند."
            ]
        },
        {
            "text": [
                "آنگاه زنی دانا از شهر فریاد زد،",
                "«بشنوید، بشنوید! لطفاً به یوآب بگویید، ‘اینجا بیا که با تو صحبت کنم.’»"
            ]
        },
        {
            "text": [
                "پس او به او نزدیک شد، و زن گفت،",
                "«آیا تو یوآب هستی؟»",
                "و او پاسخ داد، «من هستم.»",
                "آنگاه او به او گفت،",
                "«به سخنان خادم خود گوش کن.»",
                "و او گفت، «گوش می‌دهم.»"
            ]
        },
        {
            "text": [
                "آنگاه او گفت،",
                "«در زمان‌های گذشته می‌گفتند،",
                "‘بگذارید در عبل مشورت بگیرند،’",
                "و به این ترتیب اختلافات را حل می‌کردند."
            ]
        },
        {
            "text": [
                "من در میان صلح‌طلبان و وفاداران اسرائیل هستم.",
                "تو می‌خواهی شهری و مادری در اسرائیل را نابود کنی.",
                "چرا می‌خواهی میراث خداوند را ببلعی؟»"
            ]
        },
        {
            "text": [
                "یوآب پاسخ داد،",
                "«دور باد، دور باد از من که ببلعم یا نابود کنم!"
            ]
        },
        {
            "text": [
                "این چنین نیست.",
                "مردی از کوهستان افرایم،",
                "شبع بن بکری به نام،",
                "علیه پادشاه داوود دست بلند کرده است.",
                "فقط او را تحویل بده، و من از شهر عقب‌نشینی خواهم کرد.»",
                "زن به یوآب گفت،",
                "«بنگر، سر او بر تو از دیوار انداخته خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه زن با حکمت نزد تمام مردم آمد.",
                "و آنها سر شبع بن بکری را بریدند و آن را به یوآب انداختند.",
                "پس او شیپور را نواخت، و آنها از شهر پراکنده شدند،",
                "هر کس به خیمه خود.",
                "یوآب به نزد پادشاه در اورشلیم بازگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون یوآب بر تمام ارتش اسرائیل فرماندهی داشت،",
                "و بنایاهو بن یهویاداع بر کریتیان و فلیتیان بود."
            ]
        },
        {
            "text": [
                "ادورام بر کار اجباری بود،",
                "و یهوشافاط بن اخیلود وقایع‌نگار بود."
            ]
        },
        {
            "text": [
                "شوا کاتب بود،",
                "و صادوق و ابیاتار کاهنان بودند."
            ]
        },
        {
            "text": [
                "و عیرا یائیری نیز کاهن داوود بود."
            ]
        }
    ]
}