{
    "book": "۲ سموئیل",
    "chapter": 10,
    "verses": [
        {
            "text": [
                "بعد از آن واقع شد که پادشاه بنی‌عمون درگذشت،",
                "و حانون پسر او به جای وی پادشاه شد."
            ]
        },
        {
            "text": [
                "آنگاه داوود گفت: «من به حانون پسر ناحاش احسان خواهم کرد،",
                "چنانکه پدرش به من احسان نمود.»",
                "پس داوود خادمان خود را فرستاد تا او را به‌سبب پدرش تسلی دهند.",
                "اما چون خادمان داوود به زمین بنی‌عمون رسیدند،"
            ]
        },
        {
            "text": [
                "سروران بنی‌عمون به حانون آقای خود گفتند:",
                "«آیا گمان می‌کنی که داوود به‌خاطر پدرت تو را احترام می‌کند، زیرا تسلی‌دهندگان نزد تو فرستاده است؟",
                "آیا داوود خادمان خود را نزد تو نفرستاده است تا شهر را جستجو و جاسوسی کنند و آن را سرنگون سازند؟»"
            ]
        },
        {
            "text": [
                "پس حانون خادمان داوود را گرفته، نیمی از ریش‌های ایشان را تراشید،",
                "و لباس‌های ایشان را از میان تا به کفل برید و ایشان را روانه کرد."
            ]
        },
        {
            "text": [
                "چون این خبر به داوود رسید، او فرستادگانی به استقبال ایشان فرستاد،",
                "زیرا آن مردان بسیار خجل شده بودند.",
                "و پادشاه گفت: «تا ریش‌هایتان بلند شود در اریحا بمانید و سپس بازگردید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "چون بنی‌عمون دیدند که نزد داوود منفور شده‌اند،",
                "بنی‌عمون فرستادند و آرامیان بیت‌رحوب و آرامیان صوبا را اجیر کردند،",
                "بیست هزار پیاده،",
                "و پادشاه معکه با هزار نفر،",
                "و مردان طوب با دوازده هزار نفر."
            ]
        },
        {
            "text": [
                "چون داوود از این امر آگاه شد، یوآب و تمامی لشکر، مردان شجاع را فرستاد."
            ]
        },
        {
            "text": [
                "بنی‌عمون بیرون آمدند و در مدخل دروازه صف‌آرایی کردند،",
                "در حالی که آرامیان صوبا و رحوب و مردان طوب و معکه به‌تنهایی در میدان بودند."
            ]
        },
        {
            "text": [
                "چون یوآب دید که جنگ از پیش و پس بر ضد او ترتیب یافته است،",
                "برخی از بهترین مردان اسرائیل را برگزید و ایشان را در برابر آرامیان صف‌آرایی کرد."
            ]
        },
        {
            "text": [
                "سپس بقیه مردم را تحت فرماندهی برادرش ابیشای قرار داد،",
                "و ایشان را در برابر بنی‌عمون صف‌آرایی کرد."
            ]
        },
        {
            "text": [
                "و گفت: «اگر آرامیان بر من غالب شوند، تو به من کمک کن؛",
                "اما اگر بنی‌عمون بر تو غالب شوند، من نزد تو خواهم آمد تا به تو کمک کنم."
            ]
        },
        {
            "text": [
                "قوی باش و برای خاطر قوم خود و شهرهای خدایمان شجاعت نشان دهیم؛",
                "و خداوند آنچه را که در نظر او نیکوست انجام دهد.»"
            ]
        },
        {
            "text": [
                "پس یوآب و مردمی که با او بودند به جنگ با آرامیان پیش رفتند،",
                "و آنان از او گریختند."
            ]
        },
        {
            "text": [
                "چون بنی‌عمون دیدند که آرامیان گریخته‌اند، آنان نیز از ابیشای گریخته و به شهر داخل شدند.",
                "آنگاه یوآب از جنگ با بنی‌عمون برگشته و به اورشلیم آمد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "چون آرامیان دیدند که از اسرائیل شکست خورده‌اند،",
                "خود را دوباره جمع کردند."
            ]
        },
        {
            "text": [
                "و هَدَدْعَزَر فرستاد و آرامیانی را که در آن سوی رود فرات بودند بیرون آورد،",
                "و ایشان به حِیلام آمدند؛",
                "و شوبَک فرمانده لشکر هَدَدْعَزَر ایشان را رهبری می‌کرد."
            ]
        },
        {
            "text": [
                "چون این خبر به داوود رسید،",
                "او تمامی اسرائیل را جمع کرد، از اردن عبور کرد و به حِیلام آمد.",
                "و آرامیان صف‌آرایی کردند تا با داوود مقابله کنند و با او جنگیدند."
            ]
        },
        {
            "text": [
                "اما آرامیان از اسرائیل گریختند،",
                "و داوود هفتصد ارابه‌ران آرامیان و چهل هزار سوارکار را کشت،",
                "و شوبَک فرمانده لشکر ایشان را زد و او در آنجا مرد."
            ]
        },
        {
            "text": [
                "چون تمامی پادشاهانی که خادمان هَدَدْعَزَر بودند دیدند که از اسرائیل شکست خورده‌اند،",
                "با اسرائیل صلح کردند و به ایشان خدمت نمودند.",
                "پس آرامیان دیگر از کمک به بنی‌عمون ترسیدند."
            ]
        }
    ]
}