{
    "book": "۲ سموئیل",
    "chapter": 15,
    "verses": [
        {
            "text": [
                "بعد از این، ابشالوم برای خود ارابه و اسب‌ها فراهم کرد،",
                "و پنجاه نفر که در پیش روی او می‌دویدند."
            ]
        },
        {
            "text": [
                "و ابشالوم صبح زود برمی‌خاست و کنار راه دروازه می‌ایستاد.",
                "هرگاه کسی دعوایی داشت که نزد پادشاه برای داوری ببرد،",
                "ابشالوم او را صدا می‌زد و می‌گفت،",
                "“از کدام شهر هستی؟”",
                "و او می‌گفت، “بنده‌ات از یکی از قبایل اسرائیل است.”"
            ]
        },
        {
            "text": [
                "سپس ابشالوم به او می‌گفت،",
                "“ببین، ادعاهای تو خوب و درست است،",
                "اما کسی از طرف پادشاه تعیین نشده که تو را بشنود.”"
            ]
        },
        {
            "text": [
                "و ابشالوم می‌گفت،",
                "“ای کاش من در این سرزمین قاضی می‌شدم،",
                "آنگاه هر کسی که دعوا یا مسئله‌ای داشت نزد من می‌آمد،",
                "و من به او عدالت می‌دادم.”"
            ]
        },
        {
            "text": [
                "و هرگاه کسی نزدیک می‌شد تا در برابر او تعظیم کند،",
                "دست خود را دراز می‌کرد، او را می‌گرفت و می‌بوسید."
            ]
        },
        {
            "text": [
                "ابشالوم این کار را با همهٔ اسرائیلیان که برای داوری نزد پادشاه می‌آمدند انجام می‌داد؛",
                "پس ابشالوم دل‌های مردان اسرائیل را دزدید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حالا در پایان چهار سال، ابشالوم به پادشاه گفت،",
                "“لطفاً بگذارید بروم و نذری را که در حبرون به خداوند کرده‌ام ادا کنم."
            ]
        },
        {
            "text": [
                "زیرا بنده‌ات هنگامی که در جشور در آرام زندگی می‌کردم نذر کردم و گفتم،",
                "‘اگر خداوند واقعاً مرا به اورشلیم بازگرداند، آنگاه به خداوند خدمت خواهم کرد.’”"
            ]
        },
        {
            "text": [
                "و پادشاه به او گفت، “به سلامتی برو.”",
                "پس او برخاست و به حبرون رفت."
            ]
        },
        {
            "text": [
                "اما ابشالوم جاسوسانی به همهٔ قبایل اسرائیل فرستاد و گفت،",
                "“به محض اینکه صدای شیپور را شنیدید،",
                "آنگاه بگویید، ‘ابشالوم در حبرون پادشاه است!’”"
            ]
        },
        {
            "text": [
                "و دویست نفر از اورشلیم با ابشالوم رفتند که دعوت شده بودند؛",
                "آنها با بی‌گناهی رفتند و هیچ چیز نمی‌دانستند."
            ]
        },
        {
            "text": [
                "و هنگامی که ابشالوم قربانی‌ها را تقدیم می‌کرد،",
                "احیتوفل جیلونی، مشاور داوود، را از شهرش جیلون فراخواند.",
                "و توطئه قوی شد،",
                "و مردم با ابشالوم همچنان افزایش یافتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس پیامی به داوود رسید و گفت،",
                "“دل‌های مردان اسرائیل با ابشالوم است.”"
            ]
        },
        {
            "text": [
                "پس داوود به همهٔ خدمتگزارانش که با او در اورشلیم بودند گفت،",
                "“برخیزید، بگذارید فرار کنیم، زیرا در غیر این صورت هیچ‌کدام از ما از دست ابشالوم نجات نخواهیم یافت.",
                "سریع بروید، مبادا او ناگهان ما را بگیرد و بلا بر سر ما بیاورد،",
                "و شهر را با لبهٔ شمشیر بزند.”"
            ]
        },
        {
            "text": [
                "سپس خدمتگزاران پادشاه به او گفتند،",
                "“بنگر، خدمتگزارانت آماده‌اند تا هرچه سرورم پادشاه انتخاب کند انجام دهند.”"
            ]
        },
        {
            "text": [
                "پس پادشاه بیرون رفت و همهٔ خانواده‌اش با او بودند.",
                "اما پادشاه ده زن حرم‌سرا را برای نگهداری خانه باقی گذاشت."
            ]
        },
        {
            "text": [
                "و پادشاه با همهٔ مردمی که او را همراهی می‌کردند رفت، و در آخرین خانه توقف کردند."
            ]
        },
        {
            "text": [
                "حالا همهٔ خدمتگزارانش از کنار او گذشتند،",
                "و همهٔ کَرِتیان، همهٔ فِلِتیان، و همهٔ جِتیان—ششصد نفری که از جَت او را دنبال کرده بودند—از برابر پادشاه گذشتند."
            ]
        },
        {
            "text": [
                "سپس پادشاه به اِتای جِتی گفت،",
                "“چرا تو نیز با ما می‌آیی؟ بازگرد و با پادشاه بمان،",
                "زیرا تو بیگانه‌ای و همچنین از مکان خود تبعید شده‌ای."
            ]
        },
        {
            "text": [
                "تو فقط دیروز آمدی، و آیا امروز باید تو را با خودمان سرگردان کنم،",
                "چون حتی نمی‌دانم به کجا می‌روم؟",
                "بازگرد، و برادرانت را برگردان.",
                "رحمت و راستی با تو باشد.”"
            ]
        },
        {
            "text": [
                "اما اِتای به پادشاه پاسخ داد و گفت،",
                "“به حیات خداوند و به حیات سرورم پادشاه،",
                "به یقین هر جا که سرورم پادشاه باشد،",
                "چه برای مرگ و چه برای زندگی، آنجا بنده‌ات خواهد بود.”"
            ]
        },
        {
            "text": [
                "پس داوود به اِتای گفت،",
                "“پس برو، حرکت کن.”",
                "پس اِتای جِتی با همهٔ مردانش و کودکان کوچکی که با او بودند گذشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همهٔ سرزمین با صدای بلند گریستند هنگامی که همهٔ مردم گذشتند.",
                "و پادشاه از نهر قدرون عبور کرد،",
                "و همهٔ مردم به سوی راه بیابان گذشتند."
            ]
        },
        {
            "text": [
                "بنگر، صادوق نیز آمد، و همهٔ لاویان با او،",
                "که تابوت عهد خدا را حمل می‌کردند.",
                "آنها تابوت خدا را بر زمین گذاشتند، و ابیاتار بالا آمد",
                "تا همهٔ مردم از شهر خارج شدند."
            ]
        },
        {
            "text": [
                "سپس پادشاه به صادوق گفت،",
                "“تابوت خدا را به شهر بازگردان.",
                "اگر در نظر خداوند لطف یابم، او مرا بازخواهد گرداند و به من اجازه خواهد داد هم آن و هم محل سکونتش را ببینم."
            ]
        },
        {
            "text": [
                "اما اگر او چنین بگوید، ‘من از تو خشنود نیستم،’",
                "بنگر، اینجا هستم؛ بگذار او با من آنچه را که به نظرش خوب است انجام دهد.”"
            ]
        },
        {
            "text": [
                "پادشاه همچنین به صادوق کاهن گفت،",
                "“آیا تو بینا نیستی؟ به شهر در صلح بازگرد،",
                "و دو پسرت با تو،",
                "اخیمعص پسرت و یوناتان پسر ابیاتار."
            ]
        },
        {
            "text": [
                "ببین، من در گذرگاه‌های بیابان منتظر خواهم ماند",
                "تا کلمه‌ای از تو بیاید که مرا مطلع کند.”"
            ]
        },
        {
            "text": [
                "پس صادوق و ابیاتار تابوت خدا را به اورشلیم بازگرداندند و در آنجا ماندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و داوود از سربالایی کوه زیتون بالا رفت، در حالی که می‌گریست.",
                "سرش پوشیده بود و پابرهنه راه می‌رفت.",
                "و همهٔ مردمی که با او بودند سرهایشان را پوشاندند و بالا رفتند،",
                "در حالی که می‌گریستند."
            ]
        },
        {
            "text": [
                "سپس کسی به داوود گفت،",
                "“احیتوفل در میان توطئه‌گران با ابشالوم است.”",
                "و داوود گفت،",
                "“ای خداوند، لطفاً مشورت احیتوفل را به حماقت تبدیل کن.”"
            ]
        },
        {
            "text": [
                "حالا هنگامی که داوود به قله‌ای که خدا در آن پرستش می‌شد رسید،",
                "بنگر، حوشای ارکی با پیراهن پاره و خاک بر سرش به ملاقات او آمد."
            ]
        },
        {
            "text": [
                "و داوود به او گفت،",
                "“اگر با من عبور کنی، برای من باری خواهی بود."
            ]
        },
        {
            "text": [
                "اما اگر به شهر بازگردی و به ابشالوم بگویی،",
                "‘ای پادشاه، من خدمتگزار تو خواهم بود؛ همان‌طور که در گذشته خدمتگزار پدرت بودم،",
                "اکنون خدمتگزار تو خواهم بود،’",
                "آنگاه می‌توانی مشورت احیتوفل را برای من خنثی کنی."
            ]
        },
        {
            "text": [
                "آیا صادوق و ابیاتار کاهنان با تو در آنجا نخواهند بود؟",
                "پس هرچه از خانهٔ پادشاه بشنوی، به صادوق و ابیاتار کاهنان گزارش بده."
            ]
        },
        {
            "text": [
                "بنگر، دو پسرشان با آنها هستند، اخیمعص، پسر صادوق،",
                "و یوناتان، پسر ابیاتار؛",
                "و توسط آنها هرچه بشنوی به من بفرست.”"
            ]
        },
        {
            "text": [
                "پس حوشای، دوست داوود، به شهر آمد",
                "درست همان‌طور که ابشالوم وارد اورشلیم شد."
            ]
        }
    ]
}