{
    "book": "۲ سموئیل",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در بهار، زمانی که پادشاهان به جنگ می‌روند،",
                "داوود یوآب و خادمانش و تمامی اسرائیل را فرستاد،",
                "و آنان پسران عمون را شکست دادند و ربه را محاصره کردند.",
                "اما داوود در اورشلیم ماند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در هنگام عصر، داوود از بسترش برخاست و بر روی بام خانه پادشاه قدم زد،",
                "و از بام زنی را دید که در حال حمام کردن بود؛",
                "و آن زن از نظر ظاهر بسیار زیبا بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس داوود خادمان را فرستاد و دربارهٔ زن پرس‌وجو کرد.",
                "و کسی گفت،",
                "«آیا این بت‌شبع، دختر الیعام، همسر اوریا حِتّی نیست؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه داوود پیام‌رسانان را فرستاد و او را آورد، و وقتی نزد او آمد، با او همبستر شد",
                "— اکنون او از ناپاکی خود تطهیر شده بود —",
                "سپس به خانه‌اش بازگشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و آن زن باردار شد؛",
                "پس به داوود پیغام فرستاد و گفت، «من باردار هستم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه داوود به یوآب پیغام فرستاد و گفت، «اوریا حِتّی را نزد من بفرست.»",
                "پس یوآب اوریا را نزد داوود فرستاد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی اوریا نزد او آمد، داوود دربارهٔ حال یوآب و حال مردم و وضعیت جنگ پرسید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه داوود به اوریا گفت، «به خانه‌ات برو و پاهایت را بشوی.»",
                "پس اوریا خانهٔ پادشاه را ترک کرد، و هدیه‌ای از طرف پادشاه پس از او فرستاده شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما اوریا در ورودی خانهٔ پادشاه با تمامی خادمان سرورش خوابید،",
                "و به خانه‌اش نرفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی به داوود اطلاع دادند که «اوریا به خانه‌اش نرفته است»،",
                "داوود به اوریا گفت، «آیا تو از سفر نیامده‌ای؟ چرا به خانه‌ات نرفتی؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و اوریا به داوود گفت،",
                "«صندوق عهد و اسرائیل و یهودا در پناهگاه‌های موقت هستند،",
                "و سرورم یوآب و خادمان سرورم در میدان باز اردو زده‌اند.",
                "آیا من به خانه‌ام بروم تا بخورم و بنوشم و با همسرم بخوابم؟",
                "به جان تو و به جان جانت، من این کار را نخواهم کرد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه داوود به اوریا گفت، «امروز نیز اینجا بمان، و فردا تو را باز خواهم فرستاد.»",
                "پس اوریا آن روز و روز بعد در اورشلیم ماند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون داوود او را فراخواند، و او در حضورش خورد و نوشید، و او را مست کرد.",
                "در عصر او بیرون رفت تا با خادمان سرورش بر بسترش بخوابد،",
                "اما به خانه‌اش نرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "در صبح، داوود نامه‌ای به یوآب نوشت و آن را با اوریا فرستاد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او در نامه نوشته بود،",
                "«اوریا را در خط مقدم شدیدترین جنگ قرار دهید،",
                "و از او عقب‌نشینی کنید، تا او ضربه بخورد و بمیرد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس هنگامی که یوآب مراقب شهر بود،",
                "او اوریا را به جایی که می‌دانست مردان شجاعی هستند، اختصاص داد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و مردان شهر بیرون آمدند و با یوآب جنگیدند،",
                "و برخی از مردم از جمله خادمان داوود کشته شدند؛",
                "و اوریا حِتّی نیز مرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه یوآب پیغام فرستاد و تمامی وقایع جنگ را به داوود گزارش داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او به پیام‌رسان دستور داد و گفت،",
                "«وقتی گزارش تمامی وقایع جنگ را به پادشاه تمام کردی،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و اگر اتفاق افتاد که خشم پادشاه برانگیخته شود و به تو بگوید،",
                "‘چرا به شهر نزدیک رفتید تا بجنگید؟",
                "آیا نمی‌دانستید که از دیوار تیراندازی خواهند کرد؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "چه کسی ابیملک پسر یروبشت را زد؟",
                "آیا زنی سنگ آسیاب بالایی را از دیوار بر او نینداخت تا در تبص کشته شود؟",
                "چرا به دیوار نزدیک رفتید؟’",
                "— آنگاه تو باید بگویی،",
                "‘خادم تو اوریا حِتّی نیز مرده است.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس پیام‌رسان رفت و به داوود همه چیز را که یوآب او را فرستاده بود گزارش داد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و پیام‌رسان به داوود گفت،",
                "«مردان بر ما غلبه کردند و در میدان به ما حمله کردند،",
                "اما ما آنان را تا ورودی دروازه فشار دادیم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه تیراندازان از دیوار به سوی خادمان تو تیراندازی کردند؛",
                "برخی از خادمان پادشاه کشته شدند،",
                "و خادم تو اوریا حِتّی نیز مرد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه داوود به پیام‌رسان گفت،",
                "«این چیزی است که باید به یوآب بگویی:",
                "‘این امر تو را ناراحت نکند، زیرا شمشیر یکی را همچون دیگری می‌بلعد؛",
                "نبرد خود را علیه شهر تقویت کن و آن را سرنگون کن’؛",
                "و او را تشویق کن.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اکنون وقتی همسر اوریا شنید که شوهرش اوریا مرده است،",
                "برای شوهرش عزاداری کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "وقتی زمان عزاداری به پایان رسید،",
                "داوود خادمان را فرستاد و او را به خانه‌اش آورد، و او همسرش شد؛",
                "سپس او برای او پسری زایید.",
                "اما کاری که داوود انجام داده بود در نظر خداوند بد بود."
            ]
        }
    ]
}