{
    "book": "دوم سموئیل",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "جنگ بین خاندان شائول و خاندان داوود طولانی بود؛",
                "و داوود قوی‌تر و قوی‌تر می‌شد،",
                "اما خاندان شائول ضعیف‌تر و ضعیف‌تر می‌شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پسرانی برای داوود در حبرون متولد شدند:",
                "نخستین پسرش امنون بود، از اخینوعم یزرعیلی؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و دومین، کیلیاب، از ابیجایل بیوه نابال کرملی؛",
                "و سومین، ابشالوم پسر معکه، دختر تلماعی، پادشاه جشور؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و چهارمین، ادونیا پسر حجیت؛",
                "و پنجمین، شفطیا پسر ابیتال؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و ششمین، یترعام، از عجلای همسر داوود.",
                "اینها در حبرون برای داوود متولد شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و در حالی که جنگ بین خاندان شائول و خاندان داوود بود،",
                "ابنیر در خاندان شائول خود را تقویت می‌کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "شائول کنیزی داشت که نامش رصفه، دختر ایه بود؛",
                "و ایشبوشث به ابنیر گفت،",
                "«چرا به کنیز پدرم وارد شده‌ای؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه ابنیر از سخنان ایشبوشث بسیار خشمگین شد و گفت،",
                "«آیا من سر سگ یهودا هستم؟",
                "امروز به خاندان شائول پدرت، به برادرانش و به دوستانش نیکی می‌کنم،",
                "و تو را به داوود نسپرده‌ام؛",
                "و با این حال امروز مرا به خاطر خطا با زنی متهم می‌کنی؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "خدا به ابنیر چنین کند و بیشتر نیز،",
                "اگر همان‌طور که خداوند به داوود قسم خورده است، برای او چنین نکنم:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا سلطنت را از خاندان شائول منتقل کنم،",
                "و تخت داوود را بر اسرائیل و بر یهودا استوار کنم،",
                "از دان تا بئرشبع!»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و ایشبوشث دیگر نتوانست به ابنیر حتی یک کلمه پاسخ دهد،",
                "زیرا از او می‌ترسید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه ابنیر پیام‌آورانی نزد داوود به جای خود فرستاد و گفت،",
                "«زمین از آن کیست؟",
                "با من عهد ببند، و اینک، دست من با تو خواهد بود",
                "تا تمام اسرائیل را به سوی تو بیاورم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس داوود گفت،",
                "«خوب، با تو عهد می‌بندم.",
                "اما یک چیز از تو می‌خواهم:",
                "تو چهره مرا نخواهی دید مگر اینکه میکال، دختر شائول را وقتی نزد من می‌آیی، بیاوری.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس داوود پیام‌آورانی نزد ایشبوشث، پسر شائول فرستاد و گفت،",
                "«همسرم میکال را به من بده،",
                "که او را برای خود با صد پوست ختنه‌گاه فلسطینیان نامزد کرده‌ام.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس ایشبوشث فرستاد و او را از شوهرش، از فلطیئل پسر لایش گرفت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما شوهرش با او رفت، در حالی که گریه می‌کرد،",
                "او را تا بحوریم دنبال کرد.",
                "آنگاه ابنیر به او گفت، «برو، برگرد.» پس او برگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اکنون ابنیر با مشایخ اسرائیل مشورت کرد و گفت،",
                "«در گذشته شما به دنبال این بودید که داوود بر شما پادشاه شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اکنون این کار را انجام دهید! زیرا خداوند درباره داوود سخن گفته و گفته است،",
                "‘به دست بنده‌ام داوود قوم خود اسرائیل را نجات خواهم داد",
                "از دست فلسطینیان و از دست همه دشمنانشان.’»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ابنیر همچنین در حضور بنیامین سخن گفت؛",
                "و علاوه بر این ابنیر نزد داوود در حبرون رفت",
                "تا هر آنچه در نظر اسرائیل و در نظر تمام خاندان بنیامین خوب بود، بگوید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنگاه ابنیر و بیست مرد با او نزد داوود به حبرون آمدند.",
                "و داوود برای ابنیر و مردانی که با او بودند ضیافتی برگزار کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "ابنیر به داوود گفت، «بگذار برخیزم و تمام اسرائیل را نزد سرورم پادشاه جمع کنم،",
                "تا با تو عهد ببندند،",
                "و تو بر تمام آنچه روحت می‌خواهد پادشاه شوی.»",
                "پس داوود ابنیر را فرستاد، و او با صلح رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و اینک، خادمان داوود و یوآب از غارت برگشتند",
                "و غنیمت زیادی با خود آوردند؛",
                "اما ابنیر با داوود در حبرون نبود، زیرا داوود او را فرستاده بود، و او با صلح رفته بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی یوآب و تمام لشکری که با او بودند رسیدند،",
                "به یوآب اطلاع دادند و گفتند،",
                "«ابنیر پسر نیر نزد پادشاه آمده است، و او او را فرستاده و او با صلح رفته است.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه یوآب نزد پادشاه آمد و گفت،",
                "«چه کرده‌ای؟ اینک، ابنیر نزد تو آمده است.",
                "چرا او را فرستاده‌ای و او رفته است؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "تو ابنیر پسر نیر را می‌شناسی،",
                "که آمده است تا تو را فریب دهد و از حرکات تو آگاه شود",
                "و همه کارهایی که انجام می‌دهی بداند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "وقتی یوآب از نزد داوود خارج شد، پیام‌آورانی پس از ابنیر فرستاد،",
                "و او را از چاه سیرا بازگرداند؛",
                "اما داوود از آن خبر نداشت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس وقتی ابنیر به حبرون برگشت، یوآب او را به کنار دروازه برد تا به طور خصوصی با او صحبت کند،",
                "و در آنجا او را در شکم زد،",
                "تا اینکه به خاطر خون عسا‌هل برادرش مرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "بعد از آن، وقتی داوود از آن خبر یافت، گفت،",
                "«من و پادشاهی‌ام در برابر خداوند برای همیشه از خون ابنیر پسر نیر بی‌گناه هستیم."
            ]
        },
        {
            "verse": 29,
            "text": [
                "باشد که بر سر یوآب و بر تمام خاندان پدرش بیفتد،",
                "و از خاندان یوآب کم نشود",
                "کسی که ترشح دارد، یا کسی که جذامی است،",
                "یا کسی که به دوک می‌چسبد، یا کسی که به شمشیر می‌افتد، یا کسی که نان ندارد.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "پس یوآب و ابیشای برادرش ابنیر را کشتند،",
                "زیرا او برادرشان عسا‌هل را در جنگ در جبعون کشته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنگاه داوود به یوآب و به تمام مردمی که با او بودند گفت،",
                "«لباس‌های خود را پاره کنید و پلاس بپوشید و در برابر ابنیر عزاداری کنید.»",
                "و پادشاه داوود پشت تابوت راه رفت."
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنها ابنیر را در حبرون دفن کردند؛",
                "و پادشاه صدایش را بلند کرد و بر قبر ابنیر گریست،",
                "و تمام مردم گریستند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "و پادشاه برای ابنیر سرود عزایی خواند و گفت،",
                "> «آیا ابنیر باید همچون احمق بمیرد؟"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> دستانت بسته نبود،",
                "> و پاهایت در زنجیرهای برنزی نبود؛",
                "> همچون کسی که در برابر شریران می‌افتد، تو افتادی.»",
                "> و تمام مردم بار دیگر بر او گریستند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنگاه تمام مردم آمدند تا در غم داوود به او غذا بدهند،",
                "اما داوود قسم خورد و گفت،",
                "«خدا به من چنین کند و بیشتر نیز،",
                "اگر قبل از غروب آفتاب نان یا چیز دیگری بچشم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "تمام مردم از آن آگاه شدند و برایشان خوشایند بود،",
                "همان‌طور که هر کاری که پادشاه انجام می‌داد برای تمام مردم خوشایند بود."
            ]
        },
        {
            "verse": 37,
            "text": [
                "پس تمام مردم و تمام اسرائیل در آن روز فهمیدند",
                "که اراده پادشاه بر کشتن ابنیر پسر نیر نبوده است."
            ]
        },
        {
            "verse": 38,
            "text": [
                "آنگاه پادشاه به خادمانش گفت،",
                "«آیا نمی‌دانید که امروز رهبری و مرد بزرگی در اسرائیل افتاده است؟"
            ]
        },
        {
            "verse": 39,
            "text": [
                "و من امروز ضعیف هستم، هرچند که به عنوان پادشاه مسح شده‌ام؛",
                "و این مردان، پسران صرویه، برای من بسیار سخت‌گیر هستند.",
                "باشد که خداوند بدکار را به اندازه بدی‌اش جزا دهد.»"
            ]
        }
    ]
}