{
    "book": "۲ سموئیل",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس به یوآب گزارش دادند،",
                "«اینک، پادشاه برای ابشالوم گریه و سوگواری می‌کند.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس پیروزی آن روز به سوگواری برای همه مردم تبدیل شد،",
                "زیرا مردم آن روز شنیدند که گفته شد،",
                "«پادشاه برای پسرش سوگوار است.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و مردم آن روز به شهر گریختند",
                "همان‌طور که مردمی که در جنگ شکست خورده‌اند، با شرم می‌گریزند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پادشاه صورت خود را پوشاند و با صدای بلند فریاد زد،",
                "«ای پسرم ابشالوم، ای ابشالوم، پسرم، پسرم!»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس یوآب به خانه نزد پادشاه آمد و گفت،",
                "«امروز تو همه خادمانت را شرمنده کرده‌ای،",
                "کسانی که امروز جان تو و جان پسران و دخترانت،",
                "جان زنان و کنیزانت را نجات دادند،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "با دوست داشتن کسانی که از تو نفرت دارند و نفرت داشتن از کسانی که تو را دوست دارند.",
                "امروز آشکار کردی که فرماندهان و خادمان برای تو هیچ‌اند.",
                "زیرا امروز می‌بینم که اگر ابشالوم زنده بود و همه ما مرده بودیم، تو خوشحال می‌شدی."
            ]
        },
        {
            "verse": 7,
            "text": [
                "حال برخیز و بیرون برو و با خادمانت به مهربانی سخن بگو،",
                "زیرا به خداوند قسم می‌خورم، اگر بیرون نروی،",
                "امشب هیچ‌کس با تو نخواهد ماند.",
                "و این برای تو بدتر خواهد بود از تمام مصیبتی که از جوانی تا کنون بر تو آمده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس پادشاه برخاست و در دروازه نشست.",
                "و وقتی به همه مردم گفته شد،",
                "«اینک، پادشاه در دروازه نشسته است،»",
                "آنگاه همه مردم نزد پادشاه آمدند.",
                "اکنون اسرائیل هر کدام به خیمه خود گریخته بودند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "همه مردم در تمام قبایل اسرائیل بحث می‌کردند و می‌گفتند،",
                "«پادشاه ما را از دست دشمنانمان نجات داد",
                "و ما را از دست فلسطینیان رهایی بخشید،",
                "اما اکنون او از سرزمین از ابشالوم گریخته است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و ابشالوم، که ما او را بر خود مسح کردیم، در جنگ مرده است.",
                "حال چرا درباره بازگرداندن پادشاه هیچ نمی‌گویید؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس پادشاه داوود به صادوق و ابیاتار کاهنان پیام فرستاد و گفت،",
                "«به مشایخ یهودا بگویید،",
                "‘چرا شما آخرین کسانی هستید که پادشاه را به خانه‌اش بازمی‌گردانید،",
                "در حالی که کلام همه اسرائیل به پادشاه رسیده است که او را به خانه‌اش بازگردانند؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "شما برادران من هستید؛ شما استخوان و گوشت من هستید.",
                "پس چرا باید آخرین کسانی باشید که پادشاه را بازمی‌گردانید؟’"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و به عماسا بگویید،",
                "‘آیا تو استخوان و گوشت من نیستی؟",
                "خدا چنین کند به من و بیشتر نیز اگر تو فرمانده لشکر در حضور من به جای یوآب نباشی.’»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس او دل همه مردان یهودا را مانند یک مرد برگرداند،",
                "تا اینکه به پادشاه پیام فرستادند و گفتند،",
                "«بازگرد، تو و همه خادمانت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس پادشاه بازگشت و تا اردن آمد.",
                "و مردان یهودا به جلجال آمدند تا پادشاه را ملاقات کنند،",
                "تا پادشاه را از اردن عبور دهند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس شمعی پسر جرا، بنیامینی که از بحوریم بود،",
                "با شتاب با مردان یهودا پایین آمد تا پادشاه داوود را ملاقات کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و هزار مرد از بنیامین با او بودند،",
                "و صیبا خادم خاندان شائول،",
                "با پانزده پسر و بیست خادم؛",
                "و آنها به اردن پیش از پادشاه شتافتند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها از گذرگاه عبور کردند تا خاندان پادشاه را بیاورند و آنچه را که او می‌خواست انجام دهند.",
                "سپس شمعی پسر جرا پیش از پادشاه به زمین افتاد",
                "در حالی که او می‌خواست از اردن عبور کند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او به پادشاه گفت،",
                "«سرورم مرا گناهکار نداند،",
                "و آنچه را که خادم تو در روزی که سرورم پادشاه از اورشلیم بیرون رفت، اشتباه کرد، به یاد نیاورد،",
                "که پادشاه آن را به دل بگیرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا خادم تو می‌داند که من گناه کرده‌ام.",
                "بنابراین، اینک، امروز آمده‌ام،",
                "اول از همه خاندان یوسف،",
                "تا به ملاقات سرورم پادشاه بیایم.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما ابیشای پسر صرویه پاسخ داد و گفت،",
                "«آیا نباید شمعی به خاطر این کشته شود،",
                "زیرا او به مسیح خداوند لعنت کرد؟»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما داوود گفت،",
                "«این برای من یا برای شما، ای پسران صرویه، چیست،",
                "که امروز به من دشمن شوید؟",
                "آیا امروز باید کسی در اسرائیل کشته شود؟",
                "زیرا آیا نمی‌دانم که امروز من پادشاه اسرائیل هستم؟»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس پادشاه به شمعی گفت،",
                "«تو نخواهی مرد.»",
                "و پادشاه به او قسم خورد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس مفیبوشت پسر شائول پایین آمد تا پادشاه را ملاقات کند.",
                "او از روزی که پادشاه رفت تا روزی که او به سلامتی بازگشت،",
                "به پاهای خود نرسید، ریش خود را کوتاه نکرد،",
                "و لباس‌های خود را نشست."
            ]
        },
        {
            "verse": 25,
            "text": [
                "این اتفاق افتاد وقتی که او به اورشلیم آمد تا پادشاه را ملاقات کند،",
                "پادشاه به او گفت،",
                "«چرا با من نیامدی، مفیبوشت؟»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "او پاسخ داد،",
                "«سرورم پادشاه، خادم من مرا فریب داد.",
                "زیرا خادم تو گفت، ‘من برای خود الاغی زین می‌کنم،",
                "تا بر آن سوار شوم و با پادشاه بروم،’",
                "زیرا خادم تو لنگ است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و او خادم تو را نزد سرورم پادشاه بدنام کرده است.",
                "اما سرورم پادشاه مانند فرشته خداست؛",
                "بنابراین آنچه را که به نظر تو خوب است انجام بده."
            ]
        },
        {
            "verse": 28,
            "text": [
                "زیرا همه خاندان پدرم در برابر سرورم پادشاه مردگان بودند؛",
                "اما تو خادم خود را در میان کسانی که بر سر میزت می‌خورند قرار دادی.",
                "پس چه حقی دارم که دیگر به پادشاه فریاد کنم؟»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "پس پادشاه به او گفت،",
                "«چرا دیگر از مسائل خود سخن می‌گویی؟",
                "من تصمیم گرفته‌ام: تو و صیبا زمین را تقسیم کنید.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "و مفیبوشت به پادشاه گفت،",
                "«بگذار او همه را بگیرد، چون سرورم پادشاه به سلامتی به خانه خود بازگشته است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اکنون برزلی جلعادی از روجلیم پایین آمده بود،",
                "و او با پادشاه از اردن عبور کرد، تا او را از اردن عبور دهد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "برزلی مردی بسیار سالخورده، هشتاد ساله بود،",
                "و او در زمانی که پادشاه در محنایم بود، او را با غذا تأمین می‌کرد،",
                "زیرا او مردی بسیار ثروتمند بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پادشاه به برزلی گفت،",
                "«با من بیا و من در اورشلیم تو را تأمین خواهم کرد.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما برزلی به پادشاه گفت،",
                "«چقدر عمر دارم که با پادشاه به اورشلیم بروم؟"
            ]
        },
        {
            "verse": 35,
            "text": [
                "من امروز هشتاد ساله هستم.",
                "آیا می‌توانم بین خوب و بد تشخیص دهم؟",
                "آیا خادم تو می‌تواند طعم آنچه می‌خورد یا می‌نوشد را بچشد؟",
                "آیا هنوز می‌توانم صدای آوازخوانان مرد و زن را بشنوم؟",
                "پس چرا خادم تو باید باری بر سرورم پادشاه باشد؟"
            ]
        },
        {
            "verse": 36,
            "text": [
                "خادم تو فقط از اردن با پادشاه عبور می‌کند.",
                "چرا پادشاه باید مرا با چنین پاداشی جبران کند؟"
            ]
        },
        {
            "verse": 37,
            "text": [
                "لطفاً بگذار خادم تو بازگردد، تا در شهر خودم",
                "نزدیک قبر پدر و مادرم بمیرم.",
                "اما اینجا خادم تو کیمهم است؛ بگذار او با سرورم پادشاه عبور کند،",
                "و هر آنچه به نظر تو خوب است برای او انجام بده.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و پادشاه پاسخ داد،",
                "«کیمهم با من عبور خواهد کرد، و من هر آنچه به نظر تو خوب است برای او انجام خواهم داد.",
                "هر آنچه از من بخواهی، برای تو انجام خواهم داد.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس همه مردم از اردن عبور کردند،",
                "و پادشاه نیز عبور کرد.",
                "و پادشاه برزلی را بوسید و او را برکت داد،",
                "و او به مکان خود بازگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "اکنون پادشاه به جلجال رفت،",
                "و کیمهم با او رفت.",
                "همه مردم یهودا و همچنین نیمی از مردم اسرائیل",
                "پادشاه را همراهی کردند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "و اینک، همه مردان اسرائیل نزد پادشاه آمدند و به او گفتند،",
                "«چرا برادران ما، مردان یهودا، تو را دزدیدند،",
                "و پادشاه و خاندانش را از اردن عبور دادند،",
                "و همه مردان داوود را با او؟»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "همه مردان یهودا به مردان اسرائیل پاسخ دادند،",
                "«زیرا پادشاه به ما نزدیک است.",
                "چرا از این موضوع خشمگین هستید؟",
                "آیا ما از هزینه پادشاه خورده‌ایم، یا او به ما هدیه‌ای داده است؟»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "سپس مردان اسرائیل به مردان یهودا پاسخ دادند و گفتند،",
                "«ما ده سهم در پادشاه داریم؛",
                "بنابراین ما نیز بیشتر از شما بر داوود حق داریم.",
                "پس چرا ما را تحقیر کردید؟",
                "آیا ما اولین کسانی نبودیم که درباره بازگرداندن پادشاه خود سخن گفتیم؟»",
                "اما سخنان مردان یهودا تندتر از سخنان مردان اسرائیل بود."
            ]
        }
    ]
}