{
    "book": "۲ سموئیل",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حال یوآب پسر صرویه دریافت که دل پادشاه به ابشالوم مایل است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس یوآب به تقوع فرستاده، زنی حکیمه از آنجا آورد.",
                "به او گفت: «لطفاً وانمود کن که در سوگ هستی و لباس ماتم بپوش.",
                "خود را با روغن تدهین مکن، بلکه مانند زنی رفتار کن که مدت زیادی برای مردگان سوگواری کرده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس نزد پادشاه برو و به این طریق با او سخن بگو.»",
                "پس یوآب کلمات را در دهان او گذاشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی زن تقوعی با پادشاه سخن گفت، به روی خود به زمین افتاد و تعظیم کرده، گفت:",
                "«ای پادشاه، مرا یاری کن.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پادشاه به او گفت: «چه مشکلی داری؟»",
                "و او پاسخ داد: «واقعاً من بیوه‌زن هستم، زیرا شوهرم مرده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "حال کنیزت دو پسر داشت، اما آن دو در صحرا با هم نزاع کردند،",
                "و کسی نبود که آنها را جدا کند.",
                "یکی دیگری را زد و او را کشت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "حال تمام خانواده بر ضد کنیزت برخاسته‌اند و می‌گویند:",
                "‘او را که برادرش را زده بیاورید تا او را به خاطر کشتن برادرش بکشیم.’",
                "آنها همچنین وارث را نابود خواهند کرد،",
                "و به این ترتیب ذغال سوزان مرا که باقی مانده خاموش خواهند کرد،",
                "و برای شوهرم نه نامی و نه بازمانده‌ای بر روی زمین باقی خواهند گذاشت.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس پادشاه به زن گفت: «به خانه‌ات برو و من در مورد تو فرمان خواهم داد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "زن تقوعی به پادشاه گفت:",
                "«ای سرورم پادشاه، گناه بر من و بر خاندان پدرم باشد،",
                "و پادشاه و تخت او بی‌گناه باشند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پادشاه گفت: «اگر کسی چیزی به تو بگوید، او را نزد من بیاور،",
                "و او دیگر به تو دست نخواهد زد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس او گفت: «لطفاً پادشاه به یاد خداوند خدایت باشد،",
                "که خونخواه خون دیگر نابود نکند،",
                "تا پسرم را از بین نبرند.»",
                "و او گفت: «به حیات خداوند قسم، مویی از سر پسرت به زمین نخواهد افتاد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس زن گفت: «لطفاً بگذار کنیزت سخنی به سرورم پادشاه بگوید.»",
                "و او گفت: «بگو.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس زن گفت:",
                "«چرا پس چنین چیزی را علیه قوم خدا برنامه‌ریزی کرده‌ای؟",
                "زیرا با گفتن این کلمه، پادشاه مانند کسی است که گناهکار است،",
                "زیرا پادشاه تبعیدی خود را باز نمی‌گرداند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا ما حتماً خواهیم مرد و مانند آبی هستیم که بر زمین ریخته شده و نمی‌توان آن را دوباره جمع کرد.",
                "با این حال خداوند جان را نمی‌گیرد، بلکه راه‌هایی می‌اندیشد تا تبعیدی از او دور نماند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "حال من آمده‌ام تا در این مورد با سرورم پادشاه سخن بگویم،",
                "زیرا مردم مرا ترسانده‌اند.",
                "پس کنیزت گفت، ‘بگذار با پادشاه سخن بگویم؛ شاید پادشاه به درخواست کنیز خود عمل کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا پادشاه خواهد شنید و کنیز خود را از دست مردی که",
                "می‌خواهد مرا و پسرم را از میراث خدا قطع کند، نجات خواهد داد.’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس کنیزت فکر کرد، ‘کلام سرورم پادشاه آرامش خواهد آورد،",
                "زیرا سرورم پادشاه مانند فرشته خداست،",
                "تا نیک و بد را تشخیص دهد.",
                "و خداوند خدایت با تو باشد.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس پادشاه پاسخ داده به زن گفت:",
                "«لطفاً چیزی را از من پنهان مکن که می‌خواهم از تو بپرسم.»",
                "و زن گفت: «بگذار سرورم پادشاه سخن بگوید.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس پادشاه گفت: «آیا دست یوآب در این همه با تو است؟»",
                "و زن پاسخ داد: «به حیات جانت، ای سرورم پادشاه،",
                "هیچ‌کس نمی‌تواند به راست یا به چپ از هر چیزی که سرورم پادشاه گفته است، برگردد.",
                "در واقع این خادم تو یوآب بود که به من فرمان داد،",
                "و او بود که همه این کلمات را در دهان کنیزت گذاشت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خادم تو یوآب این کار را انجام داده است تا این تغییر در وضعیت را به وجود آورد.",
                "اما سرورم حکیم است، مانند حکمت فرشته خدا، تا همه آنچه را که در زمین است بداند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس پادشاه به یوآب گفت:",
                "«اینک، من این کار را انجام خواهم داد.",
                "پس برو و جوان ابشالوم را بازگردان.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "یوآب به روی خود به زمین افتاد، خود را سجده کرد و پادشاه را برکت داد.",
                "سپس یوآب گفت: «امروز خادم تو می‌داند که در نظر تو لطف یافته‌ام،",
                "ای سرورم پادشاه، زیرا پادشاه درخواست خادم خود را انجام داده است.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس یوآب برخاست و به جشور رفت و ابشالوم را به اورشلیم آورد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما پادشاه گفت: «بگذار به خانه خود برگردد و روی مرا نبیند.»",
                "پس ابشالوم به خانه خود برگشت و روی پادشاه را ندید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "حال در تمام اسرائیل کسی به اندازه ابشالوم به خاطر ظاهرش ستایش نشده بود؛",
                "از کف پایش تا تاج سرش، هیچ عیبی در او نبود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و هنگامی که موی سرش را کوتاه می‌کرد - زیرا در پایان هر سال آن را کوتاه می‌کرد،",
                "چون برای او سنگین بود، و هنگامی که آن را کوتاه می‌کرد، موی سرش را به وزن دویست مثقال به وزن پادشاه می‌سنجید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "برای ابشالوم سه پسر و یک دختر به نام تامار به دنیا آمد.",
                "او زنی با ظاهر زیبا بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "ابشالوم دو سال کامل در اورشلیم ماند بدون اینکه روی پادشاه را ببیند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "سپس ابشالوم برای یوآب فرستاد تا او را نزد پادشاه بفرستد، اما او نزد او نیامد.",
                "پس دوباره برای بار دوم فرستاد، اما او هنوز نیامد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "بنابراین به خادمان خود گفت:",
                "«ببینید، مزرعه یوآب کنار من است و در آنجا جو دارد؛ بروید و آن را به آتش بکشید.»",
                "پس خادمان ابشالوم مزرعه را به آتش کشیدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس یوآب برخاست و به خانه ابشالوم آمد و به او گفت:",
                "«چرا خادمان تو مزرعه من را به آتش کشیده‌اند؟»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "ابشالوم به یوآب پاسخ داد:",
                "«ببین، من به تو فرستادم و گفتم، ‘اینجا بیا تا تو را نزد پادشاه بفرستم، تا بگوید،",
                "چرا از جشور آمده‌ام؟ بهتر بود که هنوز آنجا می‌ماندم.’",
                "حال بنابراین، بگذار روی پادشاه را ببینم؛",
                "و اگر گناهی در من است، بگذار مرا بکشد.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس یوآب نزد پادشاه آمد و به او گفت.",
                "سپس او برای ابشالوم فرستاد، که نزد پادشاه آمد و با روی خود به زمین در برابر پادشاه سجده کرد،",
                "و پادشاه ابشالوم را بوسید."
            ]
        }
    ]
}