{
    "book": "اشعیا",
    "chapter": 56,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند چنین می‌گوید: «عدالت را رعایت کنید و انصاف را به عمل آورید، زیرا نجات من نزدیک است و عدالت من به زودی آشکار خواهد شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خوشا به حال کسی که این‌گونه عمل می‌کند، و شخصی که به آن پایبند است؛ که از بی‌حرمت کردن سبت خودداری می‌کند، و دست‌های خود را از ارتکاب هرگونه شرارت باز می‌دارد.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "بیگانه‌ای که خود را با خداوند هم‌پیمان کرده است نگوید: «خداوند مرا از قوم خود جدا خواهد کرد.» و خواجه نگوید: «من تنها یک درخت خشک هستم.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا خداوند چنین می‌گوید: «به خواجگانی که سبت‌های مرا نگاه می‌دارند، آنچه را که مرا خشنود می‌سازد برمی‌گزینند و به عهد من محکم می‌چسبند—"
            ]
        },
        {
            "verse": 5,
            "text": [
                "به آنان در خانه و دیوارهای خود یادگاری و نامی بهتر از پسران و دختران خواهم داد؛ نامی جاودان به آنان خواهم بخشید که هرگز قطع نخواهد شد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و بیگانگانی که خود را به خداوند پیوند می‌دهند تا او را خدمت کنند، نام خداوند را دوست بدارند و خادمان او باشند، هر کسی که سبت را بدون بی‌حرمت کردن آن نگاه می‌دارد و به عهد من محکم می‌چسبد—"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنان را به کوه مقدس خود خواهم آورد و در خانه دعای خود شادمان خواهم ساخت. قربانی‌های سوختنی و ذبایح آنان بر مذبح من پذیرفته خواهد شد؛ زیرا خانه من خانه دعا برای همه قوم‌ها نامیده خواهد شد.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند یهوه که پراکندگان اسرائیل را جمع می‌کند، اعلام می‌دارد: «من دیگران را نیز به آنان خواهم افزود، علاوه بر کسانی که قبلاً جمع شده‌اند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "بیایید، ای همه جانوران وحشی صحرا، بیایید و بخورید، ای همه جانوران جنگل!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "نگهبانان او کورند، همه بی‌دانش‌اند؛ همه سگ‌های لالی هستند که نمی‌توانند پارس کنند؛ دراز کشیده و خواب می‌بینند، خوابیدن را دوست دارند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سگ‌ها حریص‌اند، هرگز سیر نمی‌شوند. آنان چوپانانی هستند که فهم ندارند؛ همه به راه خود برگشته‌اند، هر کدام به دنبال سود خود هستند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "می‌گویند: «بیایید، بگذارید شراب بیاوریم و از نوشیدنی قوی سیراب شویم؛ و فردا مانند امروز خواهد بود، حتی فراوان‌تر.»"
            ]
        }
    ]
}