{
    "book": "اشعیا",
    "chapter": 55,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«بیایید، ای همهٔ تشنگان، به سوی آبها بیایید؛ و شما که پول ندارید، بیایید، بخرید و بخورید! بیایید، شراب و شیر را بدون پول و بدون هزینه بخرید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "چرا پول خود را برای چیزی که نان نیست خرج می‌کنید، و زحمت خود را برای چیزی که سیر نمی‌کند؟ به دقت به من گوش دهید و از آنچه خوب است بخورید، و در فراوانی لذت ببرید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "گوش خود را به سوی من مایل کنید و بیایید؛ گوش دهید تا زنده بمانید. من با شما عهدی ابدی خواهم بست، محبت وفادارانه‌ای که به داوود وعده داده شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ببینید، من او را به عنوان شاهدی برای ملتها، رهبری و فرماندهی برای قومها منصوب کرده‌ام."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بی‌گمان ملتهائی را که نمی‌شناسید خواهید خواند، و ملتهائی که شما را نمی‌شناسند به سوی شما خواهند شتافت، به خاطر یهوه خدای شما، قدوس اسرائیل، زیرا او شما را جلال داده است.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "یهوه را بجویید هنگامی که می‌توان او را یافت؛ او را بخوانید هنگامی که نزدیک است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بگذارید شریران راه خود را ترک کنند و نادرستان افکار خود را. بگذارید به سوی یهوه بازگردند، و او بر آنها رحم خواهد کرد، و به سوی خدای ما، زیرا او به فراوانی خواهد بخشید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«زیرا افکار من افکار شما نیست، و نه راه‌های شما راه‌های من است،» اعلام می‌کند یهوه."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«زیرا همان‌طور که آسمانها از زمین بلندترند، راه‌های من از راه‌های شما و افکار من از افکار شما بلندتر است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا همان‌طور که باران و برف از آسمان می‌آید و بدون آنکه زمین را آبیاری کند و آن را جوانه زده و شکوفا کند، به آنجا باز نمی‌گردد، بذر برای زارع و نان برای خورنده فراهم می‌کند،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس کلام من که از دهانم بیرون می‌آید: به سوی من خالی باز نخواهد گشت، بلکه آنچه را که می‌خواهم انجام خواهد داد و در هدفی که برای آن فرستاده‌ام موفق خواهد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "با شادی بیرون خواهید رفت و با صلح هدایت خواهید شد؛ کوه‌ها و تپه‌ها پیش روی شما به آواز خواهند آمد، و همهٔ درختان صحرا دست خواهند زد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به جای خار، سرو روییده خواهد شد، و به جای خارهای بیابانی، مورد خواهد رویید. این برای یهوه یادگاری خواهد بود، نشانی ابدی که قطع نخواهد شد.»"
            ]
        }
    ]
}