{
    "book": "اشعیا",
    "chapter": 50,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این است آنچه خداوند می‌گوید: «گواهی‌نامه طلاق مادرتان که به وسیله آن او را فرستادم کجاست؟ یا به کدام یک از طلبکارانم شما را فروختم؟ اینک، شما به خاطر گناهانتان فروخته شدید، و به دلیل نافرمانی‌هایتان مادرتان فرستاده شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "چرا وقتی آمدم کسی نبود؟ وقتی صدا زدم، چرا کسی پاسخ نداد؟ آیا بازوی من برای رهایی کوتاه است؟ آیا قدرت نجات ندارم؟ با توبیخ من، دریا را خشک می‌کنم و رودخانه‌ها را به بیابان تبدیل می‌کنم؛ ماهی‌هایشان به خاطر کمبود آب می‌گندند و از تشنگی می‌میرند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "من آسمان‌ها را با تاریکی می‌پوشانم و از پلاس به عنوان پوشش آنها استفاده می‌کنم.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "خداوند متعال زبان دانشمندان را به من داده است، تا بتوانم با یک کلمه خسته را نگه دارم. او هر صبح گوشم را بیدار می‌کند، گوشم را به شنیدن مانند کسی که تعلیم می‌گیرد بیدار می‌کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند متعال گوش‌های مرا باز کرده است، و من نافرمان نبودم، و روی برنگرداندم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پشتم را به کسانی که مرا زدند دادم، و گونه‌هایم را به کسانی که ریشم را کندند؛ صورتم را از تمسخر و تف پنهان نکردم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا خداوند متعال مرا یاری می‌کند، من بی‌آبرو نخواهم شد. بنابراین، صورتم را مانند سنگ چخماق قرار داده‌ام، و می‌دانم که شرمنده نخواهم شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کسی که مرا تبرئه می‌کند نزدیک است. چه کسی با من دعوا خواهد کرد؟ بگذارید با هم بایستیم. چه کسی مدعی من است؟ بگذارید با من روبرو شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اینک، خداوند متعال مرا یاری می‌کند. چه کسی است که مرا محکوم کند؟ همه آنها مانند لباس کهنه خواهند شد؛ بید آنها را خواهد خورد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "چه کسی در میان شما از خداوند می‌ترسد و به صدای بنده‌اش گوش می‌دهد؟ بگذارید کسی که در تاریکی راه می‌رود و نوری ندارد، به نام خداوند اعتماد کند و بر خدای خود تکیه کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اینک، همه شما که آتشی افروخته‌اید و خود را با مشعل‌های شعله‌ور احاطه کرده‌اید، در نور آتش خود و در میان مشعل‌هایی که افروخته‌اید راه بروید. این است آنچه از دست من دریافت خواهید کرد: در عذاب خواهید خوابید."
            ]
        }
    ]
}