{
    "book": "اشعیا باب",
    "chapter": 59,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در حقیقت، دست خداوند آن‌قدر کوتاه نیست که نتواند نجات دهد، و گوش او آن‌قدر سنگین نیست که نشنود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما خطاهای شما میان شما و خدایتان جدایی انداخته است؛ گناهان شما چهره او را از شما پنهان کرده است تا نشنود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا دست‌های شما به خون آلوده است و انگشتانتان به خطا. لب‌های شما دروغ گفته‌اند و زبانتان شرارت را زمزمه می‌کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هیچ‌کس برای عدالت فرا نمی‌خواند و هیچ‌کس صادقانه دادخواهی نمی‌کند. به استدلال‌های پوچ تکیه می‌کنند و دروغ می‌گویند؛ دردسر را می‌زایند و فاجعه به بار می‌آورند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تخم‌های افعی می‌گذارند و تار عنکبوت می‌بافند. هر که از تخم‌هایشان بخورد می‌میرد و از یکی که خرد شود، ماری بیرون می‌آید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "تارهایشان نمی‌تواند لباس شود و نمی‌توانند با آنچه می‌سازند خود را بپوشانند. اعمالشان اعمال خطا است و خشونت در دست‌هایشان است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پاهایشان به سوی شرارت می‌دود و برای ریختن خون بی‌گناه شتابانند. افکارشان افکار خطا است؛ ویرانی و تباهی در راه‌هایشان است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آن‌ها با راه صلح ناآشنا هستند و عدالت از راه‌هایشان غایب است. راه‌هایشان را کج کرده‌اند؛ هر که بر آن‌ها راه برود، صلح نمی‌یابد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در نتیجه، عدالت از ما دور است و راستی به ما نمی‌رسد. ما به نور امید داریم، اما اینک تاریکی است؛ به روشنایی، اما در تاریکی گام می‌زنیم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ما مانند نابینایان در کنار دیوار دست می‌کشیم، مانند کسانی که چشم ندارند راه خود را حس می‌کنیم. در نیمروز مانند گرگ و میش می‌لغزیم؛ در میان نیرومندان، مانند مردگان هستیم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "همه ما مانند خرس‌ها غرغر می‌کنیم و مانند کبوتران به غم ناله می‌کنیم. به دنبال عدالت می‌گردیم، اما نمی‌یابیم؛ به دنبال نجات، اما از ما دور است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا خطاهای ما در نظر تو بسیار است و گناهان ما علیه ما شهادت می‌دهند. خطاهای ما با ما است و ما به گناهان خود اعتراف می‌کنیم:"
            ]
        },
        {
            "verse": 13,
            "text": [
                "شورش و انکار خداوند، روی‌گردانی از خدایمان، سخن گفتن از ظلم و شورش، تصور و بیان کلمات دروغین از دل."
            ]
        },
        {
            "verse": 14,
            "text": [
                "عدالت به عقب رانده شده است و راستی دور ایستاده است؛ حقیقت در خیابان‌ها لغزیده است و درستی نمی‌تواند وارد شود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "حقیقت غایب است و هر که از شرارت دوری کند، طعمه می‌شود. خداوند دید و از اینکه عدالت نبود، ناخشنود شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او دید که هیچ‌کس نیست و تعجب کرد که هیچ‌کس برای شفاعت نیست؛ پس بازوی خود او نجات را برای او آورد و عدالت او او را حمایت کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او عدالت را به عنوان زره بر تن کرد و کلاه‌خود نجات را بر سر گذاشت؛ او خود را با لباس‌های انتقام پوشاند و با غیرت به عنوان ردایی خود را پیچید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بر اساس اعمالشان، او به آن‌ها جزا خواهد داد: خشم به دشمنانش، تلافی به دشمنانش؛ او جزای جزایر را خواهد داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس مردم از غرب از نام خداوند خواهند ترسید و از طلوع آفتاب از جلال او، زیرا او مانند جویباری خروشان خواهد آمد که با نفس خداوند رانده می‌شود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "«نجات‌دهنده‌ای به صهیون خواهد آمد، به سوی کسانی در یعقوب که از گناهانشان بازمی‌گردند»، خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«اما در مورد من، این عهد من با آن‌ها است»، خداوند می‌گوید: «روح من که بر تو است و کلماتی که در دهانت گذاشته‌ام از دهان تو، نه از دهان فرزندانت و نه از دهان نسل‌هایشان دور نخواهد شد - از این زمان به بعد و تا ابد»، خداوند می‌گوید."
            ]
        }
    ]
}