{
    "book": "اشعیا",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وای بر تاج غرور مست‌های افرایم و بر گل پژمرده زیبایی باشکوهش که بر سر دره حاصلخیز قرار دارد، بر کسانی که با شراب مغلوب شده‌اند!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اینک، خداوند کسی نیرومند و قوی دارد. مانند تگرگ و طوفان ویرانگر، مانند طوفان آب‌های فراوان، آن را با قدرت به زمین خواهد افکند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تاج غرور مست‌های افرایم زیر پا لگدمال خواهد شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "گل پژمرده زیبایی باشکوهش که بر سر دره حاصلخیز است، مانند انجیر اول رسیده پیش از تابستان خواهد بود؛ به محض اینکه کسی آن را ببیند، در حالی که هنوز در دستش است، آن را می‌بلعد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در آن روز، خداوند قادر مطلق تاجی زیبا و دیهیمی باشکوه برای باقی‌مانده قومش خواهد بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او روح عدالت برای کسی که در داوری می‌نشیند و منبع قدرت برای کسانی که نبرد را در دروازه برمی‌گردانند، خواهد بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "این‌ها نیز از شراب متزلزل و از نوشیدنی مست‌کننده گیج می‌شوند: کاهن و نبی از نوشیدنی متزلزل می‌شوند، با شراب گیج می‌شوند، از نوشیدنی مست‌کننده متزلزل می‌شوند؛ در حالی که رؤیا می‌بینند، متزلزل می‌شوند و در هنگام تصمیم‌گیری می‌لغزند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "تمام میزها پوشیده از استفراغ است؛ هیچ نقطه تمیزی وجود ندارد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«او به چه کسی می‌خواهد دانش بیاموزد و پیام را به چه کسی توضیح دهد؟ به کودکانی که تازه از شیر گرفته شده‌اند، به کسانی که تازه از پستان جدا شده‌اند؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا این است: فرمان بر فرمان، فرمان بر فرمان، خط بر خط، خط بر خط، کمی اینجا، کمی آنجا.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در حقیقت، با لب‌های لکنت‌دار و زبانی بیگانه، خدا با این قوم سخن خواهد گفت،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "به کسانی که اعلام کرد، «این است محل استراحت؛ بگذارید خسته‌ها استراحت کنند»، و «این است محل آرامش»، اما آن‌ها گوش ندادند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس کلام خداوند برای آن‌ها خواهد بود: فرمان بر فرمان، فرمان بر فرمان، خط بر خط، خط بر خط، کمی اینجا، کمی آنجا، تا بروند و به عقب بیفتند، شکسته شوند، گرفتار و اسیر شوند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، کلام خداوند را بشنوید، ای تمسخرکنندگان که بر این قوم در اورشلیم حکومت می‌کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا شما گفته‌اید: «ما با مرگ پیمان بسته‌ایم و با شِئول توافق کرده‌ایم. وقتی بلا فراگیر عبور کند، به ما نخواهد رسید، زیرا دروغ را پناهگاه خود ساخته‌ایم و خود را با فریب پنهان کرده‌ایم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین، این است که خداوند متعال می‌گوید: «اینک، من سنگی در صهیون می‌گذارم، سنگی آزموده، سنگی گرانبها برای بنیادی مطمئن؛ کسی که به آن ایمان داشته باشد، مضطرب نخواهد شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "من عدالت را خط‌کش و راستی را شاقول خواهم ساخت؛ تگرگ پناهگاه دروغ‌ها را خواهد برد و آب‌ها مخفیگاه را فرا خواهد گرفت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پیمان شما با مرگ باطل خواهد شد و توافق شما با شِئول پا برجا نخواهد ماند؛ وقتی بلا فراگیر عبور کند، شما زیر پا لگدمال خواهید شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هر بار که عبور کند، شما را خواهد گرفت؛ صبح به صبح، روز و شب، عبور خواهد کرد. درک این پیام وحشت خالص خواهد آورد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "تختخواب برای دراز کشیدن خیلی کوتاه است و پتو برای پیچیدن خود خیلی باریک است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا خداوند همان‌طور که در کوه پرازیم برخاست، برخواهد خاست، و همان‌طور که در دره جبعون برانگیخته شد، برانگیخته خواهد شد، تا کار خود، کار عجیب خود، را انجام دهد و وظیفه خود، وظیفه بیگانه خود، را به انجام برساند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اکنون تمسخر خود را متوقف کنید، وگرنه زنجیرهای شما سنگین‌تر خواهد شد؛ زیرا من از خداوند خداوند لشکریان شنیده‌ام که نابودی قاطع بر تمام زمین خواهد آمد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "گوش دهید و صدای مرا بشنوید؛ توجه کنید و به سخنان من گوش دهید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آیا کشاورز برای کاشت بذر به طور مداوم شخم می‌زند؟ آیا به طور مداوم زمین خود را برمی‌گرداند و می‌شکند؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی سطح آن را هموار کرده است، آیا شوید نمی‌کارد و زیره نمی‌پاشد و گندم را در ردیف‌ها، جو را در جای خود و چاودار را در منطقه‌اش نمی‌کارد؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "خدا او را راهنمایی می‌کند و او را در راه درست هدایت می‌کند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "شوید با تخته کوبیده نمی‌شود و چرخ گاری بر روی زیره نمی‌چرخد؛ بلکه شوید با چوب و زیره با چوبدستی زده می‌شود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "غله باید خرد شود تا نان ساخته شود؛ کسی آن را برای همیشه نمی‌کوبد. اگرچه چرخ‌های گاری ممکن است بر روی آن بچرخند، اما از اسب‌ها برای آسیاب کردن غله استفاده نمی‌شود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "همه این‌ها نیز از خداوند لشکریان می‌آید، که مشورتش شگفت‌انگیز و حکمتش بزرگ است."
            ]
        }
    ]
}