{
    "book": "اشعیا فصل",
    "chapter": 54,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«ای زن نازا که نزاییده‌ای، شادی کن؛ ای که درد زایمان نکشیده‌ای، به آواز بخوان و فریاد شادی برآور؛ زیرا فرزندان زن وامانده بیشتر از فرزندان زن شوهردار است،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "«جای خیمه‌ات را وسیع کن، پرده‌های مسکن خود را بگستر، مضایقه مکن؛ ریسمان‌های خود را دراز کن و میخ‌های خود را محکم کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا به راست و چپ گسترده خواهی شد؛ نسل تو ملت‌ها را به تصرف در خواهند آورد و شهرهای ویران را مسکون خواهند کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«مترس، زیرا شرمنده نخواهی شد؛ خجل مباش، زیرا رسوا نخواهی شد؛ شرم جوانی خود را فراموش خواهی کرد و ننگ بیوگی خود را دیگر به یاد نخواهی آورد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا آفریننده تو شوهر توست— خداوند لشکرها نام اوست— قدوس اسرائیل نجات‌دهنده توست؛ او خدای تمامی زمین خوانده می‌شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند تو را مانند زنی ترک شده و روحاً مضطرب فراخوانده است، مانند زنی که در جوانی ازدواج کرده و سپس رد شده است،» خدای تو می‌گوید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«برای لحظه‌ای کوتاه تو را ترک کردم، اما با رحمت عظیم تو را باز خواهم گرداند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در لحظه‌ای از خشم، از تو روی برگرداندم، اما با مهربانی پایدار، به تو رحم خواهم کرد،» خداوند نجات‌دهنده تو می‌گوید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«برای من این مانند روزهای نوح است، زمانی که سوگند خوردم که آب‌های نوح دیگر هرگز زمین را فرا نخواهند گرفت. بنابراین سوگند خورده‌ام که دیگر بر تو خشمگین نشوم و تو را سرزنش نکنم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگرچه کوه‌ها برداشته شوند و تپه‌ها بلرزند، اما محبت پایدار من از تو برداشته نخواهد شد و عهد صلح من نخواهد لرزید،» خداوند که بر تو رحم می‌کند، می‌گوید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "«ای شهر مصیبت‌زده، طوفان‌زده و بی‌تسلی، تو را با سنگ‌های فیروزه بازسازی خواهم کرد و بنیادهایت را با یاقوت کبود خواهم نهاد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برج‌های تو را از یاقوت خواهم ساخت، دروازه‌هایت را از بلور، و دیوارهایت را از سنگ‌های گرانبها."
            ]
        },
        {
            "verse": 13,
            "text": [
                "همه فرزندانت توسط خداوند هدایت خواهند شد و صلح آنان فراوان خواهد بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در عدالت استوار خواهی شد؛ از ظلم دور خواهی بود و نخواهی ترسید؛ وحشت از تو دور خواهد شد؛ به تو نزدیک نخواهد آمد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر کسی به تو حمله کند، از جانب من نخواهد بود؛ هر که به تو حمله کند، در برابر تو خواهد افتاد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«اینک، من آن آهنگری را آفریده‌ام که زغال‌ها را به شعله می‌افروزد و سلاحی مناسب برای کار خود می‌سازد؛ و من ویرانگری را آفریده‌ام تا ویرانی به بار آورد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هیچ سلاحی که علیه تو ساخته شود، موفق نخواهد شد، و هر زبانی که در داوری بر ضد تو برخیزد، تو محکوم خواهی کرد. این میراث خادمان خداوند است، و عدالت آنان از جانب من است،» خداوند اعلام می‌کند."
            ]
        }
    ]
}