{
    "book": "اشعیا",
    "chapter": 43,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما اکنون خداوند که تو را آفرید، ای یعقوب، و تو را شکل داد، ای اسرائیل، چنین می‌گوید: «نترس، زیرا من تو را فدیه داده‌ام؛ تو را به نام خوانده‌ام؛ تو از آن من هستی."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هنگامی که از میان آب‌ها بگذری، من با تو خواهم بود؛ و هنگامی که از میان رودها بگذری، آنها تو را غرق نخواهند کرد. هنگامی که از میان آتش بگذری، سوخته نخواهی شد و شعله تو را نخواهد سوزاند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا من یهوه، خدای تو، قدوس اسرائیل، نجات‌دهندهٔ تو هستم؛ من مصر را به عنوان فدیهٔ تو داده‌ام، کوش و سبا را به جای تو."
            ]
        },
        {
            "verse": 4,
            "text": [
                "چون تو در نظر من گرانبها، محترم و محبوب هستی، من مردم را به جای تو خواهم داد و قوم‌ها را به جای جان تو."
            ]
        },
        {
            "verse": 5,
            "text": [
                "نترس، زیرا من با تو هستم؛ من نسل تو را از مشرق خواهم آورد و تو را از مغرب جمع خواهم کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "به شمال خواهم گفت: \"آنها را بده!\" و به جنوب: \"آنها را نگاه مدار.\" پسرانم را از دور و دخترانم را از اقصای زمین بیاورید—"
            ]
        },
        {
            "verse": 7,
            "text": [
                "همهٔ کسانی که به نام من خوانده شده‌اند، کسانی که برای جلال خود آفریدم، و آنها را شکل دادم و ساختم.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "مردمی را که کورند، هرچند چشم دارند، و کسانی را که کرند، هرچند گوش دارند، بیرون بیاورید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "همهٔ ملت‌ها جمع شوند و قوم‌ها گرد آیند. چه کسی در میان آنها می‌تواند این را اعلام کند و چیزهای پیشین را به ما اعلام کند؟ بگذارید شاهدان خود را بیاورند تا ثابت کنند که حق دارند، تا دیگران بشنوند و بگویند: «این درست است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«شما شاهدان من هستید،» خداوند می‌گوید، «و خادم من که او را برگزیده‌ام، تا بدانید و به من ایمان آورید و بفهمید که من همان هستم. پیش از من خدایی شکل نگرفت و بعد از من نیز نخواهد بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من، حتی من، یهوه هستم و جز من نجات‌دهنده‌ای نیست."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من آشکار کرده‌ام، نجات داده‌ام و اعلام کرده‌ام— من، و نه خدای بیگانه‌ای در میان شما. شما شاهدان من هستید،» خداوند می‌گوید، «که من خدا هستم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "از ازل، من همان هستم و هیچ‌کس نمی‌تواند از دست من رهایی یابد. وقتی عمل می‌کنم، چه کسی می‌تواند آن را برگرداند؟»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "این است آنچه خداوند می‌گوید— نجات‌دهندهٔ شما، قدوس اسرائیل: «به خاطر شما، من به بابل فرستاده‌ام و همهٔ آنها را به عنوان فراریان پایین خواهم آورد، حتی کلدانیان را، در کشتی‌هایی که بر آنها شادی می‌کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "من یهوه، قدوس شما، خالق اسرائیل، پادشاه شما هستم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "این است آنچه خداوند می‌گوید— او که راهی در دریا و مسیری در آب‌های عظیم می‌سازد،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "که ارابه و اسب، لشکر و مردان نیرومند را بیرون می‌آورد؛ آنها با هم دراز می‌کشند و دیگر برنمی‌خیزند، خاموش شده، مانند فتیله‌ای خاموش شده‌اند:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«چیزهای پیشین را به یاد نیاورید و در گذشته نمانید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "ببینید، من کار جدیدی انجام می‌دهم! اکنون می‌جوشد؛ آیا آن را درک نمی‌کنید؟ من راهی در بیابان و رودهایی در صحرا می‌سازم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "حیوانات وحشی مرا احترام می‌گذارند، شغال‌ها و شترمرغ‌ها، زیرا من در بیابان آب و در صحرا رودها فراهم می‌کنم، تا به قوم برگزیده‌ام نوشیدنی بدهم،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "مردمی که برای خودم شکل دادم تا ستایش مرا اعلام کنند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«اما تو بر من نخوانده‌ای، ای یعقوب؛ تو از من خسته شده‌ای، ای اسرائیل."
            ]
        },
        {
            "verse": 23,
            "text": [
                "تو برای من گوسفند برای قربانی‌های سوختنی نیاورده‌ای و با قربانی‌هایت مرا محترم نکرده‌ای. من تو را با قربانی‌ها بار نکرده‌ام و تو را با بخور خسته نکرده‌ام."
            ]
        },
        {
            "verse": 24,
            "text": [
                "تو برای من نی شیرین با پول نخریده‌ای و مرا با چربی قربانی‌هایت سیر نکرده‌ای؛ بلکه مرا با گناهانت بار کرده‌ای و با خطاهایت خسته کرده‌ای."
            ]
        },
        {
            "verse": 25,
            "text": [
                "«من، حتی من، کسی هستم که به خاطر خودم خطاهای تو را محو می‌کنم و گناهانت را دیگر به یاد نمی‌آورم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "گذشته را با من مرور کن، بگذار با هم بحث کنیم؛ پرونده‌ات را بیان کن تا ثابت شود که حق داری."
            ]
        },
        {
            "verse": 27,
            "text": [
                "نخستین نیاکانت گناه کردند و نمایندگان تو علیه من شوریدند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس من مقامات مقدس را بی‌آبرو خواهم کرد و یعقوب را به نابودی و اسرائیل را به تمسخر خواهم سپرد."
            ]
        }
    ]
}