{
    "book": "اشعیا",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بره‌ها را به عنوان خراج به فرمانروای سرزمین بفرستید، از سلع، از طریق بیابان، به کوه دختر صهیون."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مانند پرندگانی که از لانه رانده شده‌اند، چنین‌اند دختران موآب در گذرگاه‌های ارنون."
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"مشورت بدهید، تصمیم بگیرید. سایه خود را مانند شب در نیمروز بیندازید. فراریان را پنهان کنید، پناهندگان را خیانت نکنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بگذارید رانده‌شدگان موآب با شما ساکن شوند؛ به آنها از ویرانگر پناه دهید.\" ستمگر از بین خواهد رفت و ویرانی پایان خواهد یافت؛ مهاجمان از سرزمین برداشته خواهند شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "با وفاداری، تختی برقرار خواهد شد؛ کسی بر آن در خیمه داوود خواهد نشست، عدالت را جستجو کرده و در عدالت سریع خواهد بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ما از غرور موآب شنیده‌ایم - چقدر غرورش بیش از حد است! - از خودبینی‌اش، غرورش و خشمش؛ اما افتخاراتش پوچ هستند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین موآب سوگواری خواهد کرد؛ تمام موآب ناله خواهد کرد. برای کیک‌های کشمشی قیر حارسوت همچون کسانی که به شدت ضربه خورده‌اند، سوگواری کنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "مزارع حشبون خشک می‌شوند، تاکستان‌های سبمه نیز. اربابان ملل تاک‌های برگزیده را لگدمال کرده‌اند، که به یعزر رسیدند و به سوی بیابان گسترش یافتند. شاخه‌هایشان دراز شدند و به دریا رسیدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بنابراین من مانند یعزر برای تاک‌های سبمه خواهم گریست. تو را با اشک‌هایم خواهم پوشاند، حشبون و الیعاله؛ زیرا فریادها بر روی میوه‌های تابستانی و برداشت شما پایان یافته است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شادی و خوشی از باغ‌ها برداشته شده‌اند؛ در تاکستان‌ها نه سرودی و نه فریاد شادی وجود دارد؛ هیچ‌کس در معاصر شراب نمی‌فشارد، زیرا من فریاد را خاموش کرده‌ام."
            ]
        },
        {
            "verse": 11,
            "text": [
                "دل من برای موآب مانند صدای چنگ ناله می‌کند، درونم برای قیر حارسوت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی موآب در مکان بلندش ظاهر می‌شود، خود را خسته می‌کند؛ وقتی به معبدش برای دعا می‌رود، بی‌فایده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "این است کلامی که خداوند قبلاً در مورد موآب گفته بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما اکنون خداوند اعلام می‌کند: \"در عرض سه سال، همان‌طور که یک کارگر مزدبگیر آنها را می‌شمارد، شکوه موآب و مردم فراوانش تحقیر خواهند شد، و بازماندگانش اندک و ضعیف خواهند بود.\""
            ]
        }
    ]
}