{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "بِل خم می‌شود، نِبو خمیده می‌گردد؛ بت‌هایشان توسط حیوانات و گاوها حمل می‌شوند. تصاویری که حمل می‌کنید بار سنگینی است، باری برای خسته‌ها."
            ]
        },
        {
            "text": [
                "آنها با هم خم می‌شوند و خمیده می‌گردند؛ نمی‌توانند بار را نجات دهند، و خودشان به اسارت می‌روند."
            ]
        },
        {
            "text": [
                "«ای خاندان یعقوب، همه بازماندگان قوم اسرائیل، شما که از بدو تولد توسط من حمایت شده‌اید و از رحم حمل شده‌اید، به من گوش دهید."
            ]
        },
        {
            "text": [
                "حتی تا پیری و موهای خاکستری شما من همان خواهم بود؛ من کسی هستم که شما را حمل خواهد کرد. من شما را ساخته‌ام و شما را تحمل خواهم کرد؛ من شما را حمل کرده و نجات خواهم داد."
            ]
        },
        {
            "text": [
                "«مرا به چه کسی تشبیه خواهید کرد یا برابر خواهید ساخت؟ مرا به چه کسی مقایسه خواهید کرد که شبیه باشیم؟"
            ]
        },
        {
            "text": [
                "برخی طلا از کیسه‌هایشان می‌گیرند و نقره را روی ترازو اندازه می‌گیرند؛ آنها یک زرگر را به کار می‌گیرند تا آن را به یک الهه تبدیل کند، و به آن خم می‌شوند و آن را عبادت می‌کنند."
            ]
        },
        {
            "text": [
                "آنها آن را بر شانه‌هایشان بلند می‌کنند و حمل می‌کنند؛ آن را در جای خود قرار می‌دهند، و آنجا می‌ایستد. نمی‌تواند از جایش حرکت کند. اگرچه کسی به آن فریاد می‌زند، نمی‌تواند پاسخ دهد؛ نمی‌تواند آنها را از پریشانی نجات دهد."
            ]
        },
        {
            "text": [
                "«این را به یاد داشته باشید، در ذهن نگه دارید؛ آن را به قلب بگیرید، ای خطاکاران."
            ]
        },
        {
            "text": [
                "چیزهای گذشته را به یاد آورید، آنهایی که از دیرباز بوده‌اند؛ زیرا من خدا هستم، و دیگری نیست؛ من خدا هستم، و هیچ‌کس مانند من نیست."
            ]
        },
        {
            "text": [
                "پایان را از آغاز اعلام می‌کنم، از زمان‌های قدیم آنچه هنوز نیامده است. می‌گویم، «هدف من پایدار خواهد ماند، و هر آنچه که می‌خواهم انجام خواهم داد.»"
            ]
        },
        {
            "text": [
                "پرنده شکاری را از شرق فرا می‌خوانم، مردی را برای هدفم از سرزمین دور. آنچه گفته‌ام، به انجام خواهم رساند؛ آنچه برنامه‌ریزی کرده‌ام، قطعاً انجام خواهم داد."
            ]
        },
        {
            "text": [
                "«به من گوش دهید، ای دل‌سختان، شما که از عدالت دور هستید."
            ]
        },
        {
            "text": [
                "عدالت خود را نزدیک می‌آورم، دور نیست؛ و نجات من تأخیر نخواهد کرد. نجات را به صهیون خواهم بخشید، جلالم را به اسرائیل."
            ]
        }
    ]
}