{
    "book": "اشعیا",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اعلامیه‌ای دربارهٔ درهٔ رؤیا: اکنون چه چیزی شما را نگران کرده است که همگی به پشت‌بام‌ها رفته‌اید؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ای شهر پر از سر و صدا، ای شهر پر از هیاهو، ای شهر شادی. مردگان شما با شمشیر کشته نشدند و در جنگ نیز نابود نشدند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تمام رهبران شما با هم فرار کرده‌اند؛ بدون استفاده از کمان اسیر شده‌اند. همهٔ شما که کشف شدید با هم اسیر شدید، حتی اگر به دوردست‌ها فرار کرده بودید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بنابراین گفتم، «از من دور شوید؛ بگذارید به شدت گریه کنم. سعی نکنید مرا برای ویرانی قوم من تسلی دهید.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا خداوند، خدای لشکرها، روزی از وحشت، لگدمال شدن و سردرگمی در درهٔ رؤیا دارد، روزی از فرو ریختن دیوارها و فریاد زدن به کوه‌ها."
            ]
        },
        {
            "verse": 6,
            "text": [
                "عیلام ترکش را برمی‌دارد، با ارابه‌ها، پیاده‌نظام و سواران؛ قیر سپر را برمی‌دارد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "دره‌های برگزیدهٔ شما پر از ارابه‌ها شده‌اند و سواران در دروازه‌های شهر موضع گرفته‌اند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند حفاظت یهودا را برداشته است، و در آن روز به سلاح‌های خانهٔ جنگل نگاه کردید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "شکاف‌های دیوارهای شهر داوود را دیدید که بسیار بودند؛ آب‌های استخر پایین را جمع کردید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "خانه‌های اورشلیم را شمردید و خانه‌ها را خراب کردید تا دیوار را تقویت کنید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مخزنی بین دو دیوار برای آب‌های استخر قدیمی ساختید، اما به کسی که آن را ساخته بود نگاه نکردید و به کسی که آن را از دیرباز برنامه‌ریزی کرده بود توجه نکردید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در آن روز، خداوند، خدای لشکرها، شما را به گریه، ناله، تراشیدن سر و پوشیدن پلاس فراخواند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما به جای آن، شادی و جشن است، کشتن گاوها و گوسفندان، خوردن گوشت و نوشیدن شراب: «بیایید بخوریم و بنوشیم، زیرا فردا ممکن است بمیریم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند لشکرها این را در گوش من آشکار کرده است: «به یقین این گناه تا زمانی که بمیرید بخشیده نخواهد شد»، می‌گوید خداوند، خدای لشکرها."
            ]
        },
        {
            "verse": 15,
            "text": [
                "این است آنچه خداوند، خدای لشکرها، می‌گوید: «برو، به این ناظر نزدیک شو، به شبنا، که مسئول خانهٔ سلطنتی است:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "چه حقی اینجا داری و چه کسی اینجا داری که برای خود اینجا قبری تراشیده‌ای، تو که قبری بر بلندی تراشیده‌ای و مکانی برای استراحت خود در سنگ کنده‌ای؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنگر، خداوند در شرف است که تو را به شدت دور بیندازد، ای مرد قوی. او در شرف است که تو را محکم بگیرد"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و تو را محکم مانند یک توپ بپیچد، تا به سرزمینی وسیع پرتاب شوی؛ آنجا خواهی مرد و آنجا ارابه‌های باشکوه تو خواهند بود، ننگی برای خانهٔ اربابت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تو را از مقام خود برکنار خواهم کرد و تو از جایگاه خود پایین کشیده خواهی شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و در آن روز، خدمتگزار خود، الیاقیم پسر حلقیا را فرا خواهم خواند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او را با ردای تو خواهم پوشاند و کمربند تو را محکم به دور او خواهم بست، و اقتدار تو را به او خواهم سپرد. او برای ساکنان اورشلیم و برای خاندان یهودا پدر خواهد بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "کلید خانهٔ داوود را بر شانه‌اش قرار خواهم داد؛ آنچه او باز کند، هیچ‌کس نمی‌تواند ببندد، و آنچه او ببندد، هیچ‌کس نمی‌تواند باز کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او را مانند میخی در مکانی محکم فرو خواهم برد؛ او به تخت افتخار برای خاندان پدرش تبدیل خواهد شد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "تمام جلال خاندان او بر او آویزان خواهد شد: نسل‌ها و نوادگانش—همهٔ ظروف کوچک‌تر، از کاسه‌ها تا تمام کوزه‌ها."
            ]
        },
        {
            "verse": 25,
            "text": [
                "در آن روز،» خداوند لشکرها اعلام می‌کند، «میخی که در مکانی محکم فرو رفته است، راه خواهد داد؛ بریده خواهد شد و خواهد افتاد، و باری که بر آن آویزان است قطع خواهد شد، زیرا خداوند سخن گفته است.»"
            ]
        }
    ]
}