{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "روح خداوندگار بر من است، زیرا خداوند مرا مسح کرده است تا خبر خوش را به فروتنان برسانم. او مرا فرستاده است تا دل‌شکستگان را التیام بخشم، آزادی را برای اسیران و رهایی را برای زندانیان اعلام کنم؛"
            ]
        },
        {
            "text": [
                "تا سال پسندیده خداوند و روز انتقام خدای ما را اعلام کنم؛ تا همه‌ی ماتمیان را تسلی دهم،"
            ]
        },
        {
            "text": [
                "تا برای ماتمیان صهیون فراهم کنم، و به جای خاکستر، تاجی به آنان ببخشم، و به جای ماتم، روغن شادمانی، و به جای روح یأس، ردای ستایش. آنان درختان بلوط عدالت نامیده خواهند شد، کاشت خداوند برای شکوه او."
            ]
        },
        {
            "text": [
                "آنان خرابه‌های قدیمی را بازسازی خواهند کرد و ویرانی‌های پیشین را برپا خواهند داشت؛ آنان شهرهای ویران شده را، ویرانی‌های نسل‌های بسیار را، نو خواهند کرد."
            ]
        },
        {
            "text": [
                "بیگانگان گله‌های شما را خواهند چرانید، و خارجیان کشاورزان و باغبانان شما خواهند بود."
            ]
        },
        {
            "text": [
                "اما شما به عنوان کاهنان خداوند خوانده خواهید شد؛ شما خادمان خدای ما نامیده خواهید شد. شما از ثروت ملت‌ها تغذیه خواهید کرد و به ثروت‌های آنان فخر خواهید کرد."
            ]
        },
        {
            "text": [
                "به جای شرمساری، دو برابر دریافت خواهید کرد، و به جای ننگ، بر میراث خود شادی خواهند کرد. بنابراین، آنان در سرزمین خود دو برابر را به دست خواهند آورد، و شادی ابدی از آن ایشان خواهد بود."
            ]
        },
        {
            "text": [
                "زیرا من، خداوند، عدالت را دوست دارم؛ دزدی و بدکاری را نفرت دارم. در وفاداری خود، به آنان پاداش خواهم داد و با آنان عهدی ابدی خواهم بست."
            ]
        },
        {
            "text": [
                "نسل آنان در میان ملت‌ها شناخته خواهد شد، و فرزندانشان در میان مردم. همه‌ی کسانی که آنان را ببینند، تصدیق خواهند کرد که آنان قومی هستند که خداوند برکت داده است."
            ]
        },
        {
            "text": [
                "در خداوند بسیار شادمان خواهم بود، جان من در خدایم وجد خواهد کرد؛ زیرا او مرا با جامه‌های نجات پوشانده و در ردای عدالت پیچیده است، همان‌طور که داماد سر خود را مانند کاهن زینت می‌دهد، و همان‌طور که عروس خود را با جواهراتش زینت می‌دهد."
            ]
        },
        {
            "text": [
                "زیرا همان‌طور که زمین جوانه‌های خود را بیرون می‌آورد، و همان‌طور که باغ باعث می‌شود دانه‌ها رشد کنند، خداوندگار عدالت و ستایش را در برابر همه‌ی ملت‌ها خواهد رویاند."
            ]
        }
    ]
}