{
    "book": "اشعیا باب",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به من گفت: «یک لوح بزرگ بگیر و با حروف عادی بر آن بنویس: مهیر شلال حاش بز.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "من اوریا کاهن و زکریا پسر یبریکیا را به عنوان شاهدان قابل اعتماد برای خود فراخواندم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به نبیه نزدیک شدم و او باردار شد و پسری به دنیا آورد. خداوند به من دستور داد، «او را مهیر شلال حاش بز بنام."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا پیش از آنکه کودک بداند چگونه بگوید 'پدر من' یا 'مادر من'، ثروت‌های دمشق و غنایم سامره توسط پادشاه آشور گرفته خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند بار دیگر به من سخن گفت:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«زیرا این قوم آب‌های آرام شیلُوه را رد کرده و به رصین و پسر رملیا دل خوش کرده‌اند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین خداوند در شرف آوردن آب‌های قدرتمند و سرشار فرات بر آنان است—پادشاه آشور با تمام شکوهش. آن از همه کانال‌هایش بالا خواهد آمد و از همه سواحلش سرریز خواهد کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آن از یهودا عبور خواهد کرد، سیل و گذر خواهد کرد؛ تا گردن خواهد رسید. بال‌های گسترده‌اش عرض سرزمین تو را خواهد پوشاند، ای عمانوئیل.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ای ملت‌ها، در هم بشکنید و خرد شوید! گوش دهید، ای سرزمین‌های دوردست. برای جنگ آماده شوید، اما خرد شوید! برای جنگ آماده شوید، اما خرد شوید!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "نقشه‌ای بکشید، اما به هیچ نخواهد رسید؛ راهبردی پیشنهاد دهید، اما موفق نخواهد شد، زیرا خدا با ماست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "این چیزی است که خداوند به من گفت با دستی قوی بر من، و به من هشدار داد که راه این قوم را دنبال نکنم:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«هر چیزی را که این قوم توطئه می‌نامند، تو توطئه نخوان؛ از آنچه آنها می‌ترسند، نترس و از آن وحشت نکن."
            ]
        },
        {
            "verse": 13,
            "text": [
                "خداوند لشکرها کسی است که باید او را مقدس بشماری؛ او کسی است که باید از او بترسی، او کسی است که باید از او وحشت کنی."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او پناهگاهی خواهد بود؛ اما برای هر دو خانه اسرائیل، او سنگی خواهد بود که باعث لغزش مردم می‌شود و صخره‌ای که آنها را به سقوط می‌اندازد. برای مردم اورشلیم، او دام و تله خواهد بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بسیاری بر آن خواهند لغزید، خواهند افتاد و شکسته خواهند شد، به دام خواهند افتاد و گرفتار خواهند شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "شهادت را ببند و قانون را در میان شاگردانم مهر کن."
            ]
        },
        {
            "verse": 17,
            "text": [
                "من برای خداوند منتظر خواهم ماند، که چهره‌اش را از خاندان یعقوب پنهان کرده است. من به او امید خواهم داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اینک من و فرزندانی که خداوند به من داده است. ما نشانه‌ها و نمادهایی در اسرائیل از جانب خداوند لشکرها هستیم، که بر کوه صهیون ساکن است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی مردم به شما می‌گویند، «با واسطه‌ها و روح‌گیرانی که نجوا و زمزمه می‌کنند مشورت کنید»، آیا نباید قومی از خدای خود مشورت بگیرند؟ چرا برای زنده‌ها از مردگان مشورت بگیرند؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "به قانون و شهادت نگاه کنید! اگر آنها مطابق با این کلام سخن نمی‌گویند، به این دلیل است که از نور بی‌بهره‌اند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها در سرزمین پرسه خواهند زد، مضطرب و گرسنه؛ وقتی گرسنه شوند، خشمگین خواهند شد و به بالا نگاه کرده، پادشاه و خدای خود را لعنت خواهند کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس به زمین نگاه خواهند کرد و تنها اضطراب و تاریکی، تیرگی اندوه را خواهند دید؛ و به تاریکی مطلق رانده خواهند شد."
            ]
        }
    ]
}