{
    "book": "اشعیا فصل",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وحی درباره بابل که اشعیا پسر آموص دید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "بر فراز تپه برهنه پرچمی برافرازید، صدای خود را به آنها بلند کنید؛ دست را تکان دهید تا وارد دروازه‌های اشراف شوند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "من کسانی را که برای جنگ جدا کرده‌ام فرمان داده‌ام؛ من جنگجویان خود را که به جلال من فخر می‌کنند، فراخوانده‌ام تا خشم مرا اجرا کنند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "گوش کنید، غرشی بر کوه‌ها، مانند جمعیت عظیمی! صدای همهمهٔ پادشاهی‌ها، ملت‌هایی که گرد هم می‌آیند را بشنوید! خداوند لشکرها ارتشی برای نبرد فراهم می‌کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها از سرزمین‌های دور، از دورترین افق‌ها می‌آیند— خداوند و سلاح‌های خشم او— تا تمام سرزمین را ویران کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "فریاد بزنید، زیرا روز خداوند نزدیک است؛ آن به عنوان ویرانی از جانب قادر مطلق خواهد آمد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین، تمام دست‌ها سست خواهند شد، هر قلبی ذوب خواهد شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها با وحشت گرفتار خواهند شد، درد و رنج آنها را فرا خواهد گرفت؛ مانند زنی در زایمان پیچ و تاب خواهند خورد. آنها با حیرت به یکدیگر نگاه خواهند کرد، چهره‌هایشان شعله‌ور خواهد بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بنگرید، روز خداوند می‌آید— روزی از بی‌رحمی، با خشم و غضب شدید— تا سرزمین را ویران کند و گناهکاران درون آن را نابود سازد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا ستارگان آسمان و صورت‌های فلکی آنها نخواهند درخشید؛ خورشید طلوع‌کننده تاریک خواهد شد و ماه نور خود را نخواهد داد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من جهان را به خاطر شرارتش و شریران را به خاطر گناهشان مجازات خواهم کرد. من به تکبر مغروران پایان خواهم داد و غرور بی‌رحمان را فروتن خواهم ساخت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من مردم را نایاب‌تر از طلای خالص و کمیاب‌تر از طلای اوفیر خواهم ساخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، آسمان‌ها را به لرزه درخواهم آورد و زمین از جای خود حرکت خواهد کرد به خاطر خشم خداوند لشکرها، در روز خشم سوزان او."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آن مانند غزال شکار شده خواهد بود، یا مانند گوسفندانی که کسی برای جمع‌آوری آنها نیست؛ هر کس به سوی قوم خود بازخواهد گشت، هر کس به سرزمین خود خواهد گریخت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر کس که یافت شود، سوراخ خواهد شد؛ تمام کسانی که دستگیر شوند، با شمشیر خواهند افتاد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "نوزادان آنها در برابر چشمانشان تکه‌تکه خواهند شد؛ خانه‌هایشان غارت خواهد شد و زنانشان مورد تجاوز قرار خواهند گرفت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنگرید، من مادها را بر ضد آنها برمی‌انگیزم، کسانی که نقره را ارزش نمی‌گذارند و به طلا علاقه‌ای ندارند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "کمان‌های آنها جوانان را سرنگون خواهند کرد؛ آنها به نوزادان رحم نخواهند کرد و به کودکان ترحم نخواهند نمود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و بابل، جواهر پادشاهی‌ها، افتخار و جلال کلدانیان، مانند زمانی خواهد بود که خدا سدوم و عموره را واژگون ساخت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آن هرگز مسکون نخواهد شد یا در تمام نسل‌ها زیست نخواهد شد؛ هیچ عربی در آنجا خیمه نخواهد زد، هیچ چوپانی گله‌های خود را در آنجا استراحت نخواهد داد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما موجودات بیابانی در آنجا خواهند خوابید و خانه‌هایشان پر از جغدها خواهد شد؛ شترمرغ‌ها در آنجا ساکن خواهند شد و بزهای وحشی در آنجا بازی خواهند کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "کفتارها در دژهای او زوزه خواهند کشید و شغال‌ها در کاخ‌های مجلل او. زمان او نزدیک است که بیاید و روزهای او طولانی نخواهد شد."
            ]
        }
    ]
}