{
    "book": "اشعیا",
    "chapter": 37,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که حزقیا پادشاه گزارش را دریافت کرد، لباس‌های خود را درید، پلاس پوشید و به خانهٔ خداوند رفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او الیاقیم که مسئول کاخ بود، شِبنا کاتب و مشایخ کاهنان را که همگی پلاس پوشیده بودند، نزد اشعیا نبی، پسر آموص فرستاد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ایشان به او گفتند: «حزقیا چنین می‌گوید: ”امروز روز تنگی و توبیخ و رسوایی است، مانند زمانی که کودکان به هنگام زایمان رسیده‌اند، اما نیرویی برای به دنیا آوردنشان نیست."
            ]
        },
        {
            "verse": 4,
            "text": [
                "شاید یهوه خدایت سخنان فرماندهٔ میدان را بشنود، که آقایش، پادشاه آشور، او را فرستاده است تا خدای زنده را استهزا کند، و سخنانی را که یهوه خدایت شنیده است، توبیخ کند. بنابراین، برای بقیه‌ای که باقی مانده‌اند دعا کن.“»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "فرستادگان حزقیا پادشاه نزد اشعیا رفتند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اشعیا به ایشان گفت: «این را به آقایتان بگویید: ”یهوه چنین می‌گوید: از سخنانی که شنیده‌اید، که خادمان پادشاه آشور با آنها مرا کفر گفته‌اند، مترس."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اینک، من روحی در او خواهم نهاد، تا چون گزارشی بشنود، به سرزمین خود بازگردد، و در آنجا او را به شمشیر خواهم انداخت.“»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "هنگامی که فرماندهٔ میدان بازگشت، پادشاه آشور را در حال جنگ با لِبنه یافت، زیرا شنیده بود که پادشاه لاکیش را ترک کرده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اکنون سنحاریب دربارهٔ تِرهَقه پادشاه کوش شنید که «او به جنگ با تو آمده است.» چون این را شنید، فرستادگانی نزد حزقیا فرستاد و گفت:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«این را به حزقیا پادشاه یهودا بگویید: ”خدایت که بر او توکل داری، تو را فریب ندهد که بگوید: ‘اورشلیم به دست پادشاه آشور تسلیم نخواهد شد.’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "به یقین شنیده‌ای که پادشاهان آشور با همهٔ سرزمین‌ها چه کرده‌اند، و آنها را کاملاً نابود کرده‌اند. آیا تو نجات خواهی یافت؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آیا خدایان ملت‌هایی که پدران من نابود کردند، ایشان را نجات دادند؟ گوزان، حَران، رِصف و مردمان عدن که در تِلاسار بودند؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پادشاه حَمات، پادشاه اَرفاد، یا پادشاهان شهر سِفَروایم، هِنا و عِوَّه کجا هستند؟“»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "حزقیا نامه را از دست فرستادگان گرفت و آن را خواند. سپس به خانهٔ خداوند رفت و آن را در حضور خداوند گسترانید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و حزقیا نزد خداوند دعا کرد و گفت:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«ای یهوه صبایوت، خدای اسرائیل، که بر کروبیان نشسته‌ای، تو تنها بر تمامی پادشاهی‌های زمین خدا هستی. تو آسمان و زمین را ساخته‌ای."
            ]
        },
        {
            "verse": 17,
            "text": [
                "ای خداوند، گوش خود را مایل کن و بشنو؛ ای خداوند، چشمان خود را بگشا و ببین؛ و به تمامی سخنان سنحاریب که فرستاده است تا خدای زنده را استهزا کند، گوش فرا ده."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به راستی، ای خداوند، پادشاهان آشور همهٔ ملت‌ها و سرزمین‌هایشان را ویران کرده‌اند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و خدایانشان را به آتش انداخته‌اند، زیرا آنها خدایان نبودند، بلکه ساختهٔ دست انسان، از چوب و سنگ بودند. از این رو نابود شدند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اکنون، ای یهوه خدای ما، ما را از دست او نجات ده، تا همهٔ پادشاهی‌های زمین بدانند که تو تنها، ای یهوه، خدا هستی.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه اشعیا پسر آموص پیغامی نزد حزقیا فرستاد و گفت: «یهوه خدای اسرائیل چنین می‌گوید: ”چونکه دربارهٔ سنحاریب پادشاه آشور نزد من دعا کرده‌ای،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "این است کلامی که خداوند دربارهٔ او گفته است: ‘دوشیزهٔ دختر صهیون تو را تحقیر و استهزا می‌کند؛ دختر اورشلیم سر خود را به هنگام فرار تو تکان می‌دهد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "تو به چه کسی اهانت و کفر گفته‌ای؟ و بر ضد چه کسی صدای خود را بلند کرده و چشمان خود را به غرور افراشته‌ای؟ بر ضد قدوس اسرائیل!"
            ]
        },
        {
            "verse": 24,
            "text": [
                "به واسطهٔ خادمانت خداوند را استهزا کرده‌ای و گفته‌ای: ”با ارابه‌های بسیار خود به بلندی‌های کوه‌ها، به دورترین نقاط لبنان صعود کرده‌ام. بلندترین سروهایش و بهترین سروهای آزادش را بریده‌ام. به دورترین ارتفاعاتش و انبوه‌ترین جنگلش رسیده‌ام."
            ]
        },
        {
            "verse": 25,
            "text": [
                "چاه‌ها کنده‌ام و آب نوشیده‌ام، و با کف پای خود تمامی نهرهای مصر را خشک کرده‌ام.“"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آیا نشنیده‌ای؟ از دیرباز من آن را مقرر کرده‌ام. در روزگار قدیم آن را طرح کرده‌ام؛ اکنون آن را به انجام رسانده‌ام، که تو شهرهای مستحکم را به توده‌های ویرانه بدل کنی."
            ]
        },
        {
            "verse": 27,
            "text": [
                "ساکنانشان بی‌نیرو شده، مضطرب و سرافکنده‌اند. آنها مانند گیاهان صحرا، مانند جوانه‌های سبز، مانند علف روی بام‌ها، پیش از آنکه برویند، سوخته‌اند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما من نشستن و بیرون رفتن و آمدن تو را و خشم تو را بر ضد خود می‌دانم."
            ]
        },
        {
            "verse": 29,
            "text": [
                "به سبب خشم تو بر ضد من و غرورت که به گوش من رسیده است، قلاب خود را در بینی‌ات و لگام خود را در لبانت خواهم گذاشت، و تو را از راهی که آمده‌ای بازخواهم گرداند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "این است نشانه‌ای برای تو: امسال آنچه خود به خود می‌روید خواهی خورد، و در سال دوم آنچه از آن می‌روید. اما در سال سوم بکارید و درو کنید، تاکستان‌ها بکارید و میوهٔ آنها را بخورید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "بازماندگان خاندان یهودا بار دیگر در زیر ریشه خواهند دوانید و در بالا میوه خواهند آورد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "زیرا از اورشلیم بازماندگانی بیرون خواهند آمد، و از کوه صهیون گروهی که نجات یافته‌اند. غیرت یهوه صبایوت این را به انجام خواهد رسانید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "بنابراین، یهوه دربارهٔ پادشاه آشور چنین می‌گوید: ”او به این شهر وارد نخواهد شد و تیری به آن نخواهد انداخت. او با سپر به پیش آن نخواهد آمد و بر ضد آن خاکریز نخواهد ساخت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "او از همان راهی که آمده است بازخواهد گشت؛ او به این شهر وارد نخواهد شد،“ خداوند می‌گوید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "”من این شهر را محافظت و نجات خواهم داد، به خاطر خود و به خاطر بنده‌ام داوود.“»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "آنگاه فرشتهٔ خداوند بیرون رفت و در اردوی آشوریان صد و هشتاد و پنج هزار نفر را کشت. هنگامی که مردم صبح زود برخاستند، اینک همگی اجساد مردگان بودند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "پس سنحاریب پادشاه آشور بازگشت و به نینوا رفت و در آنجا ماند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "و چنین شد که هنگامی که او در خانهٔ نسروخ خدای خود عبادت می‌کرد، پسرانش ادرملک و شَرِصَر او را با شمشیر کشتند و به سرزمین اراراط گریختند. و اِسرحدون پسرش به جای او پادشاه شد."
            ]
        }
    ]
}