{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در سال چهاردهم سلطنت حزقیا، سنحاریب، پادشاه آشور، به تمامی شهرهای مستحکم یهودا حمله کرد و آن‌ها را تصرف نمود."
            ]
        },
        {
            "text": [
                "پادشاه آشور، فرمانده ارشد خود را از لاکیش به اورشلیم نزد حزقیا با لشکری بزرگ فرستاد. او در کنار آبراه استخر بالایی، در راه میدان رختشویان توقف کرد."
            ]
        },
        {
            "text": [
                "الیاقیم پسر حلقیا، که مسئول کاخ بود، شبنه کاتب و یوآخ پسر آساف، وقایع‌نگار، به دیدار او رفتند."
            ]
        },
        {
            "text": [
                "فرمانده ارشد به آن‌ها گفت: «به حزقیا بگویید: این است سخن پادشاه بزرگ، پادشاه آشور: این اعتماد تو به چیست؟"
            ]
        },
        {
            "text": [
                "تو ادعا می‌کنی که استراتژی و قدرت برای جنگ داری، اما این‌ها فقط حرف هستند. به چه کسی اعتماد کرده‌ای که علیه من شورش کرده‌ای؟"
            ]
        },
        {
            "text": [
                "ببین، تو به مصر اعتماد کرده‌ای، آن عصای شکسته‌ای که دست هر کسی را که بر آن تکیه کند، سوراخ می‌کند. چنین است فرعون پادشاه مصر برای همه کسانی که به او اعتماد می‌کنند."
            ]
        },
        {
            "text": [
                "اما اگر به من بگویی، \"ما به یهوه خدای خود اعتماد داریم\"، آیا او همان نیست که حزقیا مکان‌های بلند و مذبح‌های او را برداشت و به یهودا و اورشلیم فرمان داد، \"شما باید در برابر این مذبح عبادت کنید\"؟"
            ]
        },
        {
            "text": [
                "«حالا، با ارباب من، پادشاه آشور، معامله کن: من به تو دو هزار اسب می‌دهم، اگر بتوانی برای آن‌ها سوارکار فراهم کنی!"
            ]
        },
        {
            "text": [
                "پس چگونه می‌توانی حتی یک افسر از کمترین خادمان ارباب من را دفع کنی، در حالی که به مصر برای ارابه‌ها و سواران اعتماد کرده‌ای؟"
            ]
        },
        {
            "text": [
                "علاوه بر این، آیا من بدون تأیید یهوه به این سرزمین آمده‌ام تا آن را نابود کنم؟ خود یهوه به من گفت، \"به این سرزمین برو و آن را نابود کن.\"»"
            ]
        },
        {
            "text": [
                "سپس الیاقیم، شبنه و یوآخ به فرمانده ارشد گفتند: «لطفاً با خادمان خود به زبان آرامی صحبت کن، زیرا ما آن را می‌فهمیم. با ما به زبان یهودی صحبت نکن در حضور مردم روی دیوار.»"
            ]
        },
        {
            "text": [
                "اما فرمانده ارشد پاسخ داد: «آیا ارباب من مرا فرستاده است تا این سخنان را فقط به ارباب شما و به شما بگویم، و نه به مردانی که روی دیوار نشسته‌اند، که مانند شما باید مدفوع خود را بخورند و ادرار خود را بنوشند؟»"
            ]
        },
        {
            "text": [
                "سپس فرمانده ارشد ایستاد و با صدای بلند به زبان یهودی فریاد زد: «کلمات پادشاه بزرگ، پادشاه آشور را بشنوید!"
            ]
        },
        {
            "text": [
                "این است سخن پادشاه: نگذارید حزقیا شما را فریب دهد، زیرا او نمی‌تواند شما را نجات دهد."
            ]
        },
        {
            "text": [
                "نگذارید حزقیا شما را متقاعد کند که به یهوه اعتماد کنید با گفتن اینکه، \"یهوه به یقین ما را نجات خواهد داد؛ این شهر به دست پادشاه آشور نخواهد افتاد.\""
            ]
        },
        {
            "text": [
                "به حزقیا گوش ندهید. این است سخن پادشاه آشور: با من صلح کنید و نزد من بیایید. سپس هر یک از شما از تاک و درخت انجیر خود خواهد خورد و آب از چاه خود خواهد نوشید،"
            ]
        },
        {
            "text": [
                "تا زمانی که من بیایم و شما را به سرزمینی مانند سرزمین خودتان ببرم، سرزمینی از غله و شراب تازه، سرزمینی از نان و تاکستان‌ها."
            ]
        },
        {
            "text": [
                "نگذارید حزقیا شما را گمراه کند با گفتن اینکه، \"یهوه ما را نجات خواهد داد.\" آیا هیچ‌یک از خدایان ملت‌ها سرزمین‌های خود را از دست پادشاه آشور نجات داده‌اند؟"
            ]
        },
        {
            "text": [
                "خدایان حمات و ارفاد کجا هستند؟ خدایان سفروایم کجا هستند؟ آیا آن‌ها سامره را از دست من نجات داده‌اند؟"
            ]
        },
        {
            "text": [
                "کدام یک از خدایان این سرزمین‌ها سرزمین خود را از دست من نجات داده‌اند، که یهوه باید اورشلیم را از دست من نجات دهد؟»"
            ]
        },
        {
            "text": [
                "اما مردم سکوت کردند و به او کلمه‌ای پاسخ ندادند، زیرا پادشاه فرمان داده بود، «به او پاسخ ندهید.»"
            ]
        },
        {
            "text": [
                "سپس الیاقیم پسر حلقیا، که بر خانه بود، شبنه کاتب و یوآخ پسر آساف، وقایع‌نگار، با لباس‌های پاره نزد حزقیا آمدند و سخنان فرمانده ارشد را به او گزارش دادند."
            ]
        }
    ]
}