{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "چه کسی پیام ما را باور کرده است؟ و بازوی خداوند بر چه کسی آشکار شده است؟"
            ]
        },
        {
            "text": [
                "او در برابر او مانند نهالی لطیف و مانند ریشه‌ای از زمین خشک رشد کرد. او هیچ زیبایی یا شکوهی نداشت که ما را به سوی او جذب کند، و نه هیچ ظاهری که ما او را بخواهیم."
            ]
        },
        {
            "text": [
                "او تحقیر شده و از سوی انسان‌ها رد شد، مردی از درد و آشنا با رنج. مانند کسی که مردم از او روی برمی‌گردانند، او تحقیر شد و ما او را به حساب نیاوردیم."
            ]
        },
        {
            "text": [
                "به یقین او دردهای ما را برداشت و رنج‌های ما را تحمل کرد، با این حال ما او را از سوی خدا زده شده، مبتلا و خوار شمردیم."
            ]
        },
        {
            "text": [
                "اما او به خاطر نافرمانی‌های ما مجروح شد، او به خاطر گناهان ما خرد شد؛ مجازاتی که برای ما صلح آورد بر او بود، و به وسیله زخم‌های او ما شفا یافتیم."
            ]
        },
        {
            "text": [
                "همه ما مانند گوسفند سرگردان شده‌ایم، هر یک از ما به راه خود رفته‌ایم؛ و خداوند گناه همه ما را بر او گذاشته است."
            ]
        },
        {
            "text": [
                "او تحت فشار و آزار بود، با این حال او سکوت کرد؛ او مانند بره‌ای به کشتارگاه برده شد، و مانند گوسفندی که در برابر پشم‌چینانش خاموش است، او نیز خاموش ماند."
            ]
        },
        {
            "text": [
                "از طریق فشار و داوری او برده شد. با این حال چه کسی از نسل او به آن توجه کرد؟ زیرا او از زمین زندگان قطع شد؛ به خاطر نافرمانی قوم من او مجازات شد."
            ]
        },
        {
            "text": [
                "او با شریران قبر داده شد، و با ثروتمندان در مرگش، با این که او هیچ خشونتی نکرده بود، و هیچ فریبی در دهانش یافت نشد."
            ]
        },
        {
            "text": [
                "با این حال اراده خداوند این بود که او را خرد کند و او را به رنج بیندازد. وقتی که او زندگی خود را به عنوان قربانی برای گناه تقدیم کند، او نسل خود را خواهد دید و روزهایش را طولانی خواهد کرد، و اراده خداوند در دست او کامیاب خواهد شد."
            ]
        },
        {
            "text": [
                "پس از آن که او رنج کشید، او نور زندگی را خواهد دید و راضی خواهد شد؛ به وسیله دانش خود، بنده عادل من بسیاری را عادل خواهد کرد، زیرا او گناهان آنان را بر دوش خواهد کشید."
            ]
        },
        {
            "text": [
                "بنابراین، من به او سهمی در میان بزرگواران خواهم داد، و او غنایم را با نیرومندان تقسیم خواهد کرد، زیرا او زندگی خود را تا مرگ ریخت و در میان نافرمانان شمرده شد. زیرا او گناه بسیاری را بر دوش کشید و برای نافرمانان شفاعت کرد."
            ]
        }
    ]
}