{
    "book": "اشعیا",
    "chapter": 34,
    "verses": [
        {
            "text": [
                "ای ملت‌ها، نزدیک شوید و گوش دهید؛ ای قوم‌ها، توجه کنید! بگذارید زمین و هر آنچه در آن است بشنود، جهان و هر آنچه از آن می‌روید."
            ]
        },
        {
            "text": [
                "زیرا خشم خداوند بر همه ملت‌ها و غضب او بر همه لشکرهایشان است. او آنها را به کلی نابود کرده و به کشتار سپرده است."
            ]
        },
        {
            "text": [
                "کشته‌هایشان بیرون افکنده خواهند شد و اجسادشان بوی تعفن خواهند داد؛ کوه‌ها از خونشان آغشته خواهند شد."
            ]
        },
        {
            "text": [
                "همه ستارگان آسمان محو خواهند شد و آسمان مانند طوماری پیچیده خواهد شد؛ همه لشکر آن پژمرده خواهند شد، همان‌طور که برگ‌ها از تاک پژمرده می‌شوند یا مانند انجیرهای خشکیده از درخت انجیر."
            ]
        },
        {
            "text": [
                "زیرا شمشیر من در آسمان سیراب شده است؛ اینک، در داوری بر ادوم فرود خواهد آمد، بر مردمی که من برای نابودی وقف کرده‌ام."
            ]
        },
        {
            "text": [
                "شمشیر خداوند از خون آغشته شده و با چربی پوشیده شده است، با خون بره‌ها و بزها، با چربی کلیه‌های قوچ‌ها. زیرا خداوند در بصره قربانی دارد و کشتاری بزرگ در سرزمین ادوم."
            ]
        },
        {
            "text": [
                "گاوان وحشی با آنها خواهند افتاد و گاوهای جوان با نیرومندان؛ سرزمینشان از خون آغشته خواهد شد و خاکشان از چربی چرب خواهد شد."
            ]
        },
        {
            "text": [
                "زیرا خداوند روز انتقام دارد، سالی از پاداش برای قضیه صهیون."
            ]
        },
        {
            "text": [
                "نهرهایش به قیر تبدیل خواهند شد و خاکش به گوگرد سوزان؛ سرزمینش به قیر شعله‌ور تبدیل خواهد شد."
            ]
        },
        {
            "text": [
                "شب و روز خاموش نخواهد شد؛ دودش تا ابد بالا خواهد رفت. از نسلی به نسل دیگر ویران خواهد ماند؛ هیچ‌کس هرگز از آن عبور نخواهد کرد."
            ]
        },
        {
            "text": [
                "پلیکان و جوجه‌تیغی آن را تصاحب خواهند کرد؛ جغد و کلاغ در آن سکونت خواهند کرد. او بر آن خط هرج و مرج و شاقول ویرانی خواهد کشید."
            ]
        },
        {
            "text": [
                "اشرافش چیزی نخواهند داشت که به عنوان یک پادشاهی نامیده شود و همه شاهزادگانش ناپدید خواهند شد."
            ]
        },
        {
            "text": [
                "خارها قلعه‌هایش را فرا خواهند گرفت، گزنه‌ها و بوته‌ها دژهایش را؛ به لانه شغال‌ها تبدیل خواهد شد، مسکنی برای شترمرغ‌ها."
            ]
        },
        {
            "text": [
                "موجودات بیابانی با کفتارها ملاقات خواهند کرد و بزهای وحشی به یکدیگر صدا خواهند زد؛ در آنجا پرنده شب نیز ساکن خواهد شد و برای خود مکانی برای استراحت خواهد یافت."
            ]
        },
        {
            "text": [
                "مار درختی در آنجا لانه خواهد ساخت و تخم خواهد گذاشت و آنها را جوجه خواهد کرد و زیر سایه‌اش جمع خواهد کرد؛ در آنجا نیز بازها جمع خواهند شد، هر کدام با جفتش."
            ]
        },
        {
            "text": [
                "از کتاب خداوند جستجو کنید و بخوانید: هیچ‌یک از اینها کم نخواهد بود، هیچ‌کدام جفت خود را نخواهد کم داشت. زیرا دهان او فرمان داده و روح او آنها را جمع کرده است."
            ]
        },
        {
            "text": [
                "او برای آنها قرعه انداخته و دست او آن را به اندازه برای آنها تقسیم کرده است. آنها آن را تا ابد تصاحب خواهند کرد؛ از نسلی به نسل دیگر در آن ساکن خواهند شد."
            ]
        }
    ]
}