{
    "book": "اشعیا",
    "chapter": 7,
    "verses": [
        {
            "text": [
                "در روزهای آحاز پسر یوثام، پسر عزیا، پادشاه یهودا، رصین پادشاه آرام و فقح پسر رملیا، پادشاه اسرائیل، به اورشلیم آمدند تا با آن جنگ کنند، اما نتوانستند بر آن غلبه کنند."
            ]
        },
        {
            "text": [
                "وقتی به خاندان داوود خبر داده شد که \"آرام با افرایم متحد شده است\"، دل‌های آحاز و مردمش مانند درختان جنگل که از باد می‌لرزند، لرزید."
            ]
        },
        {
            "text": [
                "آنگاه خداوند به اشعیا گفت: \"اکنون تو و پسرت شِئار یاشوب به ملاقات آحاز بروید، در انتهای نهر آب استخر بالا، در راه به سوی مزرعه رختشویان."
            ]
        },
        {
            "text": [
                "به او بگو، 'مراقب باش، آرام باش، نترس، و به خاطر این دو چوب نیم‌سوخته خشمگین، دل خود را از دست نده—به خاطر خشم شدید رصین و آرام و پسر رملیا."
            ]
        },
        {
            "text": [
                "آرام، افرایم، و پسر رملیا بر ضد تو نقشه بدی کشیده‌اند و می‌گویند،"
            ]
        },
        {
            "text": [
                "\"بیایید به یهودا حمله کنیم، آن را بترسانیم و میان خود تقسیم کنیم، و پسر طابئیل را به عنوان پادشاه در میان آن بگذاریم.\""
            ]
        },
        {
            "text": [
                "پس خداوند متعال چنین می‌گوید: \"این نخواهد ایستاد، و نخواهد شد."
            ]
        },
        {
            "text": [
                "زیرا سر آرام دمشق است، و سر دمشق رصین است. در مدت شصت و پنج سال، افرایم شکسته خواهد شد و دیگر قومی نخواهد بود."
            ]
        },
        {
            "text": [
                "سر افرایم سامره است، و سر سامره پسر رملیا است. اگر در ایمان استوار نباشید، اصلاً استوار نخواهید بود.'\""
            ]
        },
        {
            "text": [
                "خداوند بار دیگر به آحاز سخن گفت،"
            ]
        },
        {
            "text": [
                "\"نشانه‌ای از خداوند خدایت بخواه، چه از اعماق زیر و چه از بلندی‌های بالا.\""
            ]
        },
        {
            "text": [
                "اما آحاز پاسخ داد، \"نشانه‌ای نخواهم خواست. خداوند را امتحان نخواهم کرد.\""
            ]
        },
        {
            "text": [
                "آنگاه اشعیا گفت، \"اکنون بشنو، ای خاندان داوود! آیا کافی نیست که صبر انسان‌ها را امتحان کنید؟ آیا صبر خدای مرا نیز امتحان خواهید کرد؟"
            ]
        },
        {
            "text": [
                "بنابراین خود خداوند نشانه‌ای به شما خواهد داد: اینک، باکره‌ای حامله خواهد شد و پسری به دنیا خواهد آورد، و نام او را عمانوئیل خواهد گذاشت."
            ]
        },
        {
            "text": [
                "او کره و عسل خواهد خورد تا وقتی که بداند بدی را رد کند و خوبی را انتخاب کند،"
            ]
        },
        {
            "text": [
                "زیرا پیش از آنکه پسر بدی را رد کند و خوبی را انتخاب کند، زمین دو پادشاهی که از آنها می‌ترسید، متروک خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خداوند بر تو، بر مردمت و بر خاندان پدرت روزهایی خواهد آورد که مانند آن از زمانی که افرایم از یهودا جدا شد نبوده است—او پادشاه آشور را خواهد آورد.\""
            ]
        },
        {
            "text": [
                "در آن روز، خداوند برای مگس از دورترین نهرهای مصر و برای زنبور از سرزمین آشور سوت خواهد زد."
            ]
        },
        {
            "text": [
                "همه آنها خواهند آمد و در دره‌های شیب‌دار، در شکاف‌های سنگ‌ها، بر همه بوته‌های خار و در همه مکان‌های آبگیر مستقر خواهند شد."
            ]
        },
        {
            "text": [
                "در آن روز، خداوند با تیغی که از آن سوی فرات اجاره کرده است—پادشاه آشور—سر تو و موی پاهایت را خواهد تراشید و ریشت را نیز برخواهد داشت."
            ]
        },
        {
            "text": [
                "در آن روز، شخصی یک گاو جوان و دو گوسفند نگه خواهد داشت."
            ]
        },
        {
            "text": [
                "و به خاطر فراوانی شیری که تولید می‌کنند، او کره خواهد خورد؛ زیرا هر کس که در زمین باقی بماند، کره و عسل خواهد خورد."
            ]
        },
        {
            "text": [
                "در آن روز، هر مکانی که هزار تاک داشت و ارزش هزار شِکِل نقره را داشت، به خار و خاشاک تبدیل خواهد شد."
            ]
        },
        {
            "text": [
                "مردم با کمان و تیر به آنجا خواهند رفت، زیرا تمام زمین پوشیده از خار و خاشاک خواهد شد."
            ]
        },
        {
            "text": [
                "اما برای تمام تپه‌هایی که زمانی با بیل کشت می‌شدند، به خاطر ترس از خار و خاشاک به آنجا نخواهید رفت؛ آنها به مکان‌هایی برای چرای گاوها و پایمال شدن گوسفندان تبدیل خواهند شد."
            ]
        }
    ]
}