{
    "book": "اشعیا",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روز، این سرود در سرزمین یهودا خوانده خواهد شد: «ما شهری مستحکم داریم؛ خدا نجات را به‌عنوان دیوارها و باروهای آن برای امنیت برپا می‌کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "دروازه‌ها را بگشایید، تا قوم عادل وارد شوند، قومی که وفادار می‌ماند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تو در آرامش کامل نگاه خواهی داشت کسانی را که ذهنشان ثابت است، زیرا به تو اعتماد دارند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به خداوند تا ابد اعتماد کنید، زیرا خداوند خدا صخره ابدی است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او کسانی را که در بلندی ساکنند، پایین آورده است؛ شهر بلند را پایین می‌آورد، آن را به زمین هموار می‌کند و به خاک می‌افکند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پا آن را پایمال خواهد کرد— پاهای فقیران، گام‌های ستمدیدگان."
            ]
        },
        {
            "verse": 7,
            "text": [
                "راه عادلان هموار است؛ ای راستکار، تو راه عادلان را هموار می‌کنی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در حقیقت، در پی راه قوانین تو، ای خداوند، ما برای تو انتظار کشیده‌ایم؛ نام تو و شهرت تو آرزوی جان‌های ماست."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در شب جان من برای تو مشتاق است، در حقیقت، روح من درونم تو را به جدیت می‌جوید؛ زیرا هنگامی که داوری‌های تو بر زمین می‌آید، ساکنان جهان عدالت را می‌آموزند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگرچه به شریران ترحم نشان داده می‌شود، اما آنها عدالت را نمی‌آموزند؛ آنها به ناحق در سرزمین راستکاری عمل می‌کنند و جلال خداوند را درک نمی‌کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ای خداوند، دست تو بلند است، اما آنها آن را نمی‌بینند. بگذار غیرت تو برای قوم تو را ببینند و شرمنده شوند؛ در حقیقت، بگذار آتشی که برای دشمنانت ذخیره شده است، آنها را بسوزاند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ای خداوند، تو برای ما صلح به ارمغان خواهی آورد، زیرا تو همه کارهای ما را برای ما انجام داده‌ای."
            ]
        },
        {
            "verse": 13,
            "text": [
                "ای خداوند خدای ما، حکام دیگری جز تو بر ما حکومت کرده‌اند، اما ما تنها نام تو را گرامی می‌داریم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "مردگان زنده نخواهند شد، ارواح رفتگان برنخواهند خاست؛ بنابراین تو آنها را مجازات و نابود کرده‌ای و تمام یاد آنها را محو کرده‌ای."
            ]
        },
        {
            "verse": 15,
            "text": [
                "تو قوم را افزوده‌ای، ای خداوند؛ تو قوم را افزوده‌ای. تو برای خود جلال کسب کرده‌ای؛ تو تمام مرزهای سرزمین را گسترش داده‌ای."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ای خداوند، آنها در تنگی خود تو را جستند؛ هنگامی که آنها را تنبیه کردی، تنها توانستند نجوا کنند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "همان‌طور که زنی باردار که در شرف زایمان است، در دردهای زایمان خود می‌پیچد و فریاد می‌زند، ما نیز در حضور تو، ای خداوند، چنین بودیم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "ما باردار بودیم، در درد زایمان پیچیدیم، اما باد زاییدیم. ما نتوانستیم نجاتی برای زمین به انجام برسانیم و ساکنان جهان زاده نشدند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "مردگان تو زنده خواهند شد؛ بدن‌هایشان برخواهند خاست. ای شما که در خاک ساکنید، بیدار شوید و از شادی فریاد بزنید، زیرا شبنم تو مانند شبنم سحر است و زمین ارواح رفتگان را به دنیا خواهد آورد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بیا، ای قوم من، به اتاق‌های خود وارد شوید و درهای خود را پشت سرتان ببندید؛ برای مدتی کوتاه پنهان شوید تا خشم بگذرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا اینک، خداوند از مکان خود بیرون می‌آید تا ساکنان زمین را به‌خاطر خطاهایشان مجازات کند؛ زمین خونریزی‌های خود را آشکار خواهد کرد و دیگر کشته‌های خود را نخواهد پوشاند."
            ]
        }
    ]
}