{
    "book": "اشعیا",
    "chapter": 64,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای کاش آسمان‌ها را می‌گشودی و فرود می‌آمدی تا کوه‌ها از حضور تو بلرزند—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "همان‌طور که آتش بوته‌ها را شعله‌ور می‌کند و آب را به جوش می‌آورد، فرود بیا تا نامت را به دشمنانت بشناسانی، تا ملت‌ها از حضور تو بلرزند!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "هنگامی که کارهای شگفت‌انگیزی انجام دادی که انتظارش را نداشتیم، فرود آمدی و کوه‌ها از حضور تو لرزیدند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "از زمان‌های قدیم، هیچ‌کس نشنیده و با گوش درک نکرده و هیچ چشمی خدایی جز تو ندیده است که به نفع کسانی که منتظر او هستند عمل کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تو با کسانی که در انجام عدالت شادمان هستند و تو را در راه‌هایت به یاد می‌آورند، ملاقات می‌کنی. اینک، تو خشمگین بودی، زیرا ما گناه کردیم؛ ما مدت زیادی در گناهان خود ادامه دادیم. پس چگونه نجات خواهیم یافت؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا همه ما مانند کسی شده‌ایم که ناپاک است و همه اعمال درست ما مانند لباس آلوده است؛ ما همه مانند برگ پژمرده می‌شویم و خطاهای ما مانند باد ما را با خود می‌برند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هیچ‌کس نیست که نام تو را بخواند یا خود را برانگیزد تا تو را بگیرد؛ زیرا تو روی خود را از ما پنهان کرده‌ای و ما را به قدرت خطاهای خود سپرده‌ای."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما تو، خداوند، پدر ما هستی. ما گل هستیم و تو کوزه‌گر ما؛ ما همه کار دست تو هستیم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خداوندا، بیش از حد خشمگین مباش و خطاهای ما را تا ابد به یاد نیاور. اینک، لطفاً نگاه کن، زیرا ما همه قوم تو هستیم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شهرهای مقدس تو به بیابان تبدیل شده‌اند؛ صهیون به ویرانه و اورشلیم به خرابه‌ای تبدیل شده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "معبد مقدس و زیبای ما، جایی که نیاکان ما تو را ستایش کردند، با آتش سوخته و همه چیزهای گران‌بهای ما به ویرانه تبدیل شده است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آیا در برابر این چیزها، خداوندا، خود را بازخواهی داشت؟ آیا سکوت خواهی کرد و ما را بیش از حد رنج خواهی داد؟"
            ]
        }
    ]
}