{
    "book": "اشعیا باب",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وای بر تو، اَریئِل، اَریئِل، شهری که داوود در آن اردو زد! سال بر سال بیفزایید، بگذارید چرخه جشن‌های شما ادامه یابد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما من بر اَریئِل سختی خواهم آورد و او شهری از اندوه و ماتم خواهد شد؛ او برای من مانند آتشدان قربانگاه خواهد بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "من در اطراف تو اردو خواهم زد؛ تو را با برج‌ها محاصره خواهم کرد و بر ضد تو سنگرها برپا خواهم کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پایین آورده شده، تو از زمین سخن خواهی گفت؛ کلمات تو از خاکی که در آن به خاک افتاده‌ای خواهد آمد. صدای تو مانند روحی از زمین خواهد بود و گفتار تو از خاک زمزمه خواهد کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما انبوه دشمنانت مانند گرد نازک خواهد شد و لشکرهای بی‌رحم مانند کاه که پراکنده می‌شود؛ این به طور ناگهانی، در یک لحظه رخ خواهد داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "از جانب خداوند لشکرها با رعد، زلزله و صدای بزرگ، با گردباد و طوفان، و شعله آتش سوزاننده ملاقات خواهی شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "انبوه همه ملت‌هایی که بر ضد اَریئِل می‌جنگند، که او و قلعه‌اش را محاصره می‌کنند، مانند خواب، رؤیای شبانه خواهند بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "مانند وقتی که شخص گرسنه خواب خوردن می‌بیند اما گرسنه بیدار می‌شود، یا وقتی که شخص تشنه خواب نوشیدن می‌بیند اما ضعیف و تشنه بیدار می‌شود. بنابراین با انبوه همه ملت‌هایی که بر ضد کوه صهیون می‌جنگند، چنین خواهد بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "مبهوت و شگفت‌زده شوید؛ خود را کور کنید و بی‌بینایی کنید؛ آنها مست هستند، اما نه با شراب، آنها می‌لرزند، اما نه با نوشیدنی قوی."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا خداوند بر شما روح خواب عمیق ریخته است؛ او چشمان شما، پیامبران، را بسته و سرهای شما، بینندگان، را پوشانده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این رؤیا برای شما مانند کلمات کتابی مهر و موم شده خواهد بود. وقتی به کسی که می‌تواند بخواند داده می‌شود و می‌گوید: «این را بخوان، لطفاً»، او خواهد گفت: «نمی‌توانم، زیرا مهر و موم شده است.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "یا اگر به کسی که نمی‌تواند بخواند داده شود و بگوید: «این را بخوان، لطفاً»، او خواهد گفت: «نمی‌دانم چگونه بخوانم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "خداوند می‌گوید: «این مردم با دهان خود به من نزدیک می‌شوند و با لب‌های خود مرا تکریم می‌کنند، اما دل‌هایشان از من دور است. احترام آنها برای من بر اساس قوانین انسانی است که توسط انسان‌ها آموزش داده شده است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، اینک، من دوباره در میان این مردم کاری شگفت‌انگیز انجام خواهم داد، کاری شگفت‌انگیز؛ حکمت مردان دانای آنها نابود خواهد شد و فهم مردان محتاط آنها پنهان خواهد شد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "وای بر کسانی که عمیقاً می‌کوشند مشورت خود را از خداوند پنهان کنند، کارهایشان در تاریکی انجام می‌شود و می‌گویند: «چه کسی ما را می‌بیند؟ چه کسی ما را می‌شناسد؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "شما چیزها را وارونه می‌کنید! آیا کوزه‌گر به عنوان گل در نظر گرفته می‌شود، که ساخته شده باید به سازنده‌اش بگوید: «او مرا نساخته است»، یا چیزی که شکل گرفته به او که آن را شکل داده بگوید: «او فهم ندارد»؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آیا هنوز مدت کوتاهی نیست تا لبنان به یک مزرعه بارور تبدیل شود و مزرعه بارور به عنوان جنگل در نظر گرفته شود؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "در آن روز ناشنوایان کلمات کتاب را خواهند شنید و از تاریکی و ظلمت چشمان نابینایان خواهند دید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "فروتنان شادی خود را در خداوند افزایش خواهند داد و نیازمندان در میان انسان‌ها در قدوس اسرائیل شادی خواهند کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا بی‌رحمان به پایان خواهند رسید و تمسخرکنندگان تمام خواهند شد و همه کسانی که برای بی‌عدالتی مراقب هستند قطع خواهند شد—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "کسانی که با یک کلمه مردی را مجرم می‌سازند و برای او که در دروازه توبیخ می‌کند دام می‌گذارند و با شهادت دروغین عادل را منحرف می‌کنند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بنابراین، این چیزی است که خداوند، که ابراهیم را فدیه داد، درباره خاندان یعقوب می‌گوید: «یعقوب دیگر شرمنده نخواهد شد و چهره‌اش رنگ‌پریده نخواهد شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما وقتی فرزندانش، کار دستان من، را در میان خود ببیند، نام مرا تقدیس خواهند کرد؛ قدوس یعقوب را تقدیس خواهند کرد و از خدای اسرائیل ترس خواهند داشت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "کسانی که در روح خطا می‌کنند به فهم خواهند آمد و کسانی که غر می‌زنند تعلیم را خواهند پذیرفت.»"
            ]
        }
    ]
}