{
    "book": "اشعیا",
    "chapter": 51,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«به من گوش دهید، ای کسانی که به دنبال عدالت می‌روید، که خداوند را می‌جویید: به سنگی که از آن تراشیده شده‌اید و به معدنی که از آن کنده شده‌اید، توجه کنید؛"
            ]
        },
        {
            "verse": 2,
            "text": [
                "به ابراهیم، پدر خود، و سارا که شما را زایید، بیندیشید. وقتی او تنها بود، او را فراخواندم و او را برکت دادم و او را بسیار کردم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "به‌راستی، خداوند صهیون را تسلی خواهد داد؛ او همه خرابی‌هایش را تسلی خواهد داد. او بیابانش را به عدن و بیابانش را به باغ خداوند تبدیل خواهد کرد. شادی و خوشی در او یافت خواهد شد، شکرگزاری و صدای نغمه."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«به من توجه کنید، ای قوم من؛ گوش دهید، ای ملت من: قانونی از من صادر خواهد شد؛ عدالت من نوری برای قوم‌ها خواهد بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "عدالت من نزدیک است، نجات من در راه است، و بازوان من قوم‌ها را داوری خواهند کرد. ساحل‌نشینان به من نگاه خواهند کرد و با انتظار برای بازوی من خواهند ماند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "چشمان خود را به آسمان‌ها بلند کنید و سپس به زمین زیر نگاه کنید؛ آسمان‌ها مانند دود ناپدید خواهند شد و زمین مانند جامه‌ای کهنه خواهد شد و ساکنانش به همان صورت خواهند مرد. اما نجات من برای همیشه پایدار خواهد بود و عدالت من هرگز شکست نخواهد خورد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«به من گوش دهید، ای کسانی که عدالت را می‌دانید، ای قومی که قانون من در دلشان است: از سرزنش انسان‌ها نترسید و از توهین‌هایشان نگران نباشید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا که بید آنها را مانند جامه خواهد خورد و کرم آنها را مانند پشم خواهد خورد. اما عدالت من برای همیشه پایدار خواهد بود و نجات من در تمام نسل‌ها.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "بیدار شو، بیدار شو، ای بازوی خداوند، خود را با قدرت بپوشان! بیدار شو، مانند روزهای قدیم، نسل‌های باستانی. آیا تو نبود که رحاب را تکه‌تکه کردی، که اژدها را سوراخ کردی؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آیا تو نبود که دریا را خشک کردی، آب‌های عمق بزرگ، که اعماق دریا را راهی برای عبور رستگاران ساختی؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "رستگاران خداوند باز خواهند گشت و با آواز به صهیون خواهند آمد؛ شادی ابدی بر سرشان تاج خواهد شد. آنها شادی و خوشی خواهند یافت و اندوه و آه کشیدن فرار خواهند کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«من، حتی من، او هستم که شما را تسلی می‌دهم. شما کیستید که از انسان فانی می‌ترسید، انسان‌هایی که مانند علف هستند،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "که خداوند، سازنده خود را فراموش می‌کنید، که آسمان‌ها را گسترانید و بنیادهای زمین را گذاشتید، که هر روز به خاطر خشم ستمگر، که به ویرانی مصمم است، در ترس دائمی زندگی می‌کنید؟ خشم ستمگر کجاست؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "تبعیدشدگان به زودی آزاد خواهند شد؛ آنها در زندان خود نخواهند مرد و نان کم نخواهند داشت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا من خداوند، خدای شما هستم، که دریا را به خروش می‌آورم تا امواجش خروش کنند - خداوند قادر مطلق نام اوست."
            ]
        },
        {
            "verse": 16,
            "text": [
                "من کلمات خود را در دهان شما گذاشته‌ام و شما را با سایه دست خود پوشانده‌ام، تا آسمان‌ها را برپا کنم، بنیادهای زمین را بگذارم و به صهیون بگویم، \"شما قوم من هستید.\"»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بیدار شو، بیدار شو! برخیز، ای اورشلیم، ای که از دست خداوند جام خشم او را نوشیده‌ای، ای که جامی را که مردم را به تلو تلو می‌اندازد تا به ته نوشیده‌ای."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هیچ‌کس از میان همه فرزندانی که زاییده‌ای او را هدایت نمی‌کند، و هیچ‌کس از میان همه فرزندانی که پرورش داده‌ای او را به دست نمی‌گیرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "این دو بلایا بر تو آمده‌اند - چه کسی تو را تسلی خواهد داد؟ - ویرانی و نابودی، قحطی و شمشیر - چگونه می‌توانم تو را تسلی دهم؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "فرزندانت ضعف کرده‌اند؛ آنها در هر گوشه خیابان مانند آهویی که در دام افتاده است، دراز کشیده‌اند. آنها از خشم خداوند، توبیخ خدای تو پر شده‌اند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین، این را بشنو، ای کسی که رنج کشیده‌ای، که مستی، اما نه از شراب."
            ]
        },
        {
            "verse": 22,
            "text": [
                "این چیزی است که خداوند حاکم شما می‌گوید، خدای شما که برای قوم خود می‌جنگد: «بنگر، من از دست تو جامی را که تو را به تلو تلو می‌انداخت، گرفته‌ام؛ از آن جام، جام خشم من، هرگز دوباره نخواهی نوشید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "من آن را به دست شکنجه‌گران تو خواهم داد، که به تو گفتند، \"بخواب تا از روی تو عبور کنیم.\" و تو پشت خود را مانند زمین، مانند خیابانی برای عبور گذاشتی.»"
            ]
        }
    ]
}