{
    "book": "اشعیا",
    "chapter": 60,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«برخیز، بدرخش، زیرا نور تو آمده است و جلال خداوند بر تو طلوع کرده است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اینک، تاریکی زمین را پوشانده و تاریکی غلیظ قوم‌ها را، اما خداوند بر تو طلوع کرده و جلال او بر تو ظاهر شده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ملت‌ها به سوی نور تو جذب خواهند شد و فرمانروایان به درخشش طلوع تو."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«چشمان خود را بلند کن و اطراف را نگاه کن؛ همه جمع می‌شوند و نزد تو می‌آیند. پسرانت از دور خواهند آمد و دخترانت بر روی ران حمل خواهند شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه خواهی دید و درخشنده خواهی شد، و قلب تو خواهد تپید و از شادی پر خواهد شد؛ ثروت دریاها نزد تو آورده خواهد شد و دارایی ملت‌ها نزد تو خواهد آمد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "انبوهی از شترها زمین تو را خواهند پوشاند، شتران جوان مدیان و عیفه؛ همه از شبا خواهند آمد، طلا و کندر خواهند آورد و ستایش‌های خداوند را اعلام خواهند کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "همه گله‌های قیدار نزد تو جمع خواهند شد، قوچ‌های نبايوت تو را خدمت خواهند کرد؛ آنها بر مذبح من پذیرفته خواهند شد و من معبد باشکوه خود را زینت خواهم داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اینها کیستند که مانند ابرها پرواز می‌کنند، مانند کبوتران به لانه‌هایشان؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "به یقین، جزیره‌ها به من نگاه می‌کنند؛ کشتی‌های ترشیش در پیشرو هستند، فرزندانت را از دور می‌آورند، با نقره و طلای خود، برای افتخار خداوند، خدای تو، قدوس اسرائیل، زیرا او تو را جلال داده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«بیگانگان دیوارهای تو را بازسازی خواهند کرد و پادشاهان آنها تو را خدمت خواهند کرد؛ زیرا در خشم خود تو را زدم، اما در لطف خود به تو رحم کردم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "دروازه‌های تو همیشه باز خواهند بود؛ آنها روز و شب بسته نخواهند شد، تا مردم ثروت ملت‌ها را نزد تو بیاورند، با پادشاهانشان که در صفوف وارد می‌شوند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا هر ملتی یا پادشاهی که به تو خدمت نکند، هلاک خواهد شد؛ به طور کامل نابود خواهد شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "جلال لبنان نزد تو خواهد آمد، سرو، کاج و سرو با هم، تا معبد مرا زیبا کنند؛ و من مکان پای خود را باشکوه خواهم ساخت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پسران کسانی که تو را ستم کردند، نزد تو خم خواهند شد؛ همه کسانی که تو را تحقیر کردند، در پای تو خم خواهند شد و تو را شهر خداوند، صهیون قدوس اسرائیل خواهند نامید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«اگرچه تو ترک شده و مورد نفرت بودی، و هیچ‌کس از تو عبور نمی‌کرد، من تو را به افتخاری ابدی تبدیل خواهم کرد، شادی‌ای از نسل به نسل."
            ]
        },
        {
            "verse": 16,
            "text": [
                "تو از فراوانی ملت‌ها بهره‌مند خواهی شد و با تدارکات سلطنتی تأمین خواهی شد؛ آنگاه خواهی دانست که من، خداوند، نجات‌دهنده تو هستم، نجات‌دهنده تو، قدیر یعقوب."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به جای برنج طلا خواهم آورد، و نقره به جای آهن؛ به جای چوب برنج خواهم آورد، و آهن به جای سنگ‌ها. من صلح را فرماندار تو و عدالت را ناظر تو خواهم ساخت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "دیگر در سرزمین تو خشونت شنیده نخواهد شد، و نه ویرانی یا خرابی در مرزهایت؛ بلکه دیوارهای خود را نجات و دروازه‌های خود را ستایش خواهی نامید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "خورشید دیگر نور تو در روز نخواهد بود، و نه درخشندگی ماه بر تو خواهد تابید؛ زیرا خداوند نور ابدی تو خواهد بود و خدای تو جلال تو خواهد بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خورشید تو دیگر هرگز غروب نخواهد کرد، و ماه تو دیگر نخواهد کاست؛ زیرا خداوند نور ابدی تو خواهد بود و روزهای ماتم تو به پایان خواهد رسید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه همه مردم تو عادل خواهند بود؛ آنها زمین را برای همیشه به ارث خواهند برد. آنها شاخه‌ای هستند که من کاشته‌ام، کار دست‌های من، تا جلال یابم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "کوچک‌ترین شما هزار خواهد شد، کوچک‌ترین یک ملت بزرگ. من، خداوند، آن را به سرعت در زمان خود به انجام خواهم رساند.»"
            ]
        }
    ]
}