{
    "book": "اشعیا",
    "chapter": 65,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«من اجازه دادم که توسط کسانی که مرا نخواستند کشف شوم؛ من توسط کسانی که مرا نجستند پیدا شدم. من گفتم، 'اینجا هستم، اینجا هستم،' به ملتی که نام مرا نخواند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "من تمام روز دستانم را به سوی قومی سرکش دراز کرده‌ام، که در راه‌هایی که خوب نیستند قدم می‌زنند، پیروی از افکار خودشان—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "قومی که به طور مداوم مرا به صورت علنی تحریک می‌کنند، در باغ‌ها قربانی می‌کنند و بر روی آجرها بخور می‌سوزانند؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "کسانی که در میان قبرها می‌نشینند و شب را در مکان‌های مخفی می‌گذرانند؛ کسانی که گوشت خوک می‌خورند و دیگ‌هایشان حاوی آبگوشت گوشت نجس است؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "کسانی که می‌گویند، 'به خودت بمان، به من نزدیک نشو، زیرا من از تو مقدس‌ترم!' چنین افرادی دودی در بینی من هستند، آتشی که تمام روز می‌سوزد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنگر، این در برابر من ثبت شده است: من ساکت نخواهم ماند بلکه بازپرداخت خواهم کرد؛ من به دامنشان بازپرداخت خواهم کرد—"
            ]
        },
        {
            "verse": 7,
            "text": [
                "هم گناهان شما و هم گناهان نیاکانتان،» خداوند می‌گوید. «زیرا آنها بر روی کوه‌ها بخور سوزاندند و مرا بر روی تپه‌ها تحقیر کردند، من به دامنشان بازپرداخت کامل برای اعمال گذشته‌شان را اندازه‌گیری خواهم کرد.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "این چیزی است که خداوند می‌گوید: «همان‌طور که وقتی شراب تازه در خوشه‌ای یافت می‌شود، و کسی می‌گوید، 'آن را نابود نکن، زیرا در آن برکتی است،' من نیز به خاطر خادمانم عمل خواهم کرد، نه برای نابود کردن همه آنها."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من از یعقوب نوادگانی بیرون خواهم آورد، و از یهودا کسانی که کوه‌هایم را به ارث خواهند برد؛ برگزیدگان من آنها را تصاحب خواهند کرد، و در آنجا خادمان من ساکن خواهند شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شارون چراگاهی برای گله‌ها خواهد بود، و دره عخور مکانی برای استراحت گله‌ها، برای مردمی که مرا می‌جویند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما برای شما که خداوند را ترک می‌کنید و کوه مقدس مرا فراموش می‌کنید، که سفره‌ای برای بخت می‌چینید و کاسه‌هایی از شراب مخلوط برای سرنوشت پر می‌کنید،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "من شما را برای شمشیر مقدر خواهم کرد، و همه شما به کشتار خم خواهید شد؛ زیرا من صدا زدم و شما پاسخ ندادید، من سخن گفتم و شما گوش ندادید. شما در نظر من بدی کردید و آنچه را که مرا ناخوشنود می‌کند انتخاب کردید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین این چیزی است که خداوند متعال می‌گوید: «بنگر، خادمان من خواهند خورد، اما شما گرسنه خواهید بود؛ بنگر، خادمان من خواهند نوشید، اما شما تشنه خواهید بود؛ بنگر، خادمان من شاد خواهند بود، اما شما شرمنده خواهید شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنگر، خادمان من از شادی دلشان خواهند خواند، اما شما از درد دل فریاد خواهید زد و از روحی شکسته ناله خواهید کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "شما نام خود را به عنوان لعنتی برای برگزیدگان من خواهید گذاشت، و خداوند متعال شما را به مرگ خواهد سپرد، اما او به خادمانش نامی دیگر خواهد داد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "هر که در زمین برکت بخواهد، به خدای حقیقت این کار را خواهد کرد؛ هر که در زمین قسم بخورد، به خدای حقیقت قسم خواهد خورد. زیرا مشکلات گذشته فراموش خواهند شد و از نظر من پنهان خواهند شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«زیرا به راستی، من آسمان‌های جدید و زمینی جدید خلق می‌کنم، و چیزهای گذشته به یاد نخواهند آمد یا به ذهن نخواهند آمد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما در آنچه که من خلق می‌کنم شاد باشید و همیشه خوشحال باشید؛ زیرا به راستی، من اورشلیم را برای شادی و مردمش را برای خوشحالی خلق می‌کنم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من بر اورشلیم شادی خواهم کرد و از مردمم لذت خواهم برد؛ صدای گریه و فریاد دیگر در او شنیده نخواهد شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "دیگر در آن نوزادی نخواهد بود که فقط چند روز زندگی کند، یا پیرمردی که سال‌هایش را به پایان نرساند؛ کسی که در صد سالگی بمیرد به عنوان جوانی محض محسوب خواهد شد، و کسی که به صد سال نرسد نفرین شده تلقی خواهد شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها خانه‌ها خواهند ساخت و در آنها زندگی خواهند کرد؛ آنها همچنین تاکستان‌ها خواهند کاشت و از میوه آن لذت خواهند برد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنها نخواهند ساخت و دیگران ساکن شوند، آنها نخواهند کاشت و دیگران بخورند؛ زیرا همان‌طور که روزهای درخت است، روزهای مردم من خواهد بود، و برگزیدگان من از کار دست‌هایشان طولانی لذت خواهند برد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنها بیهوده زحمت نخواهند کشید، و نه فرزندانی به دنیا خواهند آورد که محکوم به بدبختی باشند؛ زیرا آنها مردمی خواهند بود که توسط خداوند برکت یافته‌اند، آنها و نوادگانشان با آنها."
            ]
        },
        {
            "verse": 24,
            "text": [
                "پیش از آنکه آنها صدا بزنند، من پاسخ خواهم داد؛ در حالی که هنوز سخن می‌گویند، من خواهم شنید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "گرگ و بره با هم چرا خواهند کرد، و شیر مانند گاو کاه خواهد خورد، و خاک غذای مار خواهد بود. آنها هیچ آسیبی نخواهند رساند و نه در تمام کوه مقدس من نابود خواهند کرد،» خداوند می‌گوید."
            ]
        }
    ]
}