{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "«پایین بیا و در خاک بنشین، ای دختر باکره بابل؛ بر زمین بنشین بدون تخت، ای دختر کلدانیان. دیگر تو را لطیف و ظریف نخواهند خواند."
            ]
        },
        {
            "text": [
                "آسیاب‌ها را بگیر و آرد بسای؛ نقاب خود را بردار، دامن‌های خود را بالا بزن، پاهای خود را برهنه کن و از رودها عبور کن."
            ]
        },
        {
            "text": [
                "برهنگی تو آشکار خواهد شد و شرم تو فاش خواهد گردید. من انتقام خواهم گرفت و هیچ‌کس را نخواهم بخشید.»"
            ]
        },
        {
            "text": [
                "نجات‌دهنده ما، خداوند لشکرها نام اوست، قدوس اسرائیل."
            ]
        },
        {
            "text": [
                "«در سکوت بنشین و به تاریکی وارد شو، ای دختر کلدانیان؛ زیرا دیگر تو را ملکه پادشاهی‌ها نخواهند خواند."
            ]
        },
        {
            "text": [
                "من بر قوم خود خشمگین بودم، میراث خود را بی‌حرمت کردم و آنها را به دست تو سپردم. تو به آنها رحم نکردی؛ حتی بر پیران نیز یوغ سنگین نهادی."
            ]
        },
        {
            "text": [
                "تو گفتی، ‘من همیشه ملکه خواهم بود،’ اما به این چیزها فکر نکردی یا به عاقبت آنها نیندیشیدی."
            ]
        },
        {
            "text": [
                "«اکنون گوش کن، ای کسی که در لذت غوطه‌ور است، در امنیت ساکن است، و در دل خود می‌گوید، ‘من هستم و غیر از من کسی نیست. هرگز بیوه نخواهم شد یا از دست دادن فرزندان را نخواهم شناخت.’"
            ]
        },
        {
            "text": [
                "این دو چیز ناگهان در یک روز بر تو خواهد آمد: از دست دادن فرزندان و بیوگی. آنها به طور کامل بر تو خواهند آمد، با وجود جادوگری‌های بسیار و افسون‌های قوی تو."
            ]
        },
        {
            "text": [
                "تو در شرارت خود احساس امنیت کردی و گفتی، ‘هیچ‌کس مرا نمی‌بیند.’ حکمت و دانش تو تو را گمراه کرده است، زیرا در دل خود گفته‌ای، ‘من هستم و غیر از من کسی نیست.’"
            ]
        },
        {
            "text": [
                "اما فاجعه بر تو خواهد آمد و تو نخواهی دانست چگونه آن را دور کنی. بلا بر تو خواهد افتاد که نمی‌توانی از آن جلوگیری کنی؛ ویرانی که نمی‌توانی پیش‌بینی کنی ناگهان بر تو خواهد آمد."
            ]
        },
        {
            "text": [
                "«با افسون‌ها و جادوگری‌های بسیار خود ادامه بده، که از جوانی به آنها مشغول بوده‌ای. شاید موفق شوی، شاید لرزه براندازی."
            ]
        },
        {
            "text": [
                "تو از مشورت‌های بسیار خود خسته شده‌ای؛ بگذار اخترشناسان تو بایستند، آنهایی که به ستارگان نگاه می‌کنند و بر اساس ماه‌های نو پیشگویی می‌کنند، بگذار آنها تو را از آنچه بر تو می‌آید نجات دهند."
            ]
        },
        {
            "text": [
                "بی‌گمان آنها مانند کاه هستند؛ آتش آنها را خواهد سوزاند. آنها نمی‌توانند خود را از قدرت شعله نجات دهند. این زغالی برای گرم شدن نیست، و نه آتشی برای نشستن در کنار آن."
            ]
        },
        {
            "text": [
                "این همان چیزی است که آنها برای تو شده‌اند، کسانی که با آنها کار کرده‌ای، کسانی که از جوانی با تو معامله کرده‌اند؛ هر یک به سوی خود سرگردان می‌شود؛ هیچ‌کس نیست که تو را نجات دهد."
            ]
        }
    ]
}