{
    "book": "اشعیا",
    "chapter": 44,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«اما اکنون بشنو، ای یعقوب، بنده من، و ای اسرائیل، که تو را برگزیده‌ام:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "این است آنچه خداوند می‌گوید— او که تو را ساخته و در رحم شکل داده است، که تو را یاری خواهد کرد: نترس، ای یعقوب بنده من، و ای یشورون، که تو را برگزیده‌ام."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا من آب بر زمین خشکیده خواهم ریخت، و جویبارها بر زمین خشک؛ روح خود را بر نسل تو خواهم ریخت، و برکت خود را بر نسل‌های تو."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها در میان علف‌ها خواهند رویید، مانند سپیدارها در کنار جویبارهای جاری."
            ]
        },
        {
            "verse": 5,
            "text": [
                "یکی خواهد گفت: «من از آن خداوندم»؛ دیگری خود را به نام یعقوب خواهد خواند؛ و دیگری بر دست خود خواهد نوشت: «از آن خداوند»، و نام اسرائیل را با افتخار برخواهد گزید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "این است آنچه خداوند می‌گوید— پادشاه اسرائیل و نجات‌دهنده‌اش، خداوند لشکریان: من اول و من آخر هستم؛ جز من خدایی نیست."
            ]
        },
        {
            "verse": 7,
            "text": [
                "کیست مانند من؟ بگذار اعلام کند. بگذار اعلام کند و آن را پیش من بگذارد، آنچه از زمان تأسیس قوم باستانی من اتفاق افتاده است، و آنچه هنوز خواهد آمد— بگذار پیشگویی کنند آنچه خواهد آمد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "نلرزید، نترسید. آیا من از دیرباز آن را اعلام نکرده و نگفته‌ام؟ شما شاهدان من هستید. آیا خدایی جز من هست؟ نه، هیچ صخره دیگری نیست؛ من هیچ‌یک را نمی‌شناسم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "همه کسانی که بت‌ها می‌سازند بیهوده‌اند، و چیزهایی که به آنها ارزش می‌دهند سودی ندارد؛ حتی شاهدانشان نمی‌توانند ببینند یا بدانند، تا شرمنده شوند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "کیست که خدایی بسازد یا بتی بریزد، که سودی ندارد؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنگر، همه همراهانشان شرمنده خواهند شد، زیرا خود صنعتگران انسان‌های فانی هستند. بگذار همه جمع شوند و بایستند؛ آنها به وحشت و شرم آورده خواهند شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آهنگر ابزاری برمی‌دارد و با آن در زغال‌ها کار می‌کند؛ او بتی را با چکش‌ها شکل می‌دهد و با قدرت بازوی خود آن را می‌سازد. او گرسنه می‌شود و قوتش را از دست می‌دهد؛ او آبی نمی‌نوشد و ضعیف می‌شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "نجار خطی می‌کشد و با نشان‌گذاری طرحی می‌سازد؛ او آن را با اسکنه‌ها خشن می‌کند و با پرگارها علامت می‌زند. او آن را به شکل انسان، شکل انسانی در تمام زیبایی‌اش، برای سکونت در معبد می‌سازد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او سروها را قطع می‌کند، یا شاید سرو یا بلوطی برمی‌دارد. او آن را در میان درختان جنگل قوی می‌گذارد، یا کاجی می‌کارد، و باران آن را رشد می‌دهد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آن به سوخت برای سوزاندن تبدیل می‌شود؛ بخشی از آن را می‌گیرد و خود را گرم می‌کند، آتشی روشن می‌کند و نان می‌پزد. اما او همچنین خدایی می‌سازد و آن را می‌پرستد؛ او بتی می‌سازد و به آن سجده می‌کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "نیمی از چوب را در آتش می‌سوزاند؛ بر روی آن غذای خود را آماده می‌کند، گوشت را کباب می‌کند و سیر می‌خورد. او همچنین خود را گرم می‌کند و می‌گوید: «آه! گرم هستم؛ آتش را می‌بینم.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "از باقی‌مانده آن خدایی، بتی می‌سازد؛ او به آن سجده می‌کند و آن را می‌پرستد. او به آن دعا می‌کند و می‌گوید: «مرا نجات بده! تو خدای من هستی!»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها چیزی نمی‌دانند، چیزی نمی‌فهمند؛ چشمانشان پوشیده شده است تا نبینند، و دل‌هایشان تا نفهمند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هیچ‌کس نمی‌اندیشد، و نه دانشی و نه فهمی هست که بگوید: «نیمی از آن را برای سوخت استفاده کردم؛ حتی نان را بر روی زغال‌هایش پختم، گوشت را کباب کردم و خوردم. آیا از آنچه باقی‌مانده است چیز نفرت‌انگیزی بسازم؟ آیا به تکه‌ای چوب سجده کنم؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او از خاکستر تغذیه می‌کند؛ قلبی فریب‌خورده او را گمراه کرده است. او نمی‌تواند خود را نجات دهد، و نه بگوید: «آیا این چیزی که در دست راست من است دروغ نیست؟»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "«این چیزها را به یاد آور، ای یعقوب، زیرا تو، ای اسرائیل، بنده من هستی. من تو را شکل داده‌ام، تو بنده من هستی؛ ای اسرائیل، تو را فراموش نخواهم کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "من گناهان تو را مانند ابر پاک کرده‌ام، و خطاهایت را مانند مه. به سوی من بازگرد، زیرا تو را فدیه داده‌ام.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "آواز شادی سر دهید، ای آسمان‌ها، زیرا خداوند این کار را کرده است؛ با صدای بلند فریاد بزنید، ای قسمت‌های پایین زمین. به آواز درآیید، ای کوه‌ها، ای جنگل‌ها و همه درختانتان، زیرا خداوند یعقوب را فدیه داده است، و جلال خود را در اسرائیل نمایش می‌دهد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "این است آنچه خداوند می‌گوید— نجات‌دهنده تو، که تو را از رحم شکل داده است: من خداوند هستم، سازنده همه چیز، که آسمان‌ها را به تنهایی می‌گسترانم، که زمین را به تنهایی پهن می‌کنم،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "که نشانه‌های پیامبران دروغین را ناکام می‌سازد و فال‌گیران را احمق می‌کند، که دانش حکیمان را برمی‌گرداند و آن را به پوچی تبدیل می‌کند،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "که کلام بنده‌اش را تأیید می‌کند و هدف پیام‌آورانش را به انجام می‌رساند، که درباره اورشلیم می‌گوید: «سکونت خواهد یافت»، و درباره شهرهای یهودا: «آنها بازسازی خواهند شد»، و درباره ویرانه‌هایشان: «من آنها را بازسازی خواهم کرد»،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "که به اعماق آبی فرمان می‌دهد: «خشک شو، و من جویبارهایت را خشک خواهم کرد»،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "که درباره کوروش می‌گوید: «او شبان من است و همه آنچه را که می‌خواهم به انجام خواهد رساند؛ او درباره اورشلیم خواهد گفت: “بازسازی شود”، و درباره معبد: “بنیادهایش گذاشته شود.”»"
            ]
        }
    ]
}