{
    "book": "اشعیا",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وای بر کسانی که قوانین ناعادلانه می‌سازند و بر کسانی که پیوسته احکام زیان‌آور را ثبت می‌کنند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "تا عدالت را از نیازمندان دریغ کنند و حقوق فقیران قوم من را بربایند، بیوه‌زنان را غارت خود سازند و یتیمان را تاراج کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در روز داوری چه خواهید کرد، هنگامی که ویرانی از دور می‌آید؟ به چه کسی برای کمک خواهید گریخت، و ثروت خود را کجا خواهید گذاشت؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "تنها چیزی که باقی می‌ماند این است که در میان اسیران خم شوید یا در میان کشته‌شدگان بیفتید. با این حال، خشم او برنمی‌گردد و دست او همچنان دراز است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "وای بر آشور، عصای خشم من، که در دست او چوب خشم من است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او را به سوی ملتی بی‌خدا می‌فرستم و او را علیه قوم خشم من مأمور می‌کنم، تا غنیمت بگیرد و تاراج کند، و آنها را مانند گل در خیابان‌ها لگدمال کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما این آن چیزی نیست که او قصد دارد، و نه در دل خود برنامه‌ریزی می‌کند؛ هدف او نابودی و از بین بردن بسیاری از ملت‌هاست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا او می‌گوید: «آیا فرماندهان من همگی پادشاه نیستند؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«آیا کَلنُو مانند کَرخِمیش نیست؟ آیا حَمات مانند اَرفاد نیست، و سامره مانند دمشق؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "همان‌طور که دست من به پادشاهی‌های بت‌ها رسید، که تصاویر کنده‌کاری‌شده آنها بزرگ‌تر از تصاویر اورشلیم و سامره بود—"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آیا به اورشلیم و تصاویرش همان کاری را نکنم که به سامره و بت‌هایش کردم؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی خداوند تمام کارهای خود را علیه کوه صهیون و اورشلیم به پایان رساند، خواهد گفت: «من میوه دل مغرور پادشاه آشور و نگاه متکبرانه او را مجازات خواهم کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا او گفته است: «به قدرت دست خود و به حکمت خود این کار را کرده‌ام، زیرا من فهم دارم؛ مرزهای ملت‌ها را برداشتم و گنجینه‌های آنها را غارت کردم؛ مانند یک قهرمان ساکنان آنها را مطیع کردم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "دست من به ثروت ملت‌ها مانند یک لانه رسید، و همان‌طور که کسی تخم‌های رهاشده را جمع می‌کند، من تمام زمین را جمع کردم؛ هیچ‌کس بالی نزد، دهانی باز نکرد، یا جیک نزد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آیا تبر بر کسی که آن را می‌چرخاند فخر می‌کند، یا اره بر کسی که از آن استفاده می‌کند خود را بزرگ می‌نماید؟ این مانند آن است که عصا کسی را که آن را بلند می‌کند بچرخاند، یا چوبدستی کسی را که چوب نیست به حرکت درآورد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین، خداوند، خداوند لشکرها، بیماری زوال‌آوری را در میان جنگجویان قوی او خواهد فرستاد؛ زیر جلال او آتشی مانند شعله سوزان افروخته خواهد شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "نور اسرائیل آتش خواهد شد، و قدوس آنها شعله؛ در یک روز خارها و بوته‌های او را خواهد سوزاند و نابود خواهد کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "شکوه جنگل او و مزارع حاصلخیز او را، هم جان و هم بدن، نابود خواهد کرد؛ این مانند زمانی خواهد بود که یک بیمار از بین می‌رود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "درختان باقی‌مانده از جنگل او آن‌قدر کم خواهند بود که یک کودک می‌تواند آنها را بنویسد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "در آن روز، باقی‌مانده اسرائیل، بازماندگان خاندان یعقوب، دیگر بر کسی که آنها را زده است تکیه نخواهند کرد، بلکه به راستی بر خداوند، قدوس اسرائیل، تکیه خواهند کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "باقی‌مانده بازخواهد گشت، باقی‌مانده یعقوب، به خدای قدیر."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگرچه قوم تو، اسرائیل، مانند شن دریا باشد، تنها باقی‌مانده‌ای بازخواهد گشت. ویرانی مقرر شده است، که با عدالت فراوان است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند، خداوند لشکرها، ویرانی مقرر شده را بر تمام زمین اجرا خواهد کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "بنابراین، این چیزی است که خداوند، خداوند لشکرها، می‌گوید: «ای قوم من که در صهیون ساکنید، از آشوری که با عصا بر شما می‌زند و چوبدستی خود را بر شما بلند می‌کند، همان‌طور که مصر کرد، نترسید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا در مدت بسیار کوتاهی، خشم من بر شما پایان خواهد یافت، و خشم من به سوی نابودی آنها معطوف خواهد شد.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "خداوند لشکرها شلاقی بر آنها خواهد زد، همان‌طور که وقتی مدیان را در صخره عورب زد؛ و چوبدستی خود را بر دریا بلند خواهد کرد، همان‌طور که در مصر کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در آن روز، بار آنها از شانه‌های شما برداشته خواهد شد، و یوغ آنها از گردن شما؛ یوغ به دلیل چاقی شکسته خواهد شد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها علیه عیات آمده‌اند؛ از میگرون عبور کرده‌اند؛ در مخماش، تدارکات خود را گذاشته‌اند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنها از گذرگاه عبور کرده‌اند و می‌گویند: «شب را در جبع خواهیم گذراند.» رامه می‌لرزد، جبع شائول می‌گریزد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "فریاد بزن، دختر گلیم! گوش کن، لایشه! بیچاره عناتوت!"
            ]
        },
        {
            "verse": 31,
            "text": [
                "مدمنا گریخته است؛ ساکنان جبیم پناه گرفته‌اند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "امروز آنها در نوب متوقف خواهند شد؛ آنها مشت خود را به سوی کوه دختر صهیون، تپه اورشلیم تکان می‌دهند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "بنگر، خداوند، خداوند لشکرها، شاخه‌ها را با قدرت زیاد قطع خواهد کرد؛ درختان بلند قطع خواهند شد، و بلندمرتبه‌ها پایین آورده خواهند شد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "او بوته‌های جنگل را با تبر آهنی قطع خواهد کرد؛ لبنان در برابر قدیر خواهد افتاد."
            ]
        }
    ]
}