{
    "book": "اشعیا",
    "chapter": 62,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به خاطر صهیون، خاموش نخواهم ماند و به خاطر اورشلیم، ساکت نخواهم بود، تا زمانی که عدالت او مانند سپیده‌دم بدرخشد و نجات او مانند مشعل سوزان."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ملت‌ها عدالت تو را خواهند دید و همه پادشاهان جلال تو را؛ به تو نام جدیدی داده خواهد شد که دهان خداوند آن را تعیین خواهد کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تو مانند تاجی از شکوه در دست خداوند خواهی بود، دیهیمی سلطنتی که خدای تو آن را نگه می‌دارد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دیگر به تو «ترک‌شده» نخواهند گفت و به سرزمینت «ویرانه» نخواهند گفت. بلکه تو را «حَفصی‌با» و سرزمینت را «بِعوله» خواهند نامید؛ زیرا خداوند از تو خشنود است و سرزمینت ازدواج خواهد کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "همان‌طور که جوانی با دختری جوان ازدواج می‌کند، پسرانت با تو ازدواج خواهند کرد؛ و همان‌طور که داماد از عروسش شادمان است، خدای تو از تو شادمان خواهد بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من نگهبانانی بر دیوارهای تو، ای اورشلیم، قرار داده‌ام؛ آنها هرگز روز و شب خاموش نخواهند بود. شما که خداوند را می‌خوانید، آرام نگیرید،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و به او آرامش ندهید تا زمانی که اورشلیم را برقرار کند و او را ستایش زمین سازد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند به دست راست و بازوی قدرتمند خود سوگند خورده است: «دیگر هرگز غله تو را به عنوان غذا به دشمنانت نخواهم داد و بیگانگان شراب جدیدی را که برای آن زحمت کشیده‌ای نخواهند نوشید؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "بلکه کسانی که آن را درو می‌کنند، آن را مصرف خواهند کرد و خداوند را ستایش خواهند کرد، و کسانی که انگورها را جمع می‌کنند، در صحن‌های مقدس من از آن لذت خواهند برد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "از دروازه‌ها عبور کنید! راه را برای مردم آماده کنید. بزرگراه را بسازید! سنگ‌ها را پاک کنید. برای ملت‌ها پرچمی برافرازید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اینک، خداوند به انتهای زمین اعلام کرده است: «به دختر صهیون بگویید، 'اینک، نجات‌دهنده‌ات می‌آید؛ ببین، پاداش او با اوست و مزد او همراه اوست.'»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها قوم مقدس، بازخریدشدگان خداوند نامیده خواهند شد؛ و تو «جستجو شده» و «شهری که دیگر متروک نیست» نامیده خواهی شد."
            ]
        }
    ]
}