{
    "book": "اشعیا باب",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اعلامیه‌ای درباره دمشق: «اینک، دمشق دیگر شهری نخواهد بود و به تلی از ویرانه‌ها تبدیل خواهد شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شهرهای عروعیر متروک خواهند شد؛ آنها برای گله‌ها باقی خواهند ماند تا در آنجا بخوابند، بدون اینکه کسی آنها را آزار دهد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شهر مستحکم از افرایم ناپدید خواهد شد، و سلطنت از دمشق؛ باقیمانده آرام مانند جلال بنی‌اسرائیل خواهد بود،» خداوند لشکرها می‌فرماید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در آن روز، جلال یعقوب کاهش خواهد یافت، و چربی گوشت او لاغر خواهد شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "این مانند زمانی خواهد بود که دروگر غله ایستاده را جمع می‌کند، و بازویش خوشه‌ها را درو می‌کند، یا مانند زمانی که کسی خوشه‌های غله را در دره رفائیم جمع‌آوری می‌کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما خوشه‌های باقی‌مانده خواهند بود، مانند زمانی که درخت زیتون تکان داده می‌شود، و دو یا سه زیتون بر شاخه‌های بالایی باقی می‌ماند، چهار یا پنج زیتون بر شاخه‌های بارور،» خداوند، خدای اسرائیل می‌فرماید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در آن روز، مردم به سوی سازنده خود باز خواهند گشت و چشمانشان به قدوس اسرائیل خواهد نگریست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها به مذبح‌ها، کار دست‌هایشان نخواهند نگریست، و به آنچه انگشتانشان ساخته‌اند، توجه نخواهند کرد، نه به ستون‌های اشیره و نه به مذبح‌های بخور."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در آن روز، شهرهای مستحکم آنها مانند مکان‌های متروک در جنگل‌ها خواهند بود، یا مانند شاخه‌هایی که پیش از بنی‌اسرائیل باقی مانده‌اند؛ و زمین ویران خواهد شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا شما خدای نجات خود را فراموش کرده‌اید و صخره پناهگاه خود را به یاد نیاورده‌اید. بنابراین، هرچند بهترین گیاهان را بکارید و آنها را با شاخه‌های تاک وارداتی بکارید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "هرچند در روزی که آنها را می‌کارید، آنها را رشد دهید، و صبحگاهان بذر خود را به شکوفه درآورید، اما محصول در روز بیماری و درد غیرقابل علاج هیچ خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آه، غوغای بسیاری از ملت‌ها، که مانند غرش دریاها غرش می‌کنند، و شتاب مردمانی که مانند شتاب آب‌های قوی شتاب می‌کنند!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ملت‌ها مانند شتاب آب‌های بسیاری شتاب خواهند کرد، اما او آنها را توبیخ خواهد کرد و آنها دور خواهند شد، مانند کاه بر تپه‌ها پیش از باد، یا مانند گرد و غبار چرخان پیش از طوفان."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در شامگاه، اینک، وحشت! پیش از صبح، آنها دیگر نیستند. این سرنوشت کسانی است که ما را غارت می‌کنند، و نصیب کسانی که ما را تاراج می‌کنند."
            ]
        }
    ]
}