{
    "book": "اشعیا",
    "chapter": 63,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این کیست که از ادوم می‌آید، با لباس‌های رنگین از بُصره، این کسی که در لباس خود با شکوه است و در عظمت قدرت خود پیش می‌رود؟ «این من هستم، کسی که به عدالت سخن می‌گوید، قادر به نجات.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "چرا لباس‌های تو قرمز است، مانند کسی که در چرخشت انگور می‌کوبد؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«من چرخشت را به تنهایی کوبیدم و از میان قوم‌ها هیچ‌کس با من نبود. من آنها را در خشم خود لگدمال کردم و در غضب خود آنها را خرد کردم؛ خون آنها لباس‌های مرا پاشید و تمام لباس‌های مرا لکه‌دار کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا روز انتقام در دل من بود و سال رهایی من آمده است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "نگاه کردم، اما کسی نبود که کمک کند، و متحیر شدم که هیچ‌کس حمایتی نکرد؛ پس بازوی خودم نجات را برای من آورد و خشم من مرا نگه داشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من قوم‌ها را در خشم خود لگدمال کردم و آنها را با غضب خود مست کردم و خون آنها را بر زمین ریختم.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "من رحمت‌های خداوند و ستایش‌های خداوند را به یاد خواهم آورد، بر اساس تمام آنچه که خداوند برای ما انجام داده است، و نیکویی بزرگ به سوی خاندان اسرائیل، که او بر اساس شفقت خود و فراوانی رحمت‌هایش عطا کرده است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا او گفت: «به یقین آنها قوم من هستند، فرزندانی که دروغ نخواهند گفت.» پس او نجات‌دهنده آنها شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در تمام رنج‌هایشان، او نیز رنج کشید، و فرشته حضور او آنها را نجات داد. در محبت و رحمت خود، آنها را رهایی بخشید؛ آنها را بلند کرد و در تمام روزهای قدیم حمل کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما آنها سرکشی کردند و روح مقدس او را غمگین کردند؛ پس او برگشت و دشمن آنها شد، و خودش علیه آنها جنگید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه قوم او روزهای قدیم، روزهای موسی را به یاد آوردند. کجاست او که آنها را از دریا با شبان گله خود آورد؟ کجاست او که روح مقدس خود را در میان آنها قرار داد،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "که بازوی پرشکوه قدرت خود را به دست راست موسی فرستاد، که آب‌ها را پیش روی آنها تقسیم کرد تا برای خود نامی جاودانه کسب کند،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "که آنها را از اعماق هدایت کرد؟ مانند اسبی در بیابان، آنها نلغزیدند؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "مانند گاوی که به دشت می‌رود، روح خداوند به آنها آرامش داد. پس تو قوم خود را هدایت کردی تا برای خود نامی پرشکوه بسازی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "از آسمان بنگر و از مسکن مقدس و پرشکوه خود ببین. کجاست غیرت و اعمال نیرومند تو؟ تحریکات دل تو و شفقت تو از ما بازداشته شده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا تو پدر ما هستی، اگرچه ابراهیم ما را نمی‌شناسد و اسرائیل ما را به رسمیت نمی‌شناسد؛ تو، خداوند، پدر ما هستی، رهاننده ما از قدیم نام توست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "چرا، خداوند، ما را از راه‌های خود منحرف می‌کنی و دل‌های ما را از ترس تو سخت می‌کنی؟ به خاطر بندگان خود، قبایل میراث خود، بازگرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "برای مدتی کوتاه قوم مقدس تو مقدسات تو را در اختیار داشتند، اما اکنون دشمنان ما آن را لگدمال کرده‌اند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "ما مانند کسانی شده‌ایم که هرگز بر آنها حکومت نکرده‌ای، مانند کسانی که به نام تو خوانده نشده‌اند."
            ]
        }
    ]
}