{
    "book": "اشعیا باب",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«تسلی دهید، تسلی دهید قوم مرا»، خدای شما می‌گوید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "با مهربانی به اورشلیم سخن بگویید و به او اعلام کنید که جنگ او به پایان رسیده، که گناه او برداشته شده، که او از دست خداوند دو برابر برای همه گناهانش دریافت کرده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "صدای کسی که در بیابان ندا می‌دهد: «راهی برای خداوند آماده کنید؛ در بیابان بزرگراهی برای خدای ما صاف کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هر دره‌ای بلند خواهد شد، و هر کوه و تپه‌ای پایین خواهد آمد؛ زمین ناهموار هموار خواهد شد، و زمین ناهموار به دشت تبدیل خواهد شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه جلال خداوند آشکار خواهد شد، و همه مردم آن را با هم خواهند دید. زیرا دهان خداوند سخن گفته است.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "صدایی می‌گوید: «ندا بده.» و من گفتم: «چه باید ندا بدهم؟» همه جسم مانند علف است، و همه زیبایی آن مانند گل‌های صحرا است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "علف خشک می‌شود و گل‌ها پژمرده می‌شوند، زیرا نفس خداوند بر آنها می‌وزد. به یقین مردم مانند علف هستند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "علف خشک می‌شود و گل‌ها پژمرده می‌شوند، اما کلام خدای ما تا ابد باقی می‌ماند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "تو که خبر خوش به صهیون می‌آوری، بر فراز کوه بلند برو. تو که خبر خوش به اورشلیم می‌آوری، صدای خود را با فریاد بلند کن، آن را بلند کن، نترس؛ به شهرهای یهودا بگو: «اینک خدای شما!»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنگر، خداوند قادر با قدرت می‌آید، و بازوی او برای او حکم می‌راند. بنگر، پاداش او با او است، و مزد او همراه او است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او مانند شبانی از گله خود مراقبت می‌کند: بره‌ها را در آغوش خود جمع می‌کند و آنها را نزدیک قلب خود حمل می‌کند؛ او به آرامی کسانی را که جوان دارند هدایت می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "چه کسی آب‌ها را در کف دست خود اندازه‌گیری کرده است، یا با اندازه دست خود آسمان‌ها را در جای خود قرار داده است؟ چه کسی غبار زمین را در پیمانه‌ای جمع کرده، یا کوه‌ها را در ترازو و تپه‌ها را در ترازویی وزن کرده است؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "چه کسی می‌تواند روح خداوند را درک کند، یا به عنوان مشاور خداوند خدمت کند؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او با چه کسی مشورت کرده تا او را روشن کند، و چه کسی راه درست را به او آموخته است؟ چه کسی به او علم آموخته، یا راه فهم را به او نشان داده است؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "به یقین ملت‌ها مانند قطره‌ای در سطل هستند؛ آنها به عنوان غبار روی ترازو به حساب می‌آیند؛ او جزایر را مانند غبار ریز برمی‌دارد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "حتی لبنان برای آتش‌های قربانگاه کافی نیست، و نه حیوانات آن برای قربانی‌های سوختنی."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در برابر او همه ملت‌ها هیچ هستند؛ آنها در نظر او کمتر از هیچ و بی‌معنی به حساب می‌آیند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس با چه کسی خدا را مقایسه خواهید کرد؟ به چه شباهتی او را تشبیه خواهید کرد؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما برای بت، صنعتگری آن را می‌ریزد، و زرگری آن را با طلا می‌پوشاند و زنجیرهای نقره‌ای برای آن می‌سازد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کسی که برای چنین قربانی‌ای بسیار فقیر است، چوبی را انتخاب می‌کند که پوسیده نشود؛ او به دنبال صنعتگری ماهر می‌گردد تا بتی بسازد که نلرزد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آیا نمی‌دانید؟ آیا نشنیده‌اید؟ آیا از ابتدا به شما گفته نشده است؟ آیا از زمان بنیان‌گذاری زمین نفهمیده‌اید؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "او بر فراز دایره زمین نشسته است، و ساکنان آن مانند ملخ‌ها هستند. او آسمان‌ها را مانند چادری می‌کشد و آنها را مانند خیمه‌ای برای زندگی کردن پهن می‌کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او شاهزادگان را به بی‌اهمیتی می‌آورد و حاکمان این جهان را به هیچ تبدیل می‌کند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به ندرت کاشته می‌شوند، به ندرت کاشته می‌شوند، به ندرت در زمین ریشه می‌گیرند، که او بر آنها می‌وزد و آنها پژمرده می‌شوند، و گردبادی آنها را مانند کاه می‌برد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "«با چه کسی می‌توانید مرا مقایسه کنید؟ یا چه کسی برابر من است؟» قدوس می‌گوید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "چشمان خود را بلند کنید و به آسمان‌ها نگاه کنید: چه کسی همه اینها را آفریده است؟ او است که لشکر ستارگان را یکی یکی بیرون می‌آورد و هر یک از آنها را به نام می‌خواند. به دلیل قدرت عظیم و قوت توانای او، هیچ‌کدام از آنها گم نمی‌شوند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "چرا شکایت می‌کنی، یعقوب؟ چرا می‌گویی، ای اسرائیل، «راه من از خداوند پنهان است؛ دعوای من از خدای من نادیده گرفته شده است»؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آیا نمی‌دانید؟ آیا نشنیده‌اید؟ خداوند خدای ابدی است، خالق انتهای زمین. او خسته یا فرسوده نمی‌شود، و فهم او فراتر از دسترس انسان است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "او به خسته‌ها نیرو می‌بخشد و قدرت ضعیفان را افزایش می‌دهد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "حتی جوانان خسته و فرسوده می‌شوند، و جوانان نیرومند لغزش می‌کنند و می‌افتند؛"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما کسانی که برای خداوند انتظار می‌کشند، نیروی خود را تجدید خواهند کرد. آنها مانند عقاب‌ها بر بال‌ها اوج خواهند گرفت؛ آنها خواهند دوید و خسته نخواهند شد، آنها خواهند رفت و بی‌حال نخواهند شد."
            ]
        }
    ]
}