{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "«اینک بندهٔ من که او را برگزیده‌ام؛ محبوب برگزیدهٔ من که جانم از او خشنود است. روح خود را بر او نهاده‌ام؛ او عدالت را برای قوم‌ها به ارمغان خواهد آورد."
            ]
        },
        {
            "text": [
                "او فریاد نخواهد زد و صدای خود را بلند نخواهد کرد و صدایش را در خیابان‌ها شنیده نخواهد شد."
            ]
        },
        {
            "text": [
                "نی خمیده را نخواهد شکست و فتیلهٔ کم‌نور را خاموش نخواهد کرد؛ او با وفاداری عدالت را به ارمغان خواهد آورد."
            ]
        },
        {
            "text": [
                "او تا زمانی که عدالت را بر زمین برقرار نکرده است، سست نخواهد شد و دلسرد نخواهد گردید؛ و جزایر با اشتیاق منتظر تعلیم او خواهند بود.»"
            ]
        },
        {
            "text": [
                "این است آنچه خداوند خدا می‌گوید، که آسمان‌ها را آفرید و آنها را گسترانید، که زمین و هر آنچه از آن می‌روید را پهن کرد، که به مردمش نفس می‌دهد و به کسانی که بر آن راه می‌روند روح می‌بخشد:"
            ]
        },
        {
            "text": [
                "«من خداوند هستم؛ تو را به عدالت فراخوانده‌ام، دستت را خواهم گرفت و از تو مراقبت خواهم کرد، و تو را به عنوان پیمانی برای مردم و نوری برای قوم‌ها منصوب خواهم کرد،"
            ]
        },
        {
            "text": [
                "تا به کوران بینایی ببخشی، اسیران را از حبس آزاد کنی، و کسانی را که در تاریکی ساکن‌اند از زندانشان رهایی بخشی."
            ]
        },
        {
            "text": [
                "من خداوند هستم؛ این نام من است! جلال خود را با دیگری تقسیم نخواهم کرد، و نه ستایش خود را با بت‌ها."
            ]
        },
        {
            "text": [
                "اینک، چیزهای پیشین به انجام رسیده‌اند، و چیزهای جدیدی را اعلام می‌کنم؛ پیش از آنکه به وقوع بپیوندند، آنها را به شما اعلام می‌کنم.»"
            ]
        },
        {
            "text": [
                "برای خداوند سرودی جدید بخوانید، ستایش او را از اقصای زمین، ای کسانی که به دریا می‌روید و هر آنچه در آن است، ای جزایر و کسانی که بر آنها زندگی می‌کنند."
            ]
        },
        {
            "text": [
                "بگذارید بیابان و شهرهایش صدای خود را بلند کنند، سکونتگاه‌هایی که قیدار در آنها ساکن است. بگذارید ساکنان سلع با شادی بخوانند؛ بگذارید از قله‌های کوه‌ها فریاد بزنند."
            ]
        },
        {
            "text": [
                "بگذارید به خداوند جلال بدهند و ستایش او را در جزایر اعلام کنند."
            ]
        },
        {
            "text": [
                "خداوند مانند جنگجویی بیرون خواهد آمد؛ او غیرت خود را مانند مرد جنگی برخواهد انگیخت. با فریاد، ندای جنگ را بلند خواهد کرد و بر دشمنانش پیروز خواهد شد."
            ]
        },
        {
            "text": [
                "«مدت زیادی سکوت کرده‌ام؛ آرام بوده‌ام و خود را مهار کرده‌ام. اکنون، مانند زنی در حال زایمان، ناله خواهم کرد، نفس‌نفس خواهم زد و آه خواهم کشید."
            ]
        },
        {
            "text": [
                "کوه‌ها و تپه‌ها را ویران خواهم کرد و تمام گیاهان آنها را خشک خواهم کرد؛ رودخانه‌ها را به جزایر تبدیل خواهم کرد و برکه‌ها را خشک خواهم کرد."
            ]
        },
        {
            "text": [
                "کوران را از راه‌هایی که نمی‌شناسند هدایت خواهم کرد، از مسیرهای ناآشنا آنها را راهنمایی خواهم کرد. تاریکی را پیش روی آنها به نور تبدیل خواهم کرد و مکان‌های ناهموار را هموار خواهم ساخت. اینها کارهایی است که انجام خواهم داد، و آنها را ترک نخواهم کرد."
            ]
        },
        {
            "text": [
                "آنها بازگشته و به شدت شرمنده خواهند شد، کسانی که به بت‌ها اعتماد دارند، که به تصاویر ریخته‌شده می‌گویند، ‘شما خدایان ما هستید.’"
            ]
        },
        {
            "text": [
                "گوش کنید، ای ناشنوایان؛ نگاه کنید، ای کوران، و ببینید!"
            ]
        },
        {
            "text": [
                "کیست که کور باشد جز بندهٔ من، یا چنان ناشنوا که پیام‌آور من که می‌فرستم؟ کیست که چنان کور باشد که کسی که با من پیمان بسته است، یا چنان کور که بندهٔ خداوند؟"
            ]
        },
        {
            "text": [
                "چیزهای بسیاری دیده‌اید، اما آنها را به یاد نمی‌آورید؛ گوش‌های شما باز است، اما کسی گوش نمی‌دهد."
            ]
        },
        {
            "text": [
                "خداوند به خاطر عدالت خود خشنود بود که قانون خود را بزرگ و باشکوه کند."
            ]
        },
        {
            "text": [
                "اما این مردمی است که غارت و چپاول شده‌اند؛ همهٔ آنها در چاه‌ها گرفتار یا در زندان‌ها پنهان شده‌اند. آنها به غنیمت تبدیل شده‌اند، و کسی نیست که آنها را نجات دهد؛ آنها به غارت تبدیل شده‌اند، و کسی نیست که بگوید، «آنها را برگردانید.»"
            ]
        },
        {
            "text": [
                "کیست از شما که به این توجه کند؟ کیست که برای آینده گوش دهد و بشنود؟"
            ]
        },
        {
            "text": [
                "کیست که یعقوب را به غارت داد، و اسرائیل را به چپاولگران؟ آیا این خداوند نبود، که ما به او گناه کردیم؟ زیرا آنها از راه‌های او پیروی نکردند و به قانون او اطاعت نکردند."
            ]
        },
        {
            "text": [
                "پس او خشم خود را بر آنها ریخت و خشونت جنگ را؛ آنها را در شعله‌ها فرو برد، اما آنها نفهمیدند؛ آنها را مصرف کرد، اما توجه نکردند."
            ]
        }
    ]
}