{
    "book": "اشعیا",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی که اشعیا پسر آموص درباره یهودا و اورشلیم دریافت کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در روزهای آخر، کوه خانه خداوند به عنوان بلندترین کوه‌ها استوار خواهد شد؛ و بالاتر از تپه‌ها بر افراشته خواهد شد، و همه ملتها به سوی آن روان خواهند شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بسیاری از مردم خواهند آمد و خواهند گفت: «بیایید به کوه خداوند، به خانه خدای یعقوب برویم. او ما را در راه‌های خود تعلیم خواهد داد، تا در مسیرهای او گام برداریم.» زیرا شریعت از صهیون بیرون خواهد آمد، و کلام خداوند از اورشلیم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او میان ملتها داوری خواهد کرد و برای بسیاری از مردم میانجی‌گری خواهد نمود. آنان شمشیرهای خود را به گاوآهن تبدیل خواهند کرد و نیزه‌های خود را به داس. ملتی بر ضد ملتی دیگر شمشیر نخواهد کشید و دیگر جنگ را نخواهند آموخت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ای خاندان یعقوب، بیایید در نور خداوند گام برداریم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا تو قوم خود، خاندان یعقوب را ترک کرده‌ای، زیرا آنان از تأثیرات شرق پر شده‌اند و مانند فلسطینیان فالگیری می‌کنند؛ و با بیگانگان پیمان می‌بندند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سرزمینشان از نقره و طلا پر شده است و گنجینه‌هایشان بی‌پایان است. سرزمینشان از اسب‌ها پر شده است و ارابه‌هایشان بی‌پایان است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سرزمینشان از بت‌ها پر شده است؛ آنان به کار دست‌های خود، به آنچه انگشتانشان ساخته‌اند، سجده می‌کنند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس انسانیت خوار خواهد شد و هر شخصی پست خواهد شد—آنان را نبخش."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به درون صخره‌ها بروید و در خاک پنهان شوید از ترس خداوند و شکوه جلال او."
            ]
        },
        {
            "verse": 11,
            "text": [
                "چشمان متکبر انسانیت خوار خواهد شد و غرور انسانی پست خواهد شد؛ تنها خداوند در آن روز بر افراشته خواهد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا خداوند لشکریان روزی برای حسابرسی دارد بر ضد همه چیزهایی که متکبر و بلندمرتبه است، بر ضد همه چیزهایی که بر افراشته است، و آنان خوار خواهند شد،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بر ضد همه سروهای لبنان، بلند و متکبر، و بر ضد همه بلوط‌های باشان،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "بر ضد همه کوه‌های بلند و همه تپه‌های مرتفع،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "بر ضد هر برج بلند و هر دیوار محکم،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "بر ضد همه کشتی‌های ترشیش و بر ضد همه کشتی‌های مجلل."
            ]
        },
        {
            "verse": 17,
            "text": [
                "غرور انسانیت خوار خواهد شد و تکبر انسانی پست خواهد شد؛ تنها خداوند در آن روز بر افراشته خواهد شد،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و بت‌ها به کلی ناپدید خواهند شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "مردم به غارهای صخره‌ها و به سوراخ‌های زمین خواهند گریخت از ترس خداوند و شکوه جلال او، هنگامی که او برای لرزاندن زمین برمی‌خیزد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در آن روز مردم بت‌های نقره و بت‌های طلای خود را که برای پرستش ساخته بودند، به موش‌ها و خفاش‌ها خواهند انداخت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنان به شکاف‌های صخره‌ها و به پرتگاه‌های برآمده خواهند گریخت از ترس خداوند و شکوه جلال او، هنگامی که او برای لرزاندن زمین برمی‌خیزد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "از اعتماد به انسان‌های صرف نظر کنید، که فقط نفسی در بینی خود دارند. چرا آنان را محترم می‌شمارید؟"
            ]
        }
    ]
}