{
    "book": "اشعیا باب",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اعلامیه‌ای دربارهٔ بیابان در کنار دریا: همان‌طور که گردبادها در نِگِب می‌وزند، از بیابان، از سرزمینی هراسناک می‌آید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بینشی سخت بر من آشکار شده است: خیانتکار به خیانت ادامه می‌دهد و ویرانگر به ویرانگری. ایلام، پیشروی کن! مادی، محاصره کن! من به تمامی ناله‌های او پایان داده‌ام."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، کمرم از درد پر شده است؛ دردهایی مرا فرا گرفته، مانند دردهای زنی در زایمان. از آنچه می‌شنوم متحیرم، از آنچه می‌بینم وحشت‌زده‌ام."
            ]
        },
        {
            "verse": 4,
            "text": [
                "قلبم متزلزل است، وحشت مرا فرا گرفته است؛ شفقی که آرزو داشتم برایم به وحشت تبدیل شده است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها میزها را چیدند، سفره‌ها را پهن کردند، می‌خورند و می‌نوشند! ای فرماندهان، برخیزید، سپرها را روغن بزنید!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا این است آنچه خداوند به من گفته است: «برو، دیده‌بانی بگمار، بگذار آنچه می‌بیند اعلام کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی ارابه‌هایی با تیم‌های اسب، سوارانی بر الاغ‌ها، سوارانی بر شترها می‌بیند، باید کاملاً هوشیار باشد، بسیار هوشیار.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و دیده‌بان فریاد زد: «روز به روز، ای سرور من، بر برج دیده‌بانی ایستاده‌ام؛ هر شب در جایگاهم باقی می‌مانم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و اینک، ارابه‌ای از مردان، با جفتی از سواران می‌آید. و او پاسخ داد و گفت: ‘بابل سقوط کرده است، سقوط کرده است! تمامی تصاویر خدایانش بر زمین شکسته‌اند!’»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ای قوم درهم‌شکستهٔ من، که بر خرمنگاه کوبیده شده‌اید، آنچه از خداوند قادر مطلق، خدای اسرائیل، شنیده‌ام به شما اعلام می‌کنم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اعلامیه‌ای دربارهٔ ادوم: کسی از سعیر به من ندا می‌دهد، «ای دیده‌بان، از شب چه باقی مانده است؟ ای دیده‌بان، از شب چه باقی مانده است؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "دیده‌بان پاسخ می‌دهد: «صبح می‌آید، اما شب نیز. اگر می‌خواهید بپرسید، پس بپرسید؛ باز هم بازگردید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اعلامیه‌ای دربارهٔ عربستان: ای کاروان‌های دَدانیان، که در بیشه‌های عربستان اقامت دارید،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "برای تشنگان آب بیاورید؛ ای ساکنان تیما، با نان به استقبال فراریان بروید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا آنها از شمشیرها، از شمشیر کشیده شده، از کمان خمیده و از گرمای نبرد می‌گریزند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا این است آنچه خداوند به من گفته است: «در عرض یک سال، همان‌طور که یک کارگر مزدور آن را حساب می‌کند، تمامی شکوه قیدار به پایان خواهد رسید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "تعداد کمانداران، جنگجویان قیدار، اندک خواهد بود.» خداوند، خدای اسرائیل، سخن گفته است."
            ]
        }
    ]
}