{
    "book": "اشعیا",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند بر یعقوب رحم خواهد کرد و بار دیگر اسرائیل را برخواهد گزید و آنان را در سرزمین خودشان ساکن خواهد ساخت. بیگانگان به آنها ملحق شده و به خاندان یعقوب خواهند پیوست."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ملت‌ها آنها را همراهی کرده و به مکانشان خواهند آورد و خاندان اسرائیل آنها را در سرزمین خداوند به عنوان خدمتکاران مرد و زن تصاحب خواهند کرد. آنها اسیرکنندگان خود را اسیر کرده و بر ستمگران خود حکومت خواهند کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در روزی که خداوند به شما از رنج، آشوب و کار سختی که در آن به بردگی گرفته شده‌اید، آرامش دهد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "این سخن را علیه پادشاه بابل خواهید گفت: «چگونه ستمگر از بین رفته است، چگونه خشم او پایان یافته است!»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند عصای شریران، عصای فرمانروایان را شکسته است،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "که مردم را با خشم با ضربات بی‌پایان می‌زد و ملت‌ها را با خشم با آزار بی‌امان تسلیم می‌کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "تمام زمین در آرامش و سکوت است؛ آنها به آواز می‌خوانند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "حتی سروها و سروهای لبنان بر تو شادی می‌کنند و می‌گویند: «اکنون که تو به زمین افتاده‌ای، هیچ هیزم‌شکنی بر ضد ما نمی‌آید.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "قلمرو مردگان در زیر به استقبال تو در آمدنت به هیجان آمده است؛ ارواح مردگان، همه رهبران زمین را بیدار می‌کند؛ همه پادشاهان ملت‌ها را از تخت‌هایشان برمی‌خیزاند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "همه آنها پاسخ خواهند داد و به تو خواهند گفت: «تو نیز مانند ما ضعیف شده‌ای؛ تو مانند ما شده‌ای.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "شکوه تو و صدای چنگ‌هایت به قبر فرو آمده است؛ کرم‌ها زیر تو گسترده شده‌اند و کرم‌ها تو را پوشانده‌اند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "چگونه از آسمان افتاده‌ای، ای درخشان، پسر سپیده‌دم! تو به زمین افکنده شده‌ای، تو که زمانی ملت‌ها را به زیر می‌کشیدی!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "در دل خود گفتی: «به آسمان‌ها صعود خواهم کرد؛ تخت خود را بالای ستارگان خدا برپا خواهم کرد؛ بر کوه اجتماع، در بلندترین ارتفاعات شمال خواهم نشست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بر فراز ابرها صعود خواهم کرد؛ خود را مانند متعال خواهم ساخت.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما تو به قلمرو مردگان، به اعماق چاه فرو آورده شده‌ای."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کسانی که تو را می‌بینند به تو خیره خواهند شد، آنها سرنوشت تو را خواهند سنجید: «آیا این همان مردی است که زمین را به لرزه درآورد، که پادشاهی‌ها را تکان داد،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "که جهان را به بیابان تبدیل کرد، که شهرهایش را ویران کرد و نگذاشت اسیرانش به خانه برگردند؟»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "همه فرمانروایان ملت‌ها با افتخار در آرامش‌اند، هر یک در قبر خود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما تو مانند شاخه‌ای رد شده از قبر خود بیرون افکنده شده‌ای، پوشیده با کشته‌شدگان، آنانی که با شمشیر سوراخ شده‌اند، که به سنگ‌های چاه فرو می‌روند، مانند جسدی لگدمال شده."
            ]
        },
        {
            "verse": 20,
            "text": [
                "تو با آنها در دفن شریک نخواهی شد، زیرا سرزمین خود را ویران کرده و مردم خود را کشته‌ای. نسل بدکاران هرگز دوباره ذکر نشود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "مکانی برای کشتن فرزندان او به خاطر گناهان پدرانشان آماده کنید؛ آنها نباید برخیزند تا سرزمین را به ارث ببرند و زمین را با شهرهایشان پر کنند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«من علیه آنها برخواهم خاست»، خداوند قادر مطلق می‌گوید، «و از بابل نام و بازماندگان، نسل و فرزندان را قطع خواهم کرد»، خداوند می‌گوید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "«من او را به مکانی برای جغدها و به باتلاق‌ها تبدیل خواهم کرد؛ او را با جاروی ویرانی جارو خواهم کرد»، خداوند قادر مطلق می‌گوید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "خداوند قادر مطلق قسم خورده است: «به یقین، همان‌طور که برنامه‌ریزی کرده‌ام، چنین خواهد شد و همان‌طور که قصد کرده‌ام، چنین خواهد ایستاد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "من آشوری را در سرزمین خودم خرد خواهم کرد؛ بر کوه‌هایم او را لگدمال خواهم کرد. یوغ او از مردم من برداشته خواهد شد و بار او از شانه‌هایشان برداشته خواهد شد.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "این نقشه‌ای است که علیه تمام زمین تدبیر شده است؛ این دستی است که بر تمام ملت‌ها دراز شده است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا خداوند قادر مطلق قصد کرده است، و چه کسی می‌تواند آن را خنثی کند؟ دست او دراز شده است، و چه کسی می‌تواند آن را برگرداند؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "در سالی که شاه آحاز درگذشت، این پیشگویی آمد:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "همه شما فلسطینیان شادی نکنید که عصایی که شما را می‌زد شکسته شده است؛ از ریشه آن مار، افعی بیرون خواهد آمد، میوه‌اش ماری زهرآگین و دارتند خواهد بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "فقیرترین‌ها چراگاه خواهند یافت و نیازمندان در امنیت خواهند خوابید. اما من ریشه شما را با قحطی نابود خواهم کرد؛ بازماندگان شما را خواهد کشت."
            ]
        },
        {
            "verse": 31,
            "text": [
                "ای دروازه، شیون کن! ای شهر، فریاد بزن! همه شما فلسطینیان، ذوب شوید! ابری از دود از شمال می‌آید و در صفوف آن هیچ عقب‌مانده‌ای نیست."
            ]
        },
        {
            "verse": 32,
            "text": [
                "چه پاسخی به فرستادگان آن ملت داده خواهد شد؟ «خداوند صهیون را برپا کرده است و در او رنج‌دیدگان قومش پناه خواهند یافت.»"
            ]
        }
    ]
}