{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "«ای جزایر، در برابر من خاموش باشید و بگذارید قوم‌ها نیروی خود را تجدید کنند. بگذارید پیش آیند و سخن بگویند؛ بگذارید برای داوری با هم ملاقات کنیم."
            ]
        },
        {
            "text": [
                "کیست که کسی را از مشرق برانگیخته است، که او را به عدالت به خدمت خود فرا می‌خواند؟ او قوم‌ها را به او تسلیم می‌کند و پادشاهان را مغلوب می‌سازد. او آنان را مانند غبار با شمشیر خود، و مانند کاه بادیه با کمان خود می‌سازد."
            ]
        },
        {
            "text": [
                "او آنان را تعقیب می‌کند و به سلامت پیش می‌رود، از راهی که پاهایش پیش از این نرفته‌اند."
            ]
        },
        {
            "text": [
                "کیست که این را انجام داده و به انجام رسانده است، نسل‌ها را از ابتدا فراخوانده است؟ من، خداوند، نخستین هستم و با آخرین نیز من همانم.»"
            ]
        },
        {
            "text": [
                "جزایر آن را دیده و ترسیده‌اند؛ انتهای زمین لرزیده‌اند. آنان نزدیک می‌آیند و پیش می‌آیند؛"
            ]
        },
        {
            "text": [
                "هر یک دیگری را کمک می‌کند و به همسایه‌اش می‌گوید، «قوی باش!»"
            ]
        },
        {
            "text": [
                "صنعتگر زرگر را تشویق می‌کند، و او که با چکش صاف می‌کند، او را که سندان را می‌زند تشویق می‌کند. آنان درباره لحیم‌کاری می‌گویند، «خوب است.» آنان آن را با میخ‌ها محکم می‌کنند تا نیفتد."
            ]
        },
        {
            "text": [
                "«اما تو، ای اسرائیل، بنده من، یعقوب که برگزیده‌ام، نسل‌های ابراهیم دوست من،"
            ]
        },
        {
            "text": [
                "تو را از انتهای زمین گرفتم و از دورترین نقاط آن فراخواندم. گفتم، ‘تو بنده من هستی؛ تو را برگزیده‌ام و تو را رد نکرده‌ام."
            ]
        },
        {
            "text": [
                "نترس، زیرا من با تو هستم؛ مضطرب نشو، زیرا من خدای تو هستم. تو را تقویت خواهم کرد و به تو کمک خواهم کرد؛ تو را با دست راست عدالت خودم نگه خواهم داشت."
            ]
        },
        {
            "text": [
                "همه کسانی که بر ضد تو خشمگین هستند شرمنده و خجل خواهند شد؛ کسانی که با تو مبارزه می‌کنند به هیچ و نابود خواهند شد."
            ]
        },
        {
            "text": [
                "اگرچه دشمنانت را جستجو کنی، آنان را نخواهی یافت. کسانی که با تو جنگ می‌کنند به هیچ و غیرموجود خواهند بود."
            ]
        },
        {
            "text": [
                "زیرا من، خداوند، خدای تو هستم، که دست راست تو را نگه می‌دارم و به تو می‌گویم، ‘نترس؛ من به تو کمک خواهم کرد.’"
            ]
        },
        {
            "text": [
                "نترس، ای کرم یعقوب، ای اسرائیل کوچک، زیرا من خودم به تو کمک خواهم کرد،» اعلام می‌کند خداوند، نجات‌دهنده تو، قدوس اسرائیل."
            ]
        },
        {
            "text": [
                "«ببین، تو را به یک خرمن‌کوب نو و تیز با دندان‌های بسیار تبدیل خواهم کرد. کوه‌ها را خرمن خواهی کرد و آنها را خرد خواهی کرد، و تپه‌ها را به کاه تبدیل خواهی کرد."
            ]
        },
        {
            "text": [
                "آنان را باد خواهی داد، و باد آنان را خواهد برد، و طوفان آنان را پراکنده خواهد کرد. اما تو در خداوند شادی خواهی کرد و در قدوس اسرائیل فخر خواهی کرد."
            ]
        },
        {
            "text": [
                "«فقیران و نیازمندان به دنبال آب می‌گردند، اما هیچ نیست؛ زبان‌هایشان از تشنگی خشک شده است. من، خداوند، به آنان پاسخ خواهم داد؛ من، خدای اسرائیل، آنان را ترک نخواهم کرد."
            ]
        },
        {
            "text": [
                "رودخانه‌ها را بر بلندی‌های بایر جاری خواهم کرد، و چشمه‌ها را در دره‌ها. بیابان را به برکه‌های آب تبدیل خواهم کرد، و زمین خشک را به چشمه‌های آب."
            ]
        },
        {
            "text": [
                "سرو را در بیابان خواهم کاشت، اقاقیا، مورد، و درخت زیتون. سرو کوهی را در بیابان خواهم کاشت، همراه با نارون و سرو،"
            ]
        },
        {
            "text": [
                "تا مردم ببینند و بشناسند، تفکر کنند و بفهمند، که دست خداوند این را انجام داده است، که قدوس اسرائیل آن را آفریده است."
            ]
        },
        {
            "text": [
                "«دعوای خود را بیان کنید،» می‌گوید خداوند. «استدلال‌های خود را ارائه دهید،» می‌گوید پادشاه یعقوب."
            ]
        },
        {
            "text": [
                "بگذارید آنان را پیش آورند و به ما اعلام کنند که چه اتفاقی خواهد افتاد. به ما بگویید که چیزهای پیشین چه بوده‌اند، تا بتوانیم آنها را در نظر بگیریم و نتیجه آنها را بدانیم. یا به ما چیزهای آینده را اعلام کنید،"
            ]
        },
        {
            "text": [
                "آینده را آشکار کنید، تا بدانیم که شما خدایان هستید. چیزی انجام دهید، چه خوب و چه بد، تا ما حیرت‌زده و پر از شگفتی شویم."
            ]
        },
        {
            "text": [
                "اما شما کمتر از هیچ هستید، و کارهای شما کاملاً بی‌ارزش است؛ هر که شما را انتخاب کند، مکروه است."
            ]
        },
        {
            "text": [
                "«من کسی را از شمال برانگیخته‌ام، و او می‌آید؛ از طلوع خورشید او به نام من فرا خواهد خواند. او بر حاکمان مانند گِل خواهد کوبید، همان‌طور که کوزه‌گر گِل را می‌کوبد."
            ]
        },
        {
            "text": [
                "کیست که این را از ابتدا اعلام کرده است، تا ما بدانیم، یا از زمان‌های گذشته، تا بگوییم، ‘او درست است’? هیچ‌کس این را اعلام نکرده است، هیچ‌کس آن را اعلام نکرده است، هیچ‌کس هیچ کلمه‌ای از شما نشنیده است."
            ]
        },
        {
            "text": [
                "من نخستین کسی بودم که به صهیون گفتم، ‘نگاه کن، اینجا هستند!’ من به اورشلیم پیام‌آوری از خبر خوش دادم."
            ]
        },
        {
            "text": [
                "اما وقتی نگاه می‌کنم، هیچ‌کس نیست، هیچ مشاوری در میان آنها نیست، که اگر بپرسم، بتواند پاسخی بدهد."
            ]
        },
        {
            "text": [
                "ببین، همه آنها فریبنده‌اند! اعمالشان به هیچ می‌ارزد؛ تصاویرشان فقط باد و سردرگمی است."
            ]
        }
    ]
}