{
    "book": "اشعیا",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سالی که عُزیا پادشاه درگذشت، خداوند را دیدم که بر تختی بلند و برافراشته نشسته بود و دامن ردای او معبد را پر کرده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "فوق او سرافیم ایستاده بودند، هر یک شش بال داشتند: با دو بال صورت خود را می‌پوشاندند، با دو بال پاهای خود را می‌پوشاندند و با دو بال پرواز می‌کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و به یکدیگر ندا می‌دادند و می‌گفتند: «قدوس، قدوس، قدوس است یهوه صبایوت؛ تمامی زمین از جلال او پر است.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "به صدای نداهای ایشان آستانه‌ها به لرزه درآمد و خانه از دود پر شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه گفتم: «وای بر من که هلاک شده‌ام! زیرا که مردی با لبهای ناپاک هستم و در میان قومی با لبهای ناپاک ساکن هستم؛ زیرا که چشمانم پادشاه، یهوه صبایوت را دیده است.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه یکی از سرافیم به سوی من پرواز کرد و در دستش اخگری زنده بود که با انبر از روی مذبح گرفته بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "با آن لبهایم را لمس کرد و گفت: «اینک این لبهایت را لمس کرده است؛ گناهت برداشته شده و خطایت کفاره شده است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه صدای خداوند را شنیدم که می‌گفت: «چه کسی را بفرستم و کیست که برای ما برود؟» و من گفتم: «اینک من هستم. مرا بفرست!»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "او گفت: «برو و به این قوم بگو: “شنیدن خواهید شنید، اما هرگز نخواهید فهمید؛ دیدن خواهید دید، اما هرگز درک نخواهید کرد.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "دل این قوم را سنگین کن، گوشهایشان را سنگین و چشمانشان را ببند؛ مبادا با چشمان خود ببینند، با گوشهای خود بشنوند، با دلهای خود بفهمند و بازگشت کنند و شفا یابند.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه پرسیدم: «تا کی، ای خداوند؟» و او پاسخ داد: «تا زمانی که شهرها ویران و بی‌ساکن شوند، خانه‌ها خالی و زمین ویران و نابود گردد،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تا زمانی که خداوند مردم را دور کند و زمین به کلی ویران شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و اگرچه یک دهم در آن باقی بماند، باز هم به سوختن دچار خواهد شد، مانند درخت بلوط یا درخت بَلَوط که وقتی قطع می‌شود، کنده‌اش باقی می‌ماند. تخم مقدس کنده‌اش است.»"
            ]
        }
    ]
}