{
    "book": "اشعیا فصل",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیشگویی دربارهٔ مصر: اینک، خداوند بر ابری تند سوار است و به مصر می‌آید؛ بت‌های مصر از حضور او خواهند لرزید و دل‌های مصریان در درونشان آب خواهد شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "«مصریان را بر ضد مصریان برمی‌انگیزم؛ برادر با برادر، همسایه با همسایه، شهر با شهر و مملکت با مملکت خواهند جنگید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "روح مصریان در درونشان تضعیف خواهد شد و نقشه‌هایشان را گیج خواهم کرد. آنان به بت‌ها و ارواح مردگان، به جادوگران و احضارکنندگان ارواح متوسل خواهند شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "مصریان را به دست اربابی ظالم خواهم سپرد و پادشاهی مقتدر بر آنان حکمرانی خواهد کرد،» این است فرمودهٔ خداوند، یهوهٔ لشکرها."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آب‌های دریا خشک خواهد شد و بستر رودخانه خشک و بی‌آب خواهد گردید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "کانال‌ها بوی بد خواهند داد؛ نهرهای مصر کم و خشک خواهند شد. نی‌ها و جگن‌ها پژمرده خواهند شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "نی‌های کنار نیل، در حاشیهٔ رودخانه، و همهٔ کشتزارهای کنار نیل خشک خواهند شد، از بین خواهند رفت و دیگر نخواهند بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "ماهیگیران ناله و زاری خواهند کرد؛ همهٔ کسانی که قلاب‌ها را به نیل می‌اندازند، عزادار خواهند شد و آنان که تورها را بر آب‌ها پهن می‌کنند، پژمرده خواهند شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کسانی که با کتان شانه‌زده کار می‌کنند، ناامید خواهند شد و بافندگان کتان لطیف به کلی افسرده خواهند شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "کارگران پارچه‌سازی دلسرد خواهند شد و همهٔ کارگران مزدور در دل اندوهگین خواهند شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مقامات صُوعَن احمق محض‌اند؛ مشاوران حکیم فرعون مشاورهٔ بی‌معنی می‌دهند. چگونه می‌توانید به فرعون بگویید: «من یکی از حکیمان، شاگرد پادشاهان باستانی هستم»؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون حکیمان شما کجا هستند؟ بگذارید آنها شما را نشان دهند و اعلام کنند که یهوهٔ لشکرها چه چیزی را بر ضد مصر برنامه‌ریزی کرده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "مقامات صُوعَن احمق شده‌اند، رهبران مِمفیس فریب خورده‌اند؛ سنگ‌های زاویهٔ قبایل او مصر را به گمراهی کشانده‌اند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند در درون او روح سرگیجه‌ای مخلوط کرده است؛ آنها مصر را در همهٔ کارهایش به تلو تلو خوردن واداشته‌اند، همان‌طور که مستی در قی خود تلو تلو می‌خورد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هیچ کاری نیست که مصر بتواند انجام دهد—نه سر و نه دم، نه شاخهٔ نخل و نه نی."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در آن روز مصریان ضعیف خواهند شد؛ آنها از ترس از دست بلند شده‌ای که یهوهٔ لشکرها بر ضد آنان بلند می‌کند، خواهند لرزید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سرزمین یهودا مصریان را به وحشت خواهد انداخت؛ هر کسی که دربارهٔ آن سخن بگوید، به خاطر آنچه یهوهٔ لشکرها بر ضد آنان برنامه‌ریزی کرده است، به شدت خواهد ترسید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در آن روز، پنج شهر در مصر به زبان کنعان سخن خواهند گفت و به یهوهٔ لشکرها سوگند وفاداری خواهند خورد؛ یکی از آنها شهر خورشید نامیده خواهد شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در آن روز در قلب مصر مذبحی برای خداوند و در مرز آن یادبودی برای خداوند خواهد بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "این نشانه و شهادتی برای یهوهٔ لشکرها در سرزمین مصر خواهد بود. هنگامی که به خاطر ستمگرانشان به خداوند فریاد برآورند، او نجات‌دهنده و مدافعی برای آنان خواهد فرستاد و آنان را نجات خواهد داد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس خداوند خود را به مصریان شناسانده و در آن روز آنان خداوند را خواهند شناخت. آنان با قربانی‌ها و هدایا عبادت خواهند کرد و به خداوند نذر کرده و آنها را به جا خواهند آورد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "خداوند بلا بر مصر خواهد آورد، اما او همچنین شفا خواهد داد. آنان به خداوند بازخواهند گشت و او به درخواست‌هایشان پاسخ خواهد داد و آنان را بازسازی خواهد کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در آن روز راهی از مصر به آشور خواهد بود. آشوریان به مصر خواهند رفت و مصریان به آشور؛ مصریان و آشوریان با هم عبادت خواهند کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در آن روز اسرائیل به همراه مصر و آشور سومین خواهد بود، برکتی در میان زمین."
            ]
        },
        {
            "verse": 25,
            "text": [
                "یهوهٔ لشکرها آنان را برکت خواهد داد و خواهد گفت: «مبارک باد مصر قوم من، آشور ساختهٔ دست من و اسرائیل میراث من.»"
            ]
        }
    ]
}