{
    "book": "اشعیا باب",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وای بر تو ای ویرانگر که هنوز ویران نشده‌ای؛ و بر تو ای خیانتکار که هنوز خیانت ندیده‌ای! هنگامی که ویرانی خود را به پایان رسانی، ویران خواهی شد؛ هنگامی که خیانت خود را متوقف کنی، به تو خیانت خواهد شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوندا، بر ما لطف کن؛ ما منتظر تو بوده‌ایم. هر صبح قوت ما باش، نجات ما در زمان‌های سختی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "با صدای غوغای تو، مردم می‌گریزند؛ هنگامی که تو برخیزی، ملت‌ها پراکنده می‌شوند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "غارت تو جمع می‌شود همان‌طور که ملخ‌ها جمع می‌شوند؛ مانند هجوم ملخ‌ها، مردم بر آن هجوم می‌آورند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند متعال است، زیرا او در بلندی ساکن است؛ او صهیون را با عدالت و راستی پر کرده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او ثبات زمان‌های تو خواهد بود، ثروتی از نجات، حکمت و دانش؛ ترس از خداوند گنج است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنگر، مردان شجاع آنان در خیابان‌ها فریاد می‌زنند؛ پیام‌آوران صلح به تلخی می‌گریند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "راه‌ها ویران شده‌اند، مسافران متوقف شده‌اند. پیمان شکسته شده، شهرها تحقیر شده‌اند، و هیچ توجهی به انسانیت نیست."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زمین سوگواری و پژمرده می‌شود، لبنان شرمنده و پژمرده است؛ شارون مانند بیابان است، و باشان و کرمل برگ‌های خود را می‌ریزند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"اکنون من اقدام خواهم کرد،\" خداوند می‌گوید. \"اکنون من متعال خواهم شد؛ اکنون من بلند خواهم شد.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "شما کاه می‌زایید، شما خاشاک می‌زایید؛ نفس من شما را مانند آتش مصرف خواهد کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مردم به آهک سوخته خواهند شد، مانند بوته‌های خار بریده شده که شعله‌ور می‌شوند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شما که دور هستید، بشنوید آنچه من انجام داده‌ام؛ و شما که نزدیک هستید، قدرت مرا بشناسید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "گناهکاران در صهیون وحشت‌زده‌اند؛ لرزش بی‌خدایان را فرا می‌گیرد: \"چه کسی از ما می‌تواند با آتش سوزاننده ساکن شود؟ چه کسی از ما می‌تواند با سوختن ابدی ساکن شود؟\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "کسانی که با راستی راه می‌روند و با صداقت سخن می‌گویند، کسانی که سود ناعادلانه را رد می‌کنند و دستان خود را از رشوه‌ها آزاد می‌کنند، کسانی که گوش‌های خود را از شنیدن خونریزی باز می‌دارند و چشمان خود را از دیدن شر می‌بندند—"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها در بلندی‌ها ساکن خواهند شد، پناهگاه آنها صخره‌ای نفوذناپذیر خواهد بود؛ نان آنها تأمین خواهد شد و آب آنها مطمئن خواهد بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "چشمان شما پادشاه را در زیبایی او خواهند دید و زمینی را که به دوردست‌ها کشیده می‌شود نظاره خواهند کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در قلب خود، ترس سابق را خواهید اندیشید: \"کجاست کسی که می‌شمارد؟ کجاست کسی که وزن می‌کند؟ کجاست کسی که برج‌ها را می‌شمارد؟\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "شما دیگر مردمی خشن را نخواهید دید، مردمی با گفتاری نامفهوم که زبانشان غیرقابل فهم است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "به صهیون، شهر جشن‌های ما نگاه کنید؛ چشمان شما اورشلیم را خواهند دید، سکونتی آرام، خیمه‌ای که جابجا نخواهد شد؛ میخ‌های آن هرگز کشیده نخواهند شد و هیچ یک از طناب‌های آن شکسته نخواهد شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنجا خداوند باشکوه ما خواهد بود، مکانی از رودخانه‌ها و جویبارهای وسیع، جایی که هیچ کشتی با پارو نخواهد رفت و هیچ کشتی قدرتمندی عبور نخواهد کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا خداوند داور ما است، خداوند قانونگذار ما است، خداوند پادشاه ما است؛ او ما را نجات خواهد داد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "تجهیزات شما شل آویزان است؛ نمی‌تواند دکل را محکم نگه دارد و نه بادبان را بگستراند. سپس غنیمت‌های فراوانی تقسیم خواهد شد و حتی لنگان نیز غارت را خواهند برد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "هیچ ساکنی نخواهد گفت: \"من بیمارم\"؛ مردمی که در آنجا ساکن هستند از گناه خود آمرزیده خواهند شد."
            ]
        }
    ]
}