{
    "book": "اشعیا",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روز، خداوند لویاتان، مار تندرو، را با شمشیر سخت، بزرگ و نیرومند خود مجازات خواهد کرد— لویاتان، مار پیچ‌خورده؛ او اژدهای دریا را خواهد کشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در آن روز— «از تاکستان دلپذیر بخوانید:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "من، خداوند، نگهبان آن هستم؛ من آن را پیوسته آب می‌دهم. من آن را شبانه‌روز محافظت می‌کنم تا هیچ‌کس نتواند به آن آسیب برساند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من عصبانی نیستم. کاش خار و خاشاکی بود که با من روبرو شود! من علیه آنها می‌رفتم؛ من همه آنها را به آتش می‌کشیدم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "یا بگذارید آنها به دنبال حمایت من باشند؛ بگذارید با من صلح کنند، بله، بگذارید با من صلح کنند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "در روزهای آینده، یعقوب ریشه خواهد گرفت، اسرائیل شکوفا و جوانه خواهد زد، و آنها تمام جهان را با میوه پر خواهند کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آیا او آنها را زده است همان‌طور که کسانی را که آنها را زدند، زده است؟ یا آیا آنها کشته شده‌اند همان‌طور که کسانی که آنها را کشتند، کشته شدند؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "با جنگ و تبعید، تو با آنها مبارزه کردی— با باد شدید خود او آنها را دور کرد، همان‌طور که در روزی که باد شرقی می‌وزد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بنابراین، از طریق این، گناه یعقوب کفاره خواهد شد، و این اندازه کامل حذف گناه او خواهد بود: هنگامی که او تمام سنگ‌های قربانگاه را مانند گچ خرد شده می‌سازد، هیچ ستون اشیره یا قربانگاه بخوری باقی نخواهد ماند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شهر مستحکم منزوی ایستاده است، یک خانه متروک، رها شده مانند بیابان؛ در آنجا گوساله‌ها می‌چرند، در آنجا دراز می‌کشند و شاخه‌های آن را لخت می‌کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی شاخه‌های آن خشک می‌شوند، آنها شکسته می‌شوند، و زنان می‌آیند تا با آنها آتش درست کنند. زیرا این مردمی بدون فهم هستند؛ بنابراین، سازنده آنها به آنها رحم نخواهد کرد، و خالق آنها به آنها لطف نخواهد کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در آن روز، خداوند از فرات جاری تا نهر مصر را خرمن‌کوبی خواهد کرد، و شما، فرزندان اسرائیل، یکی یکی جمع خواهید شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و در آن روز، شیپوری بزرگ به صدا درخواهد آمد. کسانی که در آشور در حال نابودی بودند و کسانی که در مصر تبعید شده بودند، خواهند آمد و خداوند را بر کوه مقدس در اورشلیم پرستش خواهند کرد."
            ]
        }
    ]
}