{
    "book": "اشعیا",
    "chapter": 49,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای جزایر، به من گوش دهید؛ ای مردمان دوردست، توجه کنید: خداوند مرا از رحم فرا خواند؛ از بدن مادرم نام مرا نهاد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او دهان مرا مانند شمشیر تیز ساخت، در سایه دستش مرا پنهان کرد؛ او مرا به تیری صیقلی تبدیل کرد و در ترکش خود پنهان نمود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او به من گفت: «تو خادم من هستی، ای اسرائیل، که جلالم را در تو نمایش خواهم داد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما من گفتم: «بیهوده زحمت کشیدم؛ نیروی خود را برای هیچ و پوچی صرف کردم. اما حق من نزد خداوند است و پاداش من نزد خدای من.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و اکنون خداوند می‌گوید— او که مرا در رحم شکل داد تا خادم او باشم، تا یعقوب را به سوی او بازگردانم و اسرائیل را نزد او جمع کنم، زیرا من در نظر خداوند محترم هستم و خدای من قوت من است—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او می‌گوید: «برای تو کار کوچکی است که خادم من باشی تا قبایل یعقوب را بازگردانی و محفوظین اسرائیل را بازگردانی. من تو را نوری برای ملتها خواهم ساخت، تا نجات من به انتهای زمین برسد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "این است آنچه خداوند می‌گوید— نجات‌دهنده و قدوس اسرائیل— به کسی که از سوی ملت تحقیر و نفرت شده است، به خادم فرمانروایان: «پادشاهان خواهند دید و برخواهند خاست، شاهزادگان خم خواهند شد، به خاطر خداوند که وفادار است، قدوس اسرائیل که تو را برگزیده است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "این است آنچه خداوند می‌گوید: «در زمان لطف من به تو پاسخ خواهم داد و در روز نجات تو را یاری خواهم کرد؛ تو را حفظ خواهم کرد و تو را عهدی برای مردم خواهم ساخت، تا زمین را بازسازی کنی و میراث‌های ویران‌شده‌اش را باز تخصیص دهی،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "به اسیران بگویی، ‘بیرون بیایید’، و به کسانی که در تاریکی هستند، ‘خود را نشان دهید.’ آنها در کنار راه‌ها تغذیه خواهند شد و در تمام ارتفاعات بایر چراگاه خواهند یافت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "نه گرسنه خواهند شد و نه تشنه، و نه گرمای سوزان یا خورشید بر آنها خواهد زد. او که بر آنها رحم می‌کند، آنها را هدایت خواهد کرد و آنها را در کنار چشمه‌های آب رهبری خواهد کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "تمام کوه‌های خود را به راه‌ها تبدیل خواهم کرد و بزرگراه‌های من مرتفع خواهند شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ببینید، آنها از دور خواهند آمد— برخی از شمال، برخی از غرب، و برخی از سرزمین اسوان.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ای آسمان‌ها، برای شادی فریاد بزنید؛ ای زمین، شادمان شوید؛ ای کوه‌ها، به آواز خواندن بپردازید! زیرا خداوند قوم خود را تسلی می‌دهد و بر مبتلایان خود رحم خواهد کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما صهیون ناله کرد، «خداوند مرا ترک کرده است؛ خداوند دیگر مرا به یاد نمی‌آورد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«آیا مادری می‌تواند کودک شیرخوار خود را فراموش کند و بر فرزند رحم خود رحم نکند؟ اگرچه او ممکن است فراموش کند، من تو را فراموش نخواهم کرد!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ببین، من تو را بر کف دستانم حک کرده‌ام؛ دیوارهای تو همیشه در برابر من است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "فرزندانت به سرعت باز خواهند گشت و کسانی که تو را ویران کردند از تو دور خواهند شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "چشمانت را بلند کن و اطراف را نگاه کن؛ همه فرزندانت جمع می‌شوند و نزد تو می‌آیند. به یقین که من زنده‌ام،» خداوند می‌گوید، «تو همه آنها را مانند زیورآلات خواهی پوشید؛ تو خود را با آنها مانند عروس خواهی آراست."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگرچه تو ویران و بایر شده بودی و سرزمینت ویران شده بود، اکنون برای مردمت بسیار تنگ خواهد بود و کسانی که تو را بلعیدند دور خواهند بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "فرزندانی که در زمان سوگ تو به دنیا آمدند، در گوش تو خواهند گفت، ‘این مکان برای ما بسیار تنگ است؛ به ما فضای بیشتری برای زندگی بده.’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه در دل خود خواهی گفت، ‘چه کسی اینها را برای من به دنیا آورده است؟ من سوگوار و نازا بودم؛ تبعید شده و طرد شده بودم. چه کسی اینها را بزرگ کرده است؟ من تنها مانده بودم، اما اینها—از کجا آمده‌اند؟’»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "این است آنچه خداوند متعال می‌گوید: «ببین، من به ملتها اشاره خواهم کرد، من پرچم خود را برای مردمان بلند خواهم کرد؛ آنها پسرانت را در آغوش خود خواهند آورد و دخترانت را بر شانه‌های خود حمل خواهند کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پادشاهان پدران پرورشی تو خواهند بود و ملکه‌هایشان مادران شیرده تو. آنها با صورت به زمین در برابر تو خم خواهند شد؛ آنها غبار پای تو را خواهند لیسید. آنگاه خواهی دانست که من خداوند هستم؛ کسانی که به من امید دارند شرمنده نخواهند شد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آیا می‌توان غنیمت را از جنگجویان گرفت، یا اسیران را از دست شدید آزاد کرد؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما این است آنچه خداوند می‌گوید: «بله، اسیران می‌توانند از جنگجویان گرفته شوند و غنیمت از دست شدید بازگردانده شود؛ من با کسانی که با تو مبارزه می‌کنند مبارزه خواهم کرد و فرزندانت را نجات خواهم داد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "من ستمگران تو را وادار خواهم کرد که گوشت خود را بخورند؛ آنها از خون خود مست خواهند شد، مانند شراب شیرین. آنگاه تمام بشریت خواهد دانست که من، خداوند، نجات‌دهنده تو، نجات‌دهنده تو، قدوس یعقوب هستم.»"
            ]
        }
    ]
}