{
    "book": "اشعیا فصل",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما دیگر برای کسانی که در عذاب بودند، تاریکی نخواهد بود. در زمان‌های گذشته، او سرزمین زبولون و سرزمین نفتالی را خوار کرد، اما در آینده، او جلال خواهد داد به جلیل اقوام، از طریق دریا، آن سوی اردن."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردمی که در تاریکی راه می‌رفتند، نور بزرگی دیده‌اند؛ بر کسانی که در سرزمین تاریکی عمیق زندگی می‌کردند، نوری تابیده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تو ملت را گسترش داده و شادی آنها را افزون کرده‌ای؛ آنها در حضور تو شادی می‌کنند همان‌طور که مردم در هنگام برداشت محصول شادی می‌کنند، همان‌طور که جنگجویان هنگام تقسیم غنایم شادی می‌کنند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا تو یوغ بار آنها و عصای بر شانه‌هایشان، عصای ستمگرشان را شکسته‌ای، همان‌طور که در روز شکست مدیان."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هر چکمه جنگجوی در هیاهوی نبرد و هر جامه‌ای که در خون غلتیده، برای سوزاندن، سوخت برای آتش خواهد بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا برای ما کودکی زاده شده، پسری به ما داده شده، و حکومت بر شانه‌های او خواهد بود. و او مشاور شگفت‌انگیز، خدای قدیر، پدر جاودانی، شاهزاده صلح نامیده خواهد شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "افزایش حکومت و صلح او بی‌پایان خواهد بود. او بر تخت داوود و بر پادشاهی او سلطنت خواهد کرد، و آن را با عدالت و پارسایی از آن زمان به بعد و تا ابد استوار و پایدار خواهد کرد. غیرت یهوه لشکرها این را به انجام خواهد رساند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "یهوه کلامی علیه یعقوب فرستاده است، و بر اسرائیل خواهد افتاد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و همه مردم آن را خواهند دانست - افرایم و ساکنان سامره - که با غرور و تکبر دل می‌گویند:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"آجرها فرو ریخته‌اند، اما ما با سنگ‌های تراشیده بازسازی خواهیم کرد؛ چنارها قطع شده‌اند، اما ما آنها را با سروها جایگزین خواهیم کرد.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما یهوه دشمنان رزین را علیه آنها تقویت کرده و دشمنانشان را برانگیخته است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آرامیان از شرق و فلسطینیان از غرب اسرائیل را با دهان باز بلعیده‌اند. با این حال، با وجود همه اینها، خشم او برنگشته است و دست او هنوز دراز است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما مردم به سوی او که آنها را زده است برنگشته‌اند و یهوه لشکرها را نطلبیده‌اند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، یهوه از اسرائیل هم سر و هم دم، هم شاخه نخل و هم نی را در یک روز قطع خواهد کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پیر و مرد محترم سر است، و پیامبری که دروغ می‌آموزد دم است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا کسانی که این مردم را هدایت می‌کنند، آنها را به خطا می‌برند، و کسانی که توسط آنها هدایت می‌شوند، گیج هستند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین، یهوه از جوانان آنها شادی نخواهد کرد و بر یتیمان و بیوه‌هایشان رحم نخواهد کرد، زیرا همه بی‌خدا و شریر هستند و هر دهانی حماقت می‌گوید. با این حال، با وجود همه اینها، خشم او برنگشته است و دست او هنوز دراز است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا شرارت مانند آتش می‌سوزد؛ خارها و خاشاک را می‌بلعد و جنگل‌های انبوه را شعله‌ور می‌کند، و آنها در ستونی از دود بالا می‌روند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به سبب خشم یهوه لشکرها، زمین سوخته است و مردم سوخت برای آتش هستند؛ هیچ‌کس برادر خود را نمی‌بخشد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنها در دست راست می‌بلعند اما هنوز گرسنه می‌مانند؛ در دست چپ می‌خورند، اما سیر نمی‌شوند. هر کس گوشت بازوی خود را می‌بلعد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "منسی افرایم را می‌بلعد و افرایم منسی را؛ با هم علیه یهودا هستند. با این حال، با وجود همه اینها، خشم او برنگشته است و دست او هنوز دراز است."
            ]
        }
    ]
}