{
    "book": "اشعیا",
    "chapter": 66,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند چنین می‌گوید: «آسمان تخت من است و زمین پای‌انداز من. خانه‌ای که برای من بنا کنید کجاست؟ و مکان آرامش من کجاست؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا دست من همه این چیزها را ساخته است و بدین‌گونه به وجود آمدند،» خداوند می‌گوید. «اما من به این شخص نظر می‌کنم: کسی که فروتن و در روح شکسته‌دل است و از کلام من می‌لرزد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما هر که گاوی ذبح کند مانند کسی است که انسانی را می‌کشد؛ هر که بره‌ای قربانی کند مانند کسی است که گردن سگی را می‌شکند؛ هر که هدیه آردی تقدیم کند مانند کسی است که خون خوک را تقدیم می‌کند؛ هر که بخور بسوزاند مانند کسی است که بتی را می‌پرستد. آنان راه‌های خود را برگزیده‌اند و جان‌هایشان در زشتی‌هایشان لذت می‌برد؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس من نیز برای ایشان بدرفتاری سختی برمی‌گزینم و بر ایشان چیزی را که از آن می‌ترسند می‌آورم. زیرا هنگامی که من خواندم، کسی پاسخ نداد؛ وقتی که سخن گفتم، گوش ندادند. بلکه در نظر من بدی کردند و آنچه را که مرا ناخوشنود می‌سازد برگزیدند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "کلام خداوند را بشنوید، ای کسانی که از کلام او می‌لرزید: «مردم خود شما که به خاطر نام من از شما نفرت دارند و شما را طرد می‌کنند، گفته‌اند: \"بگذار خداوند جلال یابد تا شادی شما را ببینیم!\" اما آنان به شرمساری خواهند افتاد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "صدای غوغا از شهر، صدایی از معبد، صدای خداوند که به دشمنانش آنچه را که سزاوارند می‌دهد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پیش از آنکه درد زایمان بر او بیاید، زایمان می‌کند؛ پیش از آنکه درد بر او بیاید، پسری به دنیا می‌آورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کیست که چنین چیزهایی را شنیده باشد؟ کیست که چیزهایی مانند این دیده باشد؟ آیا زمینی در یک روز به دنیا می‌آید یا ملتی در یک لحظه به وجود می‌آید؟ اما به محض اینکه صهیون در زایمان بود، فرزندانش را به دنیا آورد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا من به لحظه زایمان می‌آورم و زایمان نمی‌کنم؟» خداوند می‌گوید. «یا آیا رحم را می‌بندم وقتی که به زایمان می‌آورم؟» خدای شما می‌گوید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«با اورشلیم جشن بگیرید و برای او شادمان باشید، ای همه کسانی که او را دوست دارید؛ با او پر از شادی شوید، ای همه کسانی که بر او ماتم می‌گیرید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "تا از پستان‌های تسلی‌بخش او شیر بنوشید و سیر شوید؛ شما به وفور خواهید نوشید و از پستان‌های فراوان او لذت خواهید برد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا خداوند چنین می‌گوید: «من صلح را مانند رودخانه‌ای به او گسترش خواهم داد و جلال ملت‌ها را مانند جریانی سرشار؛ شما شیر خواهید نوشید، بر ران او حمل خواهید شد و بر زانوهایش نوازش خواهید شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "همان‌طور که مادری فرزندش را تسلی می‌دهد، من نیز شما را تسلی خواهم داد؛ و شما در اورشلیم تسلی خواهید یافت.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی این را ببینید، دل شما شادمان خواهد شد و استخوان‌های شما مانند علف تازه خواهند شکفت؛ دست خداوند به خادمانش شناخته خواهد شد، اما او نسبت به دشمنانش خشمگین خواهد بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا اینک، خداوند با آتش خواهد آمد و ارابه‌هایش مانند گردباد، تا خشم خود را با شدت و توبیخ خود را با شعله‌های آتش به انجام رساند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا خداوند با آتش و با شمشیر خود بر همه مردم داوری خواهد کرد، و بسیاری به دست خداوند خواهند افتاد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«کسانی که خود را تقدیس و تطهیر می‌کنند تا به باغ‌ها بروند، پیروی از یکی در مرکز، که گوشت خوک، چیزهای نفرت‌انگیز و موش‌ها را می‌خورند، با هم به پایان خود خواهند رسید،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«زیرا من اعمال و افکار ایشان را می‌دانم، و زمان نزدیک است که همه ملت‌ها و زبان‌ها را جمع کنم. و آنان خواهند آمد و جلال مرا خواهند دید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من نشانه‌ای در میان آنان قرار خواهم داد و بازماندگان را به ملت‌ها خواهم فرستاد: به ترشیش، فوت، لود، ماشک، توبال و یاوان، به سواحل دوردستی که از شهرت من نشنیده‌اند و جلال مرا ندیده‌اند. آنان جلال مرا در میان ملت‌ها اعلام خواهند کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و آنان همه مردم شما را از همه ملت‌ها به کوه مقدس من در اورشلیم به عنوان هدیه‌ای به خداوند خواهند آورد—بر اسب‌ها، در ارابه‌ها و واگن‌ها، بر قاطرها و شترها،» خداوند می‌گوید، «همان‌طور که اسرائیلیان هدیه‌های آردی خود را در ظروف پاک به خانه خداوند می‌آورند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و من برخی از آنان را به عنوان کاهنان و لاویان انتخاب خواهم کرد،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«زیرا همان‌طور که آسمان‌های جدید و زمین جدیدی که من می‌سازم در برابر من پایدار خواهند ماند،» خداوند می‌گوید، «نام و نسل شما نیز پایدار خواهند ماند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "از یک ماه نو تا ماه نو دیگر و از یک سبت تا سبت دیگر، همه انسان‌ها خواهند آمد تا در برابر من سجده کنند،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "«آنگاه آنان بیرون خواهند رفت و به لاشه‌های کسانی که بر ضد من شوریده‌اند نگاه خواهند کرد؛ زیرا کرم ایشان نخواهد مرد و آتش ایشان خاموش نخواهد شد، و آنان برای همه انسان‌ها نفرت‌انگیز خواهند بود.»"
            ]
        }
    ]
}