{
    "book": "2 इतिहास",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब ओदेद के पुत्र अजर्याह पर परमेश्वर की आत्मा आई,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और वह आसा से मिलने गया और उससे कहा, “मुझे सुनो, आसा, और सब यहूदा और बिन्यामीन: जब तुम उसके साथ होते हो, तब यहोवा तुम्हारे साथ होता है। और यदि तुम उसे खोजोगे, तो वह तुम्हें मिलने देगा; परन्तु यदि तुम उसे छोड़ दोगे, तो वह तुम्हें छोड़ देगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि बहुत दिनों तक इस्राएल सच्चे परमेश्वर के बिना, और बिना किसी उपदेशक याजक के, और बिना व्यवस्था के रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु अपनी विपत्ति में उन्होंने इस्राएल के परमेश्वर यहोवा की ओर फिरकर उसे खोजा, और उसने उन्हें मिलने दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उन दिनों में बाहर जाने वाले या भीतर आने वाले के लिए कोई शांति नहीं थी, क्योंकि बहुत से उपद्रवों ने देश के सब निवासियों को पीड़ित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "राष्ट्र राष्ट्र से, और नगर नगर से टकराया, क्योंकि परमेश्वर ने उन्हें हर प्रकार की विपत्ति से घेर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु तुम, दृढ़ रहो और साहस न खोओ, क्योंकि तुम्हारे काम का प्रतिफल है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब जब आसा ने ये बातें और भविष्यद्वक्ता ओदेद के पुत्र अजर्याह की भविष्यवाणी सुनी, तो उसने साहस पाया और यहूदा और बिन्यामीन के सारे देश से और उन नगरों से जो उसने एप्रैम के पहाड़ी देश में जीते थे, घृणित मूर्तियों को हटा दिया। फिर उसने यहोवा की वेदी को पुनःस्थापित किया जो यहोवा के आँगन के सामने थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसने सब यहूदा और बिन्यामीन को, और एप्रैम, मनश्शे, और शिमोन के उन लोगों को जो उनके साथ रहते थे, इकट्ठा किया, क्योंकि जब उन्होंने देखा कि यहोवा उसका परमेश्वर उसके साथ है, तो बहुत से इस्राएल से उसके पास चले आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए वे आसा के राज्य के पंद्रहवें वर्ष के तीसरे महीने में यरूशलेम में इकट्ठे हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने उस दिन यहोवा को सात सौ बैल और सात हजार भेड़ें बलिदान कीं, जो वे लूट में लाए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने अपने पितरों के परमेश्वर यहोवा को अपने सारे हृदय और प्राण से खोजने के लिए वाचा में प्रवेश किया;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और जो कोई इस्राएल के परमेश्वर यहोवा को न खोजे, वह चाहे छोटा हो या बड़ा, पुरुष हो या स्त्री, उसे मार डाला जाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसके अलावा, उन्होंने यहोवा के प्रति ऊँचे स्वर में, जयजयकार के साथ, तुरहियों और नरसिंगों के साथ शपथ ली।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सभी यहूदा ने इस शपथ के कारण आनन्द किया, क्योंकि उन्होंने पूरे हृदय से शपथ ली थी और उसे पूरी लगन से खोजा था, और उसने उन्हें मिलने दिया। इसलिए यहोवा ने उन्हें चारों ओर से विश्राम दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने राजा आसा की माता माका को भी रानी माता के पद से हटा दिया, क्योंकि उसने एक भयानक मूर्ति अशेरा के रूप में बनाई थी, और आसा ने उसकी भयानक मूर्ति को काट डाला, उसे कुचल दिया, और किद्रोन की घाटी में जला दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु ऊँचे स्थान इस्राएल से नहीं हटाए गए; तौभी, आसा का हृदय उसके सारे दिनों में पूरी तरह से समर्पित था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसने अपने पिता की पवित्र वस्तुएँ और अपनी पवित्र वस्तुएँ: चाँदी, सोना, और बर्तन, परमेश्वर के घर में लाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और आसा के राज्य के पैंतीसवें वर्ष तक कोई युद्ध नहीं हुआ।"
            ]
        }
    ]
}