{
    "book": "2 इतिहास अध्याय",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "योताम जब राजा बना, तब वह पच्चीस वर्ष का था, और उसने यरूशलेम में सोलह वर्ष तक राज्य किया।",
                "और उसकी माता का नाम येरूशा था, जो सादोक की बेटी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने वह किया जो यहोवा की दृष्टि में ठीक था, जैसा उसके पिता उज्जिय्याह ने किया था;",
                "तथापि, उसने यहोवा के मंदिर में प्रवेश नहीं किया।",
                "परन्तु लोग भ्रष्ट आचरण करते रहे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने यहोवा के भवन का ऊपरी फाटक बनाया, और उसने ओपेल की दीवार का विस्तारपूर्वक निर्माण किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसके अलावा, उसने यहूदा के पहाड़ी देश में नगर बनाए,",
                "और उसने जंगलों में गढ़ और मीनारें बनाईं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने अम्मोनियों के राजा के साथ युद्ध किया और उन पर विजय प्राप्त की।",
                "और अम्मोनियों ने उसे उस वर्ष में सौ किक्कार चांदी, दस हजार कोर गेहूं, और दस हजार जौ दिया।",
                "अम्मोनियों ने उसे यह राशि दूसरे और तीसरे वर्ष में भी दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इस प्रकार योताम शक्तिशाली हो गया क्योंकि उसने अपने मार्गों को अपने परमेश्वर यहोवा के सामने व्यवस्थित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब योताम के शेष कार्य, और उसके सभी युद्ध और उसका आचरण, देखो, वे इस्राएल और यहूदा के राजाओं की पुस्तक में लिखे हुए हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह पच्चीस वर्ष का था जब वह राजा बना, और उसने यरूशलेम में सोलह वर्ष तक राज्य किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और योताम अपने पितरों के साथ लेट गया, और उन्हें दाऊद के नगर में दफनाया गया;",
                "और उसके पुत्र आहाज ने उसके स्थान पर राज्य किया।"
            ]
        }
    ]
}