{
    "book": "2 इतिहास",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब उसने कांसे की एक वेदी बनाई,",
                "> जिसकी लंबाई बीस हाथ,",
                "> चौड़ाई बीस हाथ,",
                "> और ऊँचाई दस हाथ थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने ढले हुए धातु का समुद्र भी बनाया, जो किनारे से किनारे तक दस हाथ था, गोलाकार था,",
                "> और उसकी ऊँचाई पाँच हाथ थी,",
                "> और उसकी परिधि तीस हाथ थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसके नीचे बैल के आकार की आकृतियाँ थीं जो इसे घेरे हुए थीं,",
                "> एक हाथ में दस, पूरे समुद्र को घेरे हुए;",
                "> बैल दो पंक्तियों में ढाले गए थे जब इसे ढाला गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह बारह बैलों पर खड़ा था:",
                "> तीन उत्तर की ओर, तीन पश्चिम की ओर, तीन दक्षिण की ओर, और तीन पूर्व की ओर;",
                "> और समुद्र उनके ऊपर रखा गया था,",
                "> और उनकी सभी पिछली टाँगें अंदर की ओर मुड़ी हुई थीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यह एक हाथ की चौड़ाई का था,",
                "> और इसका किनारा प्याले के किनारे की तरह, कुमुदिनी के फूल की तरह बनाया गया था;",
                "> यह तीन हजार बाथ समा सकता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने दस बेसिन भी बनाए जिनमें धोने के लिए था,",
                "> और उसने पाँच दाईं ओर और पाँच बाईं ओर रखे,",
                "> होमबलि की वस्तुओं को धोने के लिए;",
                "> परंतु समुद्र याजकों के धोने के लिए था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब उसने दस सोने के दीपस्तंभ उनके विनिर्देशों के अनुसार बनाए,",
                "> और उन्हें मंदिर में रखा: पाँच दाईं ओर और पाँच बाईं ओर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने दस मेजें भी बनाईं",
                "> और उन्हें मंदिर में रखा: पाँच दाईं ओर और पाँच बाईं ओर।",
                "> और उसने सौ सोने के कटोरे बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब उसने याजकों के आँगन, और बड़ा आँगन और आँगन के लिए द्वार बनाए,",
                "> और उसने उनके द्वारों को कांसे से मढ़ा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने समुद्र को घर के दाईं ओर दक्षिण-पूर्व की ओर रखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हूराम ने बाल्टियाँ, फावड़े, और कटोरे भी बनाए।",
                "> इस प्रकार हूराम ने राजा सुलैमान के लिए परमेश्वर के घर में जो काम किया था उसे पूरा किया:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> दो स्तंभ,",
                "> कटोरे और स्तंभों के शीर्ष पर दो राजधानियाँ,",
                "> और दो जालियाँ जो स्तंभों के शीर्ष पर कटोरे को ढकने के लिए थीं,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> और दो जालियों के लिए चार सौ अनार—",
                "> प्रत्येक जाली के लिए दो पंक्तियाँ अनार की, स्तंभों के शीर्ष पर कटोरे को ढकने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने स्टैंड भी बनाए और उसने स्टैंड पर बेसिन बनाए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> और एक समुद्र बारह बैलों के नीचे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> बाल्टियाँ, फावड़े, कांटे, और सभी उपकरण हूराम-अबी ने चमकदार कांसे से बनाए",
                "> राजा सुलैमान के लिए प्रभु के घर के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जॉर्डन के मैदान में राजा ने उन्हें मिट्टी की भूमि में ढाला",
                "> सुकोत और ज़ेरेदा के बीच।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इस प्रकार सुलैमान ने इन सभी उपकरणों को बड़ी मात्रा में बनाया,",
                "> क्योंकि कांसे का वजन निर्धारित नहीं किया जा सकता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "सुलैमान ने परमेश्वर के घर में जो चीजें थीं उन्हें भी बनाया:",
                "> सोने की वेदी, मेजें जिन पर उपस्थिति की रोटी थी,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> शुद्ध सोने के दीपस्तंभ,",
                "> आंतरिक पवित्र स्थान के सामने जलने के लिए विधि के अनुसार;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> फूल, दीपक, और सोने की चिमटी, सबसे शुद्ध सोने की;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> और बुझाने वाले, कटोरे, चम्मच, और आग के पैन शुद्ध सोने के;",
                "> और घर का प्रवेश द्वार, उसका आंतरिक द्वार परम पवित्र स्थान के लिए, और घर के द्वार, अर्थात् मुख्य कक्ष के, सोने के।"
            ]
        }
    ]
}