{
    "book": "2 इतिहास अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब रहूबियाम शेकेम गया, क्योंकि समस्त इस्राएल शेकेम आया था ताकि उसे राजा बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब यारोबाम, नबात का पुत्र, ने यह सुना (क्योंकि वह मिस्र में था जहाँ वह राजा सुलैमान के सामने से भाग गया था), तो यारोबाम मिस्र से लौट आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए उन्होंने संदेश भेजा और उसे बुलाया। जब यारोबाम और समस्त इस्राएल आए, तो उन्होंने रहूबियाम से कहा,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"आपके पिता ने हमारा जूआ कठिन बना दिया; अब इसलिए, आपके पिता द्वारा लगाए गए कठिन श्रम और भारी जूआ को हल्का करें, और हम आपकी सेवा करेंगे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन उसने उनसे कहा, \"तीन दिनों में फिर से मेरे पास आओ।\" इसलिए लोग चले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब राजा रहूबियाम ने उन बुजुर्गों से परामर्श किया जिन्होंने उसके पिता सुलैमान की सेवा की थी जब वह जीवित थे, यह कहते हुए, \"आप मुझे इस लोगों को कैसे उत्तर देने की सलाह देते हैं?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने उससे कहा, \"यदि आप इस लोगों के प्रति दयालु होंगे और उन्हें प्रसन्न करेंगे और उनसे मधुर वचन बोलेंगे, तो वे हमेशा आपके सेवक रहेंगे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन उसने उन बुजुर्गों की सलाह को छोड़ दिया जो उन्होंने उसे दी थी, और उन युवकों से परामर्श किया जो उसके साथ बड़े हुए थे और उसकी सेवा करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो उसने उनसे कहा, \"आप क्या सलाह देते हैं, कि हम इस लोगों को क्या उत्तर दें जिन्होंने मुझसे कहा, 'उस जूआ को हल्का करें जो आपके पिता ने हम पर रखा था'?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब उन युवकों ने जो उसके साथ बड़े हुए थे, उससे कहा, \"यह वही है जो आपको उन लोगों से कहना चाहिए जिन्होंने आपसे कहा, 'आपके पिता ने हमारा जूआ भारी बना दिया, लेकिन आप इसे हमारे लिए हल्का करें!' आप उनसे कहें, 'मेरी छोटी उंगली मेरे पिता की कमर से मोटी है!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब, मेरे पिता ने आपको भारी जूआ दिया, लेकिन मैं आपके जूआ में और जोड़ दूंगा; मेरे पिता ने आपको कोड़ों से अनुशासित किया, लेकिन मैं आपको बिच्छुओं से अनुशासित करूंगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो यारोबाम और समस्त लोग तीसरे दिन रहूबियाम के पास आए, जैसा कि राजा ने निर्देश दिया था, यह कहते हुए, \"तीसरे दिन मेरे पास लौट आओ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और राजा ने उन्हें कठोरता से उत्तर दिया, और राजा रहूबियाम ने बुजुर्गों की सलाह को छोड़ दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने उनसे युवकों की सलाह के अनुसार कहा, \"मेरे पिता ने तुम्हारा जूआ भारी बना दिया, लेकिन मैं उसमें और जोड़ दूंगा; मेरे पिता ने तुम्हें कोड़ों से अनुशासित किया, लेकिन मैं तुम्हें बिच्छुओं से अनुशासित करूंगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए राजा ने लोगों की नहीं सुनी, क्योंकि यह परमेश्वर की ओर से एक घटना थी ताकि प्रभु अपने वचन को स्थापित करें, जो उसने शीलोनी अहिय्याह के माध्यम से यारोबाम, नबात के पुत्र, से कहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब समस्त इस्राएल ने देखा कि राजा ने उनकी नहीं सुनी, तो लोगों ने राजा को उत्तर दिया, यह कहते हुए,",
                "> \"हमारा दाऊद में क्या हिस्सा है?",
                "> यिशै के पुत्र में हमारी कोई विरासत नहीं है।",
                "> हे इस्राएल, अपने-अपने तंबुओं में जाओ!",
                "> अब अपने घर की देखभाल करो, हे दाऊद!\"",
                "इसलिए समस्त इस्राएल अपने तंबुओं में चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन जो इस्राएल के पुत्र यहूदा के नगरों में रहते थे, रहूबियाम उन पर राज्य करता रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब राजा रहूबियाम ने हदोरेम को भेजा, जो जबरन श्रम का प्रभारी था, और इस्राएल के पुत्रों ने उसे पत्थरों से मारकर मार डाला। और राजा रहूबियाम अपने रथ पर चढ़कर यरूशलेम भाग गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए इस्राएल आज तक दाऊद के घराने के विरुद्ध विद्रोह में है।"
            ]
        }
    ]
}