{
    "book": "2 इतिहास",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर यहोशापात, यहूदा का राजा, यरूशलेम में अपने घर सुरक्षित लौट आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और हनानी का पुत्र यहू, जो एक दर्शी था, उससे मिलने के लिए बाहर आया और राजा यहोशापात से कहा,",
                "\"क्या तुम्हें दुष्टों की सहायता करनी चाहिए और उन लोगों से प्रेम करना चाहिए जो यहोवा से घृणा करते हैं, और इस प्रकार यहोवा से अपने ऊपर क्रोध लाना चाहिए?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु तुम में कुछ अच्छा है, क्योंकि तुमने देश से अशेरा के खंभों को हटा दिया है, और तुमने परमेश्वर की खोज करने के लिए अपना मन लगाया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए यहोशापात यरूशलेम में रहा, और वह फिर से बेर्शेबा से लेकर एप्रैम के पहाड़ी देश तक लोगों के बीच गया,",
                "और उन्हें उनके पितरों के परमेश्वर यहोवा की ओर लौटाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने यहूदा के सभी किलेबंद नगरों में, नगर-नगर में न्यायाधीशों को नियुक्त किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने न्यायाधीशों से कहा, “जो तुम कर रहे हो उस पर ध्यान दो, क्योंकि तुम मनुष्यों के लिए नहीं, बल्कि यहोवा के लिए न्याय करते हो, जो तुम्हारे साथ है जब तुम न्याय करते हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब, यहोवा का भय तुम पर हो; जो तुम करते हो उसमें सावधान रहो,",
                "क्योंकि हमारे परमेश्वर यहोवा के साथ कोई अन्याय नहीं है, न पक्षपात, न रिश्वत लेना।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यरूशलेम में भी यहोशापात ने कुछ लेवियों, याजकों, और इस्राएल के पितरों के घरानों के मुखियों को नियुक्त किया,",
                "यहोवा के न्याय के लिए और यरूशलेम के निवासियों के बीच विवादों का न्याय करने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर उसने उन्हें आज्ञा दी,",
                "“यहोवा के भय में, विश्वासयोग्यता और पूरे मन से यह करो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब भी कोई विवाद तुम्हारे पास तुम्हारे भाइयों से आए जो उनके नगरों में रहते हैं,",
                "रक्त और रक्त के बीच, व्यवस्था और आज्ञा, विधियों और न्याय के बीच,",
                "तो तुम उन्हें चेतावनी दो ताकि वे यहोवा के सामने दोषी न हों,",
                "और तुम पर और तुम्हारे भाइयों पर क्रोध न आए।",
                "यह वही है जो तुम करोगे, और तुम दोषी नहीं होगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और देखो, अमर्याह महायाजक तुम्हारे ऊपर यहोवा से संबंधित सभी मामलों में होगा,",
                "और इस्माएल का पुत्र जबदिय्याह, यहूदा के घर का शासक, राजा से संबंधित सभी मामलों में होगा।",
                "लेवी भी तुम्हारे सामने अधिकारी होंगे।",
                "दृढ़ता से कार्य करो, और यहोवा सीधे लोगों के साथ हो।”"
            ]
        }
    ]
}