{
    "book": "2 इतिहास अध्याय",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यहोयादा ने सातवें वर्ष में अपने आप को दृढ़ किया,",
                "और उसने सैकड़ों के कप्तानों को लिया: अजऱ्याह, येरोहम का पुत्र, ईश्माएल, यहोहानान का पुत्र,",
                "अजऱ्याह, ओबेद का पुत्र, मासेयाह, अदायाह का पुत्र, और एलीशाफात, जिक्रि का पुत्र,",
                "और उन्होंने उसके साथ एक वाचा बाँधी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वे यहूदा भर में गए और यहूदा के सभी नगरों से लेवियों को इकट्ठा किया,",
                "और इस्राएल के पिताओं के घरानों के प्रधानों को, और वे यरूशलेम आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब सारी सभा ने परमेश्वर के घर में राजा के साथ एक वाचा बाँधी।",
                "और यहोयादा ने उनसे कहा,",
                "“देखो, राजा का पुत्र राज्य करेगा, जैसा कि यहोवा ने दाऊद के पुत्रों के विषय में कहा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह वह बात है जो तुम करोगे:",
                "तुम में से एक तिहाई, जो सब्त के दिन आने वाले याजक और लेवी हैं,",
                "फाटक के पहरेदार होंगे,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और एक तिहाई राजा के घर पर, और एक तिहाई नींव के फाटक पर;",
                "और सब लोग यहोवा के घर के आँगनों में रहेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु कोई भी यहोवा के घर में प्रवेश न करे सिवाय याजकों और सेवा करने वाले लेवियों के;",
                "वे प्रवेश कर सकते हैं, क्योंकि वे पवित्र हैं।",
                "और सब लोग यहोवा की पहरेदारी करेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और लेवी राजा को घेर लेंगे, हर आदमी अपने हाथ में हथियार लेकर;",
                "और जो कोई घर में प्रवेश करेगा उसे मार डाला जाएगा।",
                "और जब राजा अंदर आए और जब वह बाहर जाए, तब तुम उसके साथ रहोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए लेवियों और सभी यहूदा ने वह सब कुछ किया जो यहोयादा याजक ने आज्ञा दी थी।",
                "और उन्होंने अपने उन लोगों को लिया जो सब्त के दिन आने वाले थे,",
                "उनके साथ जो सब्त के दिन बाहर जाने वाले थे,",
                "क्योंकि यहोयादा याजक ने किसी भी विभाग को नहीं हटाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब यहोयादा याजक ने सैकड़ों के कप्तानों को भाले और बड़े और छोटे ढालें दिए",
                "जो राजा दाऊद के थे, जो परमेश्वर के घर में थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने सब लोगों को तैनात किया, हर आदमी अपने हाथ में हथियार लेकर,",
                "घर के दाहिने ओर से लेकर घर के बाएँ ओर तक,",
                "वेदी के पास और घर के पास, राजा के चारों ओर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब उन्होंने राजा के पुत्र को बाहर लाया और उसे मुकुट पहनाया, और उसे साक्षी दी,",
                "और उसे राजा बनाया।",
                "और यहोयादा और उसके पुत्रों ने उसे अभिषेक किया और कहा, “राजा की जय हो!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब अत्तल्याह ने लोगों के दौड़ने और राजा की स्तुति करने की आवाज़ सुनी,",
                "वह यहोवा के घर में लोगों के पास आई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने देखा, और देखो, राजा अपने स्तंभ के पास प्रवेश द्वार पर खड़ा था,",
                "और कप्तान और तुरही बजाने वाले राजा के पास थे।",
                "और देश के सभी लोग आनन्दित हो रहे थे और तुरही बजा रहे थे,",
                "गायक संगीत वाद्ययंत्रों के साथ स्तुति कर रहे थे।",
                "तब अत्तल्याह ने अपने कपड़े फाड़े और कहा, “षड्यंत्र! षड्यंत्र!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब यहोयादा याजक ने उन सैकड़ों के कप्तानों को बाहर लाया जिन्हें सेना पर नियुक्त किया गया था",
                "और उनसे कहा, “उसे पंक्तियों के बीच से बाहर ले जाओ;",
                "और जो कोई उसके पीछे चले उसे तलवार से मार डाला जाए।”",
                "क्योंकि याजक ने कहा, “उसे यहोवा के घर में मार डाला नहीं जाए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए उन्होंने उसे पकड़ लिया, और जब वह राजा के घर के घोड़े के फाटक के प्रवेश द्वार पर पहुँची,",
                "तो उन्होंने उसे वहाँ मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब यहोयादा ने अपने और सब लोगों और राजा के बीच एक वाचा बाँधी,",
                "कि वे यहोवा के लोग होंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और सब लोग बाल के घर गए और उसे गिरा दिया,",
                "और उन्होंने उसकी वेदियों और उसकी मूर्तियों को टुकड़े-टुकड़े कर दिया,",
                "और उन्होंने बाल के याजक मत्तान को वेदियों के सामने मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसके अलावा, यहोयादा ने यहोवा के घर की देखभाल लेवी याजकों के हाथ में दी,",
                "जिन्हें दाऊद ने यहोवा के घर पर नियुक्त किया था,",
                "यहोवा के होमबलि चढ़ाने के लिए,",
                "जैसा कि मूसा की व्यवस्था में लिखा है—दाऊद के आदेश के अनुसार आनन्द और गायन के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसने यहोवा के घर के फाटकों पर पहरेदार तैनात किए,",
                "ताकि कोई भी व्यक्ति जो किसी भी प्रकार से अशुद्ध हो, प्रवेश न कर सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसने सैकड़ों के कप्तानों, कुलीनों, लोगों के शासकों, और देश के सभी लोगों को लिया,",
                "और राजा को यहोवा के घर से नीचे लाया,",
                "और वे ऊपरी फाटक से राजा के घर आए,",
                "और उन्होंने राजा को राजगद्दी पर बिठाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए देश के सभी लोग आनन्दित हुए और नगर शांत हो गया।",
                "क्योंकि उन्होंने अत्तल्याह को तलवार से मार डाला था।"
            ]
        }
    ]
}