{
    "book": "2 इतिहास",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "आसा के राज्य के छत्तीसवें वर्ष में, इस्राएल के राजा बाशा यहूदा के विरुद्ध आया और रामाह को किलेबंद किया, ताकि कोई भी यहूदा के राजा आसा के पास न जा सके और न ही आ सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब आसा ने यहोवा के भवन और राजा के भवन के खजानों से चांदी और सोना निकाला, और उन्हें दमिश्क में रहने वाले अराम के राजा बेन-हदद के पास भेजा, यह कहते हुए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"तेरे और मेरे बीच में एक संधि है, जैसे मेरे पिता और तेरे पिता के बीच में थी। देख, मैंने तुझे चांदी और सोना भेजा है; जा, इस्राएल के राजा बाशा के साथ अपनी संधि तोड़ दे ताकि वह मुझसे हट जाए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए बेन-हदद ने राजा आसा की बात सुनी और अपने सेनापतियों को इस्राएल के नगरों के विरुद्ध भेजा, और उन्होंने इयोन, दान, अबेल-मैम, और नप्ताली के सभी भंडार नगरों पर प्रहार किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब बाशा ने इसके बारे में सुना, तो उसने रामाह को किलेबंद करना बंद कर दिया और अपना काम छोड़ दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब राजा आसा ने सारे यहूदा को बुलाया, और उन्होंने रामाह के पत्थरों और लकड़ी को ले लिया, जिनसे बाशा निर्माण कर रहा था, और उनसे उसने गेबा और मिस्पा को किलेबंद किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसी समय हनानी दर्शी यहूदा के राजा आसा के पास आया और उससे कहा,",
                "\"क्योंकि तूने अराम के राजा पर भरोसा किया है और अपने परमेश्वर यहोवा पर भरोसा नहीं किया है,",
                "इसलिए अराम के राजा की सेना तेरे हाथ से बच गई है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्या कूशी और लूबियों की सेना बहुत बड़ी नहीं थी, जिनके पास बहुत से रथ और घुड़सवार थे?",
                "फिर भी क्योंकि तूने यहोवा पर भरोसा किया, उसने उन्हें तेरे हाथ में कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि यहोवा की आंखें सारी पृथ्वी पर घूमती हैं, ताकि वह उन लोगों का दृढ़ता से समर्थन कर सके जिनका हृदय पूरी तरह से उसका है।",
                "तूने इसमें मूर्खता की है; वास्तव में, अब से तुझे युद्ध होंगे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब आसा दर्शी पर क्रोधित हुआ और उसे जेल में डाल दिया,",
                "क्योंकि वह इस बात से उस पर क्रोधित था।",
                "और आसा ने उसी समय कुछ लोगों पर अत्याचार किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब, आसा के पहले से लेकर अंतिम तक के कार्य, देखो, वे यहूदा और इस्राएल के राजाओं की पुस्तक में लिखे गए हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अपने राज्य के उनतालीसवें वर्ष में, आसा के पैरों में रोग हो गया। उसका रोग गंभीर था,",
                "फिर भी अपने रोग में भी उसने यहोवा की खोज नहीं की, बल्कि चिकित्सकों की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए आसा अपने पितरों के साथ लेटा। वह अपने राज्य के इकतालीसवें वर्ष में मर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसे उसके अपने मकबरे में दफनाया गया जिसे उसने अपने लिए दाऊद के नगर में खुदवाया था,",
                "और उसे विश्राम स्थल पर रखा जिसे उसने विभिन्न प्रकार के मसालों से भरा था जो इत्र बनाने वाले की कला से मिश्रित थे;",
                "और उन्होंने उसके लिए बहुत बड़ी अग्नि जलाई।"
            ]
        }
    ]
}