{
    "book": "2 इतिहास अध्याय",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अभिय्याह अपने पितरों के संग सो गया, और उन्हें दाऊद के नगर में दफनाया गया; और उसके स्थान पर उसका पुत्र आसा राजा बना। उसके दिनों में दस वर्षों तक देश में शांति रही।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "आसा ने अपने परमेश्वर यहोवा की दृष्टि में अच्छा और सही किया,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि उसने विदेशी वेदियों और ऊँचे स्थानों को हटा दिया, स्मारक पत्थरों को तोड़ डाला, और अशेरों को काट डाला,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और यहूदा को अपने पितरों के परमेश्वर यहोवा की खोज करने और व्यवस्था और आज्ञा का पालन करने की आज्ञा दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने यहूदा के सभी नगरों से ऊँचे स्थानों और धूप वेदियों को भी हटा दिया। और उसके अधीन राज्य में शांति थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने यहूदा में गढ़वाले नगर बनाए, क्योंकि देश में शांति थी, और उन वर्षों में कोई उससे युद्ध नहीं कर रहा था, क्योंकि यहोवा ने उसे विश्राम दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने यहूदा से कहा, “आओ, हम इन नगरों को बनाएँ और उन्हें दीवारों और मीनारों, फाटकों और किवाड़ों से घेरें। यह देश अभी भी हमारा है क्योंकि हमने अपने परमेश्वर यहोवा की खोज की है; हमने उसकी खोज की है, और उसने हमें चारों ओर से विश्राम दिया है।” इसलिए उन्होंने निर्माण किया और समृद्ध हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब आसा के पास यहूदा से 300,000 सैनिक थे, जो बड़े ढाल और भाले धारण करते थे, और बिन्यामीन से 280,000 थे, जो ढाल धारण करते और धनुष खींचते थे; वे सभी वीर योद्धा थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब इथियोपियाई ज़ेरह उनके खिलाफ एक लाख सैनिकों और तीन सौ रथों की सेना लेकर निकला, और वह मारेशा तक आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो आसा उससे मिलने के लिए निकला, और उन्होंने मारेशा में ज़ेफाथा की घाटी में युद्ध की तैयारी की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब आसा ने अपने परमेश्वर यहोवा को पुकारा और कहा, “हे यहोवा, आपके अलावा कोई नहीं है जो शक्तिशाली और निर्बल के बीच युद्ध में सहायता कर सके; इसलिए हमारी सहायता करें, हे हमारे परमेश्वर यहोवा, क्योंकि हम आप पर भरोसा करते हैं, और आपके नाम पर इस भीड़ के खिलाफ आए हैं। हे यहोवा, आप हमारे परमेश्वर हैं; कोई मनुष्य आपके खिलाफ प्रबल न हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो यहोवा ने आसा और यहूदा के सामने इथियोपियाईयों को पराजित किया, और इथियोपियाई भाग गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "आसा और उसके साथ के लोग उनका पीछा करते हुए गेरार तक गए; और इतने सारे इथियोपियाई मारे गए कि उनमें से कोई जीवित नहीं बचा, क्योंकि वे यहोवा और उसकी सेना के सामने टूट गए थे। और उन्होंने बहुत बड़ी मात्रा में लूट ले ली।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्होंने गेरार के आसपास के सभी नगरों को नष्ट कर दिया, क्योंकि यहोवा का भय उन पर छा गया था; और उन्होंने सभी नगरों को लूटा, क्योंकि उनमें बहुत लूट थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उन्होंने उन लोगों को भी घातक रूप से मारा जो पशुधन के मालिक थे, और बड़ी संख्या में भेड़ और ऊँट ले गए। फिर वे यरूशलेम लौट आए।"
            ]
        }
    ]
}