{
    "book": "2 इतिहास",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मनश्शे बारह वर्ष का था जब वह राजा बना, और उसने यरूशलेम में पचपन वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया, उन जातियों के घृणित कार्यों के अनुसार जिनको यहोवा ने इस्राएल के पुत्रों के सामने से निकाल दिया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि उसने ऊँचे स्थानों को फिर से बनाया जिन्हें उसके पिता हिजकिय्याह ने तोड़ दिया था;",
                "उसने बालों के लिए वेदियाँ खड़ी कीं और अशेरों को बनाया, और उसने आकाशीय ज्योतियों की उपासना की और उनकी सेवा की।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने यहोवा के भवन में वेदियाँ बनाईं, जिसके विषय में यहोवा ने कहा था, \"मेरा नाम यरूशलेम में सदा रहेगा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने यहोवा के भवन के दो आँगनों में सभी आकाशीय ज्योतियों के लिए वेदियाँ बनाईं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने अपने पुत्रों को बेन-हिन्नोम की घाटी में आग में से निकाला;",
                "और उसने जादू-टोना किया, भविष्यवाणी की, टोना-टोटका किया, और माध्यमों और आत्माओं से संपर्क किया।",
                "उसने यहोवा की दृष्टि में बड़ा बुरा किया, उसे क्रोधित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसने उस मूर्ति की खुदी हुई प्रतिमा को जो उसने बनाई थी, परमेश्वर के भवन में रखा,",
                "जिसके विषय में परमेश्वर ने दाऊद और उसके पुत्र सुलैमान से कहा था,",
                "\"इस भवन और यरूशलेम में, जिसे मैंने इस्राएल के सभी गोत्रों में से चुना है,",
                "मैं अपना नाम सदा के लिए रखूँगा;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैं इस्राएल के पाँव को उस भूमि से नहीं हटाऊँगा जिसे मैंने तुम्हारे पितरों के लिए नियुक्त किया है,",
                "यदि वे केवल वही सब करने में सावधान रहेंगे जो मैंने उन्हें मूसा के द्वारा दी गई सारी व्यवस्था, विधियों और नियमों के अनुसार आज्ञा दी है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "इस प्रकार मनश्शे ने यहूदा और यरूशलेम के निवासियों को उन जातियों से भी अधिक बुरा करने के लिए बहकाया जिन्हें यहोवा ने इस्राएल के पुत्रों के सामने से नष्ट कर दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए यहोवा ने मनश्शे और उसकी प्रजा से बात की, पर उन्होंने ध्यान नहीं दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए यहोवा ने अश्शूर के राजा की सेना के सेनापतियों को उनके विरुद्ध लाया,",
                "और उन्होंने मनश्शे को काँटों से पकड़ा, उसे कांस्य की जंजीरों से बाँधा, और उसे बाबुल ले गए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब वह संकट में था, उसने अपने परमेश्वर यहोवा को प्रसन्न किया और अपने पितरों के परमेश्वर के सामने बहुत दीन हुआ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब उसने उससे प्रार्थना की, तो वह उसकी विनती से प्रभावित हुआ और उसकी प्रार्थना सुनी,",
                "और उसे यरूशलेम में उसके राज्य में वापस लाया।",
                "तब मनश्शे ने जाना कि यहोवा ही परमेश्वर है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसके बाद उसने गिहोन के पश्चिमी ओर दाऊद के नगर की बाहरी दीवार बनाई, घाटी में,",
                "यहाँ तक कि मछली द्वार के प्रवेश द्वार तक; और उसने ओपेल को घेर लिया और उसे बहुत ऊँचा बनाया।",
                "फिर उसने यहूदा के सभी गढ़वाले नगरों में सेना के सेनापतियों को रखा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने यहोवा के भवन से विदेशी देवताओं और मूर्ति को हटा दिया,",
                "और उन सभी वेदियों को जो उसने यहोवा के भवन के पर्वत पर और यरूशलेम में बनाई थीं,",
                "और उन्हें नगर के बाहर फेंक दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने यहोवा की वेदी को स्थापित किया और उस पर मेलबलि और धन्यवादबलि चढ़ाए;",
                "और उसने यहूदा को इस्राएल के परमेश्वर यहोवा की सेवा करने की आज्ञा दी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर भी, लोग ऊँचे स्थानों पर बलि चढ़ाते रहे, यद्यपि केवल अपने परमेश्वर यहोवा के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब मनश्शे के बाकी कार्य, यहाँ तक कि उसके परमेश्वर से की गई प्रार्थना,",
                "और उन दर्शियों के वचन जिन्होंने यहोवा इस्राएल के परमेश्वर के नाम में उससे बात की,",
                "देखो, वे इस्राएल के राजाओं के अभिलेखों में हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसकी प्रार्थना भी और कैसे परमेश्वर उससे प्रभावित हुआ, और उसके सभी पाप, उसकी अविश्वासिता,",
                "और वे स्थान जहाँ उसने ऊँचे स्थान बनाए और अशेरों और खुदी हुई मूर्तियों को खड़ा किया,",
                "इससे पहले कि वह दीन हुआ, देखो, वे होज़ाई के अभिलेखों में लिखे हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इस प्रकार मनश्शे अपने पितरों के साथ लेट गया, और उसे उसके घर में दफनाया गया,",
                "और उसका पुत्र आमोन उसके स्थान पर राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "आमोन बाईस वर्ष का था जब वह राजा बना, और उसने यरूशलेम में दो वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया, जैसे उसके पिता मनश्शे ने किया था।",
                "और आमोन ने उन सभी खुदी हुई मूर्तियों को बलि चढ़ाया जिन्हें उसके पिता मनश्शे ने बनाया था, और उनकी सेवा की।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसके अलावा, उसने अपने पिता मनश्शे के समान यहोवा के सामने दीन नहीं हुआ,",
                "बल्कि आमोन ने अपनी दोष को बढ़ाया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अंत में उसके सेवकों ने उसके विरुद्ध षड्यंत्र रचा और उसे उसके घर में मार डाला।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परंतु देश के लोगों ने राजा आमोन के विरुद्ध षड्यंत्र करने वालों को मार डाला,",
                "और देश के लोगों ने उसके पुत्र योशिय्याह को उसके स्थान पर राजा बनाया।"
            ]
        }
    ]
}