{
    "book": "2 इतिहास अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब रहूबियाम यरूशलेम आया, तो उसने यहूदा और बिन्यामीन के घराने के 1,80,000 चुने हुए योद्धाओं को इकट्ठा किया, जो इस्राएल के विरुद्ध लड़ने के लिए और राज्य को रहूबियाम को वापस लाने के लिए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु यहोवा का वचन शमायाह, जो परमेश्वर का मनुष्य था, के पास आया, यह कहते हुए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"सुलैमान के पुत्र रहूबियाम, यहूदा के राजा, और यहूदा और बिन्यामीन में समस्त इस्राएल से कहो,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "'यहोवा यह कहता है: तुम न तो ऊपर जाओगे और न ही अपने रिश्तेदारों के विरुद्ध लड़ोगे; हर आदमी अपने घर लौट जाए, क्योंकि यह मामला मुझसे है।'\" इसलिए उन्होंने यहोवा के वचनों को सुना और यारोबाम के विरुद्ध जाने से लौट आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "रहूबियाम यरूशलेम में रहा और यहूदा में रक्षा के लिए नगर बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने बेतलेहम, एताम, तकोआ,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "बेत-सूर, सोको, अदुल्लाम,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "गथ, मरेशा, ज़िफ़,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अदोरेम, लाकीश, अजेका,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "सोरा, अय्यालोन, और हेब्रोन, जो यहूदा और बिन्यामीन में गढ़वाले नगर हैं, बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने गढ़ों को भी मजबूत किया और उनमें अधिकारी और भोजन, तेल, और दाखमधु की आपूर्ति रखी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने हर नगर में ढालें और भाले रखे और उन्हें बहुत मजबूत किया। इसलिए उसने यहूदा और बिन्यामीन को अपने अधीन रखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और जो याजक और लेवी थे, वे सब इस्राएल में अपने अपने प्रदेशों से उसके साथ खड़े हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि लेवियों ने अपने चरागाह भूमि और अपनी संपत्ति छोड़ दी और यहूदा और यरूशलेम में आए, क्योंकि यारोबाम और उसके पुत्रों ने उन्हें यहोवा के याजक के रूप में सेवा करने से बाहर कर दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने अपने लिए ऊँचे स्थानों के लिए, बकरी के राक्षसों और बछड़ों के लिए, जिन्हें उसने बनाया था, याजक नियुक्त किए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इस्राएल के सभी गोत्रों में से जो यहोवा इस्राएल के परमेश्वर की खोज में अपने हृदय को लगाते थे, वे यरूशलेम आए, अपने पूर्वजों के परमेश्वर यहोवा के लिए बलिदान करने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उन्होंने यहूदा के राज्य को मजबूत किया और सुलैमान के पुत्र रहूबियाम का तीन वर्षों तक समर्थन किया, क्योंकि वे तीन वर्षों तक दाऊद और सुलैमान के मार्ग में चले।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर रहूबियाम ने महलत को, जो दाऊद के पुत्र यरीमोत की पुत्री और यिशै के पुत्र एलीआब की पुत्री अबीहैल थी, अपनी पत्नी के रूप में लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसने उसे पुत्र उत्पन्न किए: यहूश, शमर्याह, और ज़ाहम।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसके बाद उसने माका को, जो अबशालोम की पुत्री थी, लिया, और उसने उसे अबिय्याह, अत्तै, ज़ीज़ा, और शेलोमीत उत्पन्न किए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "रहूबियाम ने अबशालोम की पुत्री माका को अपनी अन्य सभी पत्नियों और उपपत्नियों से अधिक प्रेम किया, क्योंकि उसने अठारह पत्नियाँ और साठ उपपत्नियाँ लीं, और अट्ठाईस पुत्र और साठ पुत्रियाँ उत्पन्न कीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "रहूबियाम ने माका के पुत्र अबिय्याह को उसके भाइयों में प्रधान और नेता नियुक्त किया, क्योंकि वह उसे राजा बनाने का इरादा रखता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने बुद्धिमानी से कार्य किया और अपने कुछ पुत्रों को यहूदा और बिन्यामीन के सभी क्षेत्रों में, सभी गढ़वाले नगरों में वितरित किया। और उसने उन्हें प्रचुर मात्रा में प्रावधान दिए और उनके लिए कई पत्नियों की खोज की।"
            ]
        }
    ]
}