{
    "book": "2 इतिहास",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हेज़ेकिय्याह पच्चीस वर्ष की आयु में राजा बना, और उसने यरूशलेम में उन्तीस वर्ष तक राज्य किया।",
                "और उसकी माता का नाम अबियाह था, जो ज़कर्याह की पुत्री थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने वह किया जो यहोवा की दृष्टि में ठीक था, जैसा उसके पिता दाऊद ने किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अपने राज्य के पहले वर्ष के पहले महीने में, उसने यहोवा के भवन के द्वार खोले और उनकी मरम्मत की।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने याजकों और लेवियों को बुलाया और उन्हें पूर्व की ओर के सार्वजनिक चौक में इकट्ठा किया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर उसने उनसे कहा,",
                "\"मेरी सुनो, हे लेवियों। अब अपने आप को पवित्र करो, और अपने पितरों के परमेश्वर यहोवा के भवन को पवित्र करो, और पवित्र स्थान से अशुद्धता को बाहर निकालो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि हमारे पितर विश्वासघाती हो गए हैं और उन्होंने हमारे परमेश्वर यहोवा की दृष्टि में बुरा किया है,",
                "और उसे छोड़ दिया है और यहोवा के निवास स्थान से अपना मुख मोड़ लिया है, और अपनी पीठ फेर ली है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने बरामदे के द्वार भी बंद कर दिए हैं और दीपकों को बुझा दिया है,",
                "और इस्राएल के परमेश्वर के लिए पवित्र स्थान में धूप नहीं जलाई है और न ही होमबलि चढ़ाई है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए यहोवा का क्रोध यहूदा और यरूशलेम पर था,",
                "और उसने उन्हें आतंक, भय, और उपहास का विषय बना दिया है, जैसा कि तुम अपनी आँखों से देख रहे हो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "देखो, हमारे पितर तलवार से गिर गए हैं, और हमारे पुत्र, हमारी बेटियाँ, और हमारी पत्नियाँ इस कारण से बंदी हो गई हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब मेरे मन में यह है कि इस्राएल के परमेश्वर यहोवा के साथ एक वाचा करूँ, ताकि उसका जलता हुआ क्रोध हमसे दूर हो जाए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मेरे पुत्रों, अब लापरवाही मत करो, क्योंकि यहोवा ने तुम्हें अपने सामने खड़े होने, उसकी सेवा करने,",
                "और उसके सेवक बनने और धूप जलाने के लिए चुना है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> तब लेवी उठे: अमासै के पुत्र महत और अजर्याह के पुत्र योएल",
                "> कोहाथियों के पुत्रों में से;",
                "> और मरारी के पुत्रों में से, अब्दी के पुत्र किश और यहलेलेल के पुत्र अजर्याह;",
                "> और गेरशोनियों में से, ज़िम्मा के पुत्र योआह और योआह के पुत्र एदेन;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> और एलीज़ाफ़ान के पुत्रों में से, शिम्री और येईएल;",
                "> और आसाप के पुत्रों में से, ज़कर्याह और मतन्याह;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> और हेमान के पुत्रों में से, यहिएल और शिमी;",
                "> और यदूतून के पुत्रों में से, शमायाह और उज्जीएल।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उन्होंने अपने भाइयों को इकट्ठा किया, अपने आप को पवित्र किया,",
                "और यहोवा के भवन को शुद्ध करने के लिए राजा की आज्ञा के अनुसार यहोवा के वचन के अनुसार अंदर गए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए याजक यहोवा के भवन के अंदर के भाग में शुद्ध करने के लिए गए,",
                "और उन्होंने जो कुछ भी अशुद्ध पाया, उसे यहोवा के भवन के आँगन में बाहर लाए।",
                "फिर लेवियों ने उसे लिया और किद्रोन घाटी में बाहर ले गए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उन्होंने पहले महीने के पहले दिन पवित्रीकरण शुरू किया,",
                "और महीने के आठवें दिन वे यहोवा के बरामदे में प्रवेश किए।",
                "फिर उन्होंने यहोवा के भवन को आठ दिनों में पवित्र किया और पहले महीने के सोलहवें दिन समाप्त किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर वे राजा हेज़ेकिय्याह के पास गए और कहा,",
                "\"हमने यहोवा के पूरे भवन को शुद्ध कर दिया है, होमबलि की वेदी को उसके सभी उपकरणों के साथ,",
                "और उपस्थिति की रोटी की मेज को उसके सभी उपकरणों के साथ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसके अलावा, वे सभी उपकरण जिन्हें राजा आहाज ने अपने राज्य के दौरान अपनी विश्वासघात में त्याग दिया था,",
                "हमने तैयार कर लिया है और पवित्र कर दिया है; और देखो, वे यहोवा की वेदी के सामने हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब राजा हेज़ेकिय्याह ने जल्दी उठकर नगर के प्रधानों को इकट्ठा किया और यहोवा के भवन में गए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्होंने राज्य, पवित्रस्थान, और यहूदा के लिए पापबलि के रूप में सात बैल, सात मेढ़े, सात भेड़ के बच्चे, और सात बकरे लाए।",
                "और उसने याजकों, हारून के पुत्रों को उन्हें यहोवा की वेदी पर चढ़ाने का आदेश दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए उन्होंने बैलों को वध किया, और याजकों ने रक्त लिया और उसे वेदी पर छिड़का।",
                "उन्होंने मेढ़ों को भी वध किया और रक्त को वेदी पर छिड़का;",
                "फिर उन्होंने भेड़ के बच्चों को वध किया और रक्त को वेदी पर छिड़का।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर उन्होंने पापबलि के बकरों को राजा और सभा के सामने लाया,",
                "और उन्होंने उन पर अपने हाथ रखे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और याजकों ने उन्हें वध किया और उनके रक्त से वेदी को शुद्ध किया, ताकि पूरे इस्राएल के लिए प्रायश्चित्त किया जा सके,",
                "क्योंकि राजा ने होमबलि और पापबलि का आदेश पूरे इस्राएल के लिए दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "फिर उसने लेवियों को यहोवा के भवन में झांझ, वीणा, और सारंगी के साथ नियुक्त किया,",
                "दाऊद और राजा के दर्शी गाद और नबी नातान के आदेश के अनुसार;",
                "क्योंकि यह आदेश यहोवा के द्वारा उसके नबियों के माध्यम से था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और लेवी दाऊद के संगीत वाद्ययंत्रों के साथ खड़े थे, और याजक तुरहियों के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर हेज़ेकिय्याह ने वेदी पर होमबलि चढ़ाने का आदेश दिया।",
                "और जब होमबलि शुरू हुई, तो यहोवा के लिए गीत भी तुरहियों के साथ शुरू हुआ,",
                "जो इस्राएल के राजा दाऊद के वाद्ययंत्रों के साथ था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए पूरी सभा ने उपासना की,",
                "और गायकों ने गाया, और तुरहियाँ बजाईं; यह सब तब तक चलता रहा जब तक होमबलि समाप्त नहीं हो गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब होमबलियों के समाप्त होने पर, राजा और उसके साथ उपस्थित सभी लोग झुककर उपासना करने लगे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसके अलावा, राजा हेज़ेकिय्याह और अधिकारियों ने लेवियों को दाऊद और दर्शी आसाप के शब्दों के साथ यहोवा की स्तुति करने का आदेश दिया।",
                "इसलिए उन्होंने आनन्द के साथ स्तुति की, और झुककर उपासना की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "फिर हेज़ेकिय्याह ने उत्तर दिया और कहा,",
                "\"अब जब तुमने अपने आप को यहोवा के लिए पवित्र किया है, तो पास आओ और यहोवा के भवन में बलिदान और धन्यवाद अर्पण लाओ।\"",
                "इसलिए सभा ने बलिदान और धन्यवाद अर्पण लाए, और सभी जो इच्छुक थे उन्होंने होमबलि चढ़ाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "सभा द्वारा लाए गए होमबलियों की संख्या सत्तर बैल, सौ मेढ़े, और दो सौ भेड़ के बच्चे थी;",
                "ये सभी यहोवा के लिए होमबलि के लिए थे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और पवित्र किए गए बलिदान छः सौ बैल और तीन हजार भेड़ थे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "लेकिन याजक बहुत कम थे,",
                "इसलिए वे सभी होमबलियों की खाल नहीं उतार सकते थे;",
                "इसलिए उनके भाइयों लेवियों ने तब तक उनकी सहायता की जब तक काम पूरा नहीं हुआ और जब तक याजकों ने अपने आप को पवित्र नहीं कर लिया।",
                "क्योंकि लेवी याजकों की तुलना में अपने आप को पवित्र करने में अधिक सचेत थे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "वहाँ भी कई होमबलियाँ थीं शांति बलिदानों की चर्बी और होमबलियों के लिए पेय अर्पण के साथ।",
                "---",
                "इस प्रकार यहोवा के भवन की सेवा फिर से स्थापित की गई।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब हेज़ेकिय्याह और सभी लोग उस बात पर आनन्दित हुए जो परमेश्वर ने लोगों के लिए तैयार की थी,",
                "क्योंकि यह बात अचानक घटित हुई थी।"
            ]
        }
    ]
}