{
    "book": "2 इतिहास",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उसके स्थान पर उसका पुत्र यहोशापात राजा बना, और उसने इस्राएल पर अपनी शक्ति को सिद्ध किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने यहूदा के सब गढ़वाले नगरों में सैनिकों को रखा, और यहूदा के देश में और एप्रैम के उन नगरों में, जिन्हें उसके पिता आसा ने जीता था, छावनियाँ बिठाईं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और यहोवा यहोशापात के साथ था क्योंकि उसने अपने पिता दाऊद के पहले दिनों के उदाहरण का अनुसरण किया और बालों की खोज नहीं की,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परंतु अपने पिता के परमेश्वर की खोज की, उसकी आज्ञाओं का पालन किया, और इस्राएल के समान काम नहीं किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए यहोवा ने राज्य को उसके नियंत्रण में स्थापित किया, और सब यहूदा ने यहोशापात को भेंट दी, और उसके पास बड़ी धन-सम्पत्ति और सम्मान था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने यहोवा के मार्गों में बड़ा गर्व किया, और फिर से यहूदा से ऊँचे स्थानों और अशेरों को हटा दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर अपने राज्य के तीसरे वर्ष में उसने अपने अधिकारियों, बेन-हैल, ओबद्याह, जकर्याह, नतनएल, और मीकायाह को यहूदा के नगरों में शिक्षा देने के लिए भेजा;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उनके साथ लेवी, शमायाह, नतन्याह, जबद्याह, असाहेल, शेमिरामोत, यहोनातान, अदोनियाह, तोबियाह, और तोब-अदोनियाह—लेवी; और उनके साथ एलीशामा और यहोराम, याजक।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उन्होंने यहूदा में शिक्षा दी, और उनके पास यहोवा की व्यवस्था की पुस्तक थी; और वे यहूदा के सब नगरों में गए और लोगों के बीच शिक्षा दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब यहोवा का भय यहूदा के चारों ओर के सब देशों के राज्यों पर था, ताकि उन्होंने यहोशापात के विरुद्ध युद्ध नहीं किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और कुछ पलिश्ती यहोशापात के लिए भेंट और चाँदी लाए।",
                "अरबों ने भी उसे झुंड, सात हजार सात सौ मेढ़े और सात हजार सात सौ बकरे लाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए यहोशापात और अधिक महान होता गया, और उसने यहूदा में गढ़ और भंडार नगर बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसके पास यहूदा के नगरों में बड़ी आपूर्तियाँ थीं, और यरूशलेम में योद्धा, वीर पुरुष थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह उनकी गिनती थी उनके पितरों के घरानों के अनुसार:",
                "> यहूदा के, हजारों के सेनापति: अद्नाह सेनापति, और उसके साथ 300,000 वीर योद्धा;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> और उसके बगल में, यहोनान सेनापति, और उसके साथ 280,000;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> और उसके बगल में, अमस्याह जिक्री का पुत्र, जो यहोवा के लिए स्वेच्छा से आया, और उसके साथ 200,000 वीर योद्धा;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> और बिन्यामीन के: एल्यादा, एक वीर योद्धा, और उसके साथ 200,000 धनुष और ढाल से सुसज्जित;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> और उसके बगल में, यहोजाबाद, और उसके साथ 180,000 युद्ध के लिए सुसज्जित।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ये वे हैं जिन्होंने राजा की सेवा की, उन लोगों के अलावा जिन्हें राजा ने यहूदा के गढ़वाले नगरों में रखा था।"
            ]
        }
    ]
}