{
    "book": "2 इतिहास",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन विश्वासयोग्य कार्यों के बाद, अश्शूर के राजा सेनहेरिब ने आकर यहूदा पर आक्रमण किया,",
                "और गढ़वाले नगरों के विरुद्ध डेरा डाला, और उन पर अधिकार करने का इरादा किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब हिजकिय्याह ने देखा कि सेनहेरिब आ गया है और वह यरूशलेम के विरुद्ध युद्ध करने का इरादा रखता है,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो उसने अपने अधिकारियों और योद्धाओं के साथ यह निर्णय लिया कि वे नगर के बाहर के स्रोतों के जल को रोक दें, और उन्होंने उसकी सहायता की।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए बहुत से लोग इकट्ठे हुए और सभी स्रोतों और उस धारा को रोक दिया जो क्षेत्र के माध्यम से बहती थी, यह कहते हुए,",
                "\"अश्शूर के राजा क्यों आएं और प्रचुर जल पाएं?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसने साहस किया और उस दीवार को फिर से बनाया जो टूट गई थी, और उस पर बुर्ज खड़े किए,",
                "और एक और बाहरी दीवार बनाई और दाऊद के नगर में मिलो को दृढ़ किया, और बड़ी संख्या में हथियार और ढालें बनाईं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने लोगों पर सैन्य अधिकारियों को नियुक्त किया और उन्हें नगर के फाटक के चौक में इकट्ठा किया, और उन्हें उत्साहपूर्वक कहा,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"मजबूत और साहसी बनो, अश्शूर के राजा से या उसके साथ की सारी भीड़ से मत डरो और न घबराओ;",
                "क्योंकि जो हमारे साथ है वह उससे बड़ा है जो उसके साथ है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसके पास केवल मांस की भुजा है, लेकिन हमारे साथ हमारा परमेश्वर यहोवा है,",
                "हमारी सहायता करने और हमारी लड़ाइयाँ लड़ने के लिए।\"",
                "और लोगों ने यहूदा के राजा हिजकिय्याह के शब्दों पर भरोसा किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसके बाद, अश्शूर के राजा सेनहेरिब ने अपने सेवकों को यरूशलेम भेजा",
                "जब वह लाकीश को अपने सभी बलों के साथ घेरे हुए था,",
                "यहूदा के राजा हिजकिय्याह और यरूशलेम में सभी यहूदा के विरुद्ध, यह कहते हुए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"यह अश्शूर के राजा सेनहेरिब कहता है:",
                "'तुम किस पर भरोसा कर रहे हो, कि तुम यरूशलेम में घेरे में रह रहे हो?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्या हिजकिय्याह तुम्हें भूख और प्यास से मरने के लिए नहीं बहका रहा है, यह कहते हुए,",
                "\"हमारा परमेश्वर यहोवा हमें अश्शूर के राजा के हाथ से बचाएगा\"?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या वही हिजकिय्याह ने उसके ऊँचे स्थानों और उसकी वेदियों को नहीं हटा दिया,",
                "और यहूदा और यरूशलेम से कहा,",
                "\"तुम एक वेदी के सामने पूजा करोगे, और उस पर धूप जलाओगे\"?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्या तुम नहीं जानते कि मैंने और मेरे पिताओं ने सभी देशों के लोगों के साथ क्या किया है?",
                "क्या देशों के देवता अपने देश को मेरे हाथ से बचाने में सक्षम थे?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन सभी देशों के देवताओं में से कौन था जिसे मेरे पिताओं ने पूरी तरह से नष्ट कर दिया",
                "जो अपने लोगों को मेरे हाथ से बचा सका,",
                "कि तुम्हारा परमेश्वर तुम्हें मेरे हाथ से बचा सके?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब, हिजकिय्याह तुम्हें धोखा न दे या इस तरह से तुम्हें गुमराह न करे,",
                "और उस पर विश्वास न करो, क्योंकि किसी भी देश या राज्य का कोई देवता अपने लोगों को मेरे हाथ से या मेरे पिताओं के हाथ से बचाने में सक्षम नहीं था।",
                "तुम्हारा परमेश्वर तुम्हें मेरे हाथ से कैसे बचाएगा?’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसके सेवकों ने यहोवा परमेश्वर और उसके सेवक हिजकिय्याह के विरुद्ध और भी बातें कहीं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने इस्राएल के परमेश्वर यहोवा को ताना देने के लिए पत्र भी लिखे,",
                "और उसके विरुद्ध यह कहते हुए,",
                "\"जैसे देशों के देवताओं ने अपने लोगों को मेरे हाथ से नहीं बचाया,",
                "वैसे ही हिजकिय्याह का परमेश्वर अपने लोगों को मेरे हाथ से नहीं बचाएगा।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "उन्होंने यहूदा की भाषा में यरूशलेम के लोगों को जो दीवार पर थे,",
                "उन्हें डराने और आतंकित करने के लिए ऊँची आवाज़ में पुकारा, ताकि वे नगर को ले सकें।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उन्होंने यरूशलेम के परमेश्वर के बारे में पृथ्वी के लोगों के देवताओं की तरह बात की,",
                "जो मनुष्यों के हाथों का काम थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन राजा हिजकिय्याह और आमोज के पुत्र भविष्यद्वक्ता यशायाह ने इस बारे में प्रार्थना की और स्वर्ग की ओर पुकारा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और यहोवा ने एक दूत भेजा जिसने अश्शूर के राजा के शिविर में हर शक्तिशाली योद्धा, सेनापति और अधिकारी का नाश कर दिया।",
                "इसलिए वह अपने देश में लज्जित होकर लौट गया।",
                "और जब वह अपने देवता के मंदिर में प्रवेश किया, तो उसके अपने कुछ पुत्रों ने उसे वहाँ तलवार से मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए यहोवा ने हिजकिय्याह और यरूशलेम के निवासियों को अश्शूर के राजा सेनहेरिब के हाथ से बचाया,",
                "और सभी अन्य लोगों के हाथ से, और उन्हें हर ओर से मार्गदर्शन किया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और बहुत से लोग यरूशलेम में यहोवा के लिए उपहार और यहूदा के राजा हिजकिय्याह के लिए मूल्यवान वस्तुएं ला रहे थे,",
                "ताकि वह उसके बाद सभी राष्ट्रों की दृष्टि में महान हो गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उन दिनों में हिजकिय्याह घातक रूप से बीमार हो गया; और उसने यहोवा से प्रार्थना की,",
                "और यहोवा ने उससे बात की और उसे एक चिन्ह दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन हिजकिय्याह ने प्राप्त लाभ के लिए कोई प्रतिफल नहीं दिया, क्योंकि उसका हृदय गर्वित था;",
                "इसलिए उस पर और यहूदा और यरूशलेम पर क्रोध आया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "हालांकि, हिजकिय्याह ने अपने हृदय के गर्व को नम्र किया, वह और यरूशलेम के निवासी दोनों,",
                "ताकि हिजकिय्याह के दिनों में यहोवा का क्रोध उन पर न आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अब हिजकिय्याह के पास अपार धन और सम्मान था; और उसने अपने लिए चांदी, सोना, कीमती पत्थर, मसाले, ढालें, और सभी प्रकार की मूल्यवान वस्तुओं के भंडार बनाए,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अनाज, दाखमधु, और तेल के उत्पादन के लिए भी भंडार, सभी प्रकार के मवेशियों के लिए बाड़े, और झुंडों के लिए भेड़शालाएं।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उसने अपने लिए नगर भी बनाए, और बहुतायत में झुंड और पशुधन प्राप्त किया,",
                "क्योंकि परमेश्वर ने उसे बहुत बड़ी संपत्ति दी थी।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यह हिजकिय्याह था जिसने गिहोन के जल के ऊपरी निकास को रोका",
                "और उन्हें दाऊद के नगर के पश्चिमी ओर की ओर मोड़ दिया।",
                "और हिजकिय्याह ने जो कुछ भी किया उसमें सफल हुआ।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यहाँ तक कि बाबुल के शासकों के दूतों के मामले में,",
                "जो उस अद्भुत घटना के बारे में पूछताछ करने के लिए उसके पास भेजे गए थे,",
                "परमेश्वर ने उसे अकेला छोड़ दिया केवल उसे परखने के लिए, ताकि वह उसके हृदय की सारी बातें जान सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब हिजकिय्याह के शेष कार्य और उसकी भक्ति के कार्य, देखो,",
                "वे आमोज के पुत्र भविष्यद्वक्ता यशायाह की दृष्टि में लिखे गए हैं,",
                "यहूदा और इस्राएल के राजाओं की पुस्तक में।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसलिए हिजकिय्याह अपने पितरों के साथ लेट गया, और उन्हें दाऊद के पुत्रों की कब्रों के ऊपरी भाग में दफनाया गया;",
                "और उसकी मृत्यु पर सभी यहूदा और यरूशलेम के निवासियों ने उसे सम्मानित किया।",
                "और उसका पुत्र मनश्शे उसके स्थान पर राजा बना।"
            ]
        }
    ]
}