{
    "book": "2 इतिहास",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अमस्याह जब राजा बना, तब वह पच्चीस वर्ष का था, और उसने यरूशलेम में उनतीस वर्ष तक राज्य किया।",
                "और उसकी माता का नाम यहोअद्दान था, जो यरूशलेम की थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने वह किया जो यहोवा की दृष्टि में ठीक था, परन्तु पूरे मन से नहीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब राज्य उसके हाथ में दृढ़ हो गया,",
                "तब उसने उन सेवकों को मार डाला जिन्होंने उसके पिता राजा को मारा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु उसने उनके पुत्रों को नहीं मारा, परन्तु वही किया जो मूसा की पुस्तक में व्यवस्था के अनुसार लिखा है,",
                "जिसे यहोवा ने आज्ञा दी थी,",
                "“पिता पुत्रों के कारण न मारे जाएं, और न पुत्र पिता के कारण मारे जाएं, परन्तु हर एक अपने पाप के कारण मरेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसके अलावा, अमस्याह ने यहूदा को इकट्ठा किया और उन्हें उनके पितरों के घरानों के अनुसार हजारों और सैकड़ों के प्रधानों के अधीन नियुक्त किया,",
                "और उसने बीस वर्ष और उससे ऊपर के लोगों की गिनती की,",
                "और उन्हें 300,000 चुने हुए पुरुष पाया, जो युद्ध करने और भाला और ढाल संभालने में सक्षम थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने इस्राएल से एक लाख वीर योद्धाओं को सौ किकर चांदी के लिए भी किराए पर लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु एक परमेश्वर का जन उसके पास आया और कहा,",
                "“हे राजा, इस्राएल की सेना को अपने साथ न जाने दे,",
                "क्योंकि यहोवा इस्राएल के साथ नहीं है, न ही एप्रैम के किसी भी पुत्र के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु यदि तू जाएगा, तो कर, युद्ध के लिए बलवान हो—फिर भी परमेश्वर तुझे शत्रु के सामने गिरा देगा,",
                "क्योंकि परमेश्वर के पास सहायता करने और गिराने की शक्ति है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अमस्याह ने परमेश्वर के जन से कहा,",
                "“परन्तु उन सौ किकर के बारे में हम क्या करें जो मैंने इस्राएल की सेना को दिए हैं?”",
                "और परमेश्वर के जन ने उत्तर दिया,",
                "“यहोवा के पास इससे अधिक देने के लिए बहुत कुछ है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब अमस्याह ने उन सैनिकों को वापस भेज दिया जो एप्रैम से उसके पास आए थे,",
                "घर जाने के लिए; इसलिए उनका क्रोध यहूदा के खिलाफ भड़क उठा, और वे भयंकर क्रोध में घर लौट गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब अमस्याह ने अपनी हिम्मत जुटाई और अपनी प्रजा को बाहर ले गया,",
                "और वह नमक की घाटी में गया और सेईर के पुत्रों को मारा, उनमें से 10,000 को।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहूदा के पुत्रों ने भी 10,000 को जीवित पकड़ लिया और उन्हें चट्टान की चोटी पर ले गए,",
                "और उन्हें चट्टान की चोटी से नीचे फेंक दिया ताकि वे सब टुकड़े-टुकड़े हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु वे सैनिक जिन्हें अमस्याह ने वापस भेज दिया था, जो उसके साथ युद्ध में नहीं गए थे,",
                "उन्होंने सामरिया से लेकर बेथ-होरोन तक यहूदा के नगरों पर धावा बोला, और उनमें से 3,000 को मारा और बहुत सा लूट लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब जब अमस्याह एदोमियों को मारने के बाद लौटा,",
                "तो वह सेईर के पुत्रों के देवताओं को लाया, उन्हें अपने देवता के रूप में स्थापित किया,",
                "उनके सामने झुका, और उन्हें धूप चढ़ाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब यहोवा का क्रोध अमस्याह के खिलाफ भड़क उठा, और उसने उसके पास एक नबी भेजा जिसने उससे कहा,",
                "“तूने उन लोगों के देवताओं को क्यों खोजा जिन्होंने अपने ही लोगों को तुम्हारे हाथ से नहीं बचाया?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब वह उससे बात कर रहा था, राजा ने कहा,",
                "“क्या हमने तुझे राजकीय सलाहकार नियुक्त किया है? रुक! क्यों तुझे मारा जाए?”",
                "तब नबी रुक गया और कहा,",
                "“मुझे पता है कि परमेश्वर ने तुझे नष्ट करने की योजना बनाई है, क्योंकि तूने यह किया है और मेरी सलाह नहीं मानी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यहूदा के राजा अमस्याह ने सलाह की और योआश के पुत्र, यहू के पुत्र, इस्राएल के राजा योआश को संदेश भेजा,",
                "“आओ, हम एक-दूसरे का सामना करें।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु इस्राएल के राजा योआश ने यहूदा के राजा अमस्याह को उत्तर भेजा,",
                "“लेबानोन में जो कांटेदार झाड़ी थी उसने लेबानोन में जो देवदार था उसे संदेश भेजा,",
                "‘अपनी बेटी को मेरे पुत्र के साथ विवाह में दे।’",
                "परन्तु लेबानोन में एक जंगली जानवर आया और कांटेदार झाड़ी को रौंद दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तूने कहा, ‘देख, तूने एदोम को हरा दिया।’",
                "और तेरा हृदय गर्व में भर गया है।",
                "अब घर पर रह; क्यों तू संकट को उकसाता है ताकि तू, यहां तक कि तू, गिर जाए,",
                "और तेरे साथ यहूदा भी?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु अमस्याह नहीं सुना, क्योंकि यह परमेश्वर की ओर से था,",
                "ताकि वह उन्हें सौंप दे, क्योंकि उन्होंने एदोम के देवताओं को खोजा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए इस्राएल के राजा योआश ऊपर गया, और वह और यहूदा के राजा अमस्याह बेथ-शेमेश में, जो यहूदा का है, एक-दूसरे का सामना किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और यहूदा इस्राएल से हार गया, और वे भाग गए, हर आदमी अपने तंबू में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब इस्राएल के राजा योआश ने यहूदा के राजा अमस्याह को पकड़ लिया, जो योआश का पुत्र था, योआहाज का पुत्र,",
                "बेथ-शेमेश में, और उसे यरूशलेम ले आया,",
                "और यरूशलेम की दीवार को एप्रैम के फाटक से लेकर कोने के फाटक तक, 400 हाथ, गिरा दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसने सारा सोना, चांदी, और सब बर्तन जो ओबेद-एदोम के साथ परमेश्वर के घर में पाए गए,",
                "और राजा के घर के खजाने, बंधकों के साथ, लिया और सामरिया लौट गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और यहूदा के राजा योआश का पुत्र अमस्याह, इस्राएल के राजा योआहाज के पुत्र योआश की मृत्यु के बाद पंद्रह वर्ष तक जीवित रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब अमस्याह के बाकी काम, पहले से लेकर आखिरी तक, देखो, क्या वे यहूदा और इस्राएल के राजाओं की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब से अमस्याह ने यहोवा का अनुसरण करना छोड़ दिया,",
                "उन्होंने यरूशलेम में उसके खिलाफ साजिश रची, और वह लाकीश भाग गया;",
                "परन्तु उन्होंने उसके पीछे लाकीश में आदमी भेजे, और उन्होंने उसे वहां मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब वे उसे घोड़ों पर लाए और उसे यहूदा के नगर में उसके पितरों के साथ दफनाया।"
            ]
        }
    ]
}