{
    "book": "2 इतिहास अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब सुलैमान ने कहा,",
                "\"यहोवा ने कहा है कि वह घने बादल में वास करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैंने तेरे लिए एक ऊँचा घर बनाया है,",
                "और एक स्थान तेरे वास के लिए सदा के लिए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब राजा ने मुड़कर इस्राएल की सारी सभा को आशीर्वाद दिया,",
                "जबकि इस्राएल की सारी सभा खड़ी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने कहा,",
                "\"धन्य है यहोवा, इस्राएल का परमेश्वर,",
                "जिसने अपने मुख से मेरे पिता दाऊद से कहा,",
                "और अपने हाथों से उसे पूरा किया, यह कहते हुए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "'जिस दिन से मैंने अपनी प्रजा को मिस्र देश से निकाला,",
                "मैंने इस्राएल के सब गोत्रों में से किसी नगर को नहीं चुना कि वहाँ एक घर बनाया जाए",
                "ताकि मेरा नाम वहाँ हो,",
                "और न मैंने अपने लोगों इस्राएल पर किसी मनुष्य को प्रधान चुना;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु मैंने यरूशलेम को चुना ताकि मेरा नाम वहाँ हो,",
                "और मैंने दाऊद को चुना कि वह मेरे लोगों इस्राएल पर हो।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब यह मेरे पिता दाऊद के मन में था",
                "कि यहोवा के नाम के लिए एक घर बनाया जाए, जो इस्राएल का परमेश्वर है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु यहोवा ने मेरे पिता दाऊद से कहा,",
                "'क्योंकि तेरे मन में मेरे नाम के लिए एक घर बनाने की इच्छा थी,",
                "तूने अच्छा किया कि तेरे मन में यह था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर भी, तू घर नहीं बनाएगा,",
                "परन्तु तेरा पुत्र जो तुझसे उत्पन्न होगा,",
                "वह मेरे नाम के लिए घर बनाएगा।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब यहोवा ने अपने वचन को पूरा किया जो उसने कहा था;",
                "क्योंकि मैं अपने पिता दाऊद के स्थान पर उठ खड़ा हुआ हूँ और इस्राएल के सिंहासन पर बैठा हूँ,",
                "जैसा कि यहोवा ने वादा किया था,",
                "और मैंने यहोवा के नाम के लिए घर बनाया है, जो इस्राएल का परमेश्वर है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और वहाँ मैंने सन्दूक रखा है,",
                "जिसमें यहोवा की वाचा है,",
                "जो उसने इस्राएल के पुत्रों के साथ की थी।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब वह यहोवा की वेदी के सामने खड़ा हुआ",
                "इस्राएल की सारी सभा की उपस्थिति में",
                "और अपने हाथ फैलाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि सुलैमान ने एक कांस्य का मंच बनाया था,",
                "जो पाँच हाथ लंबा, पाँच हाथ चौड़ा और तीन हाथ ऊँचा था,",
                "और उसे आँगन के बीच में रखा था;",
                "और वह उस पर खड़ा हुआ,",
                "फिर अपने घुटनों पर झुका इस्राएल की सारी सभा की उपस्थिति में,",
                "और अपने हाथ आकाश की ओर फैलाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने कहा,",
                "\"हे यहोवा, इस्राएल के परमेश्वर, आकाश में या पृथ्वी पर तेरे समान कोई देवता नहीं है,",
                "जो अपने सेवकों के प्रति अपनी वाचा और अपनी विश्वासयोग्यता को बनाए रखता है, जो पूरे मन से तेरे सामने चलते हैं—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तूने अपने सेवक, मेरे पिता दाऊद के साथ वह रखा है जो तूने उससे वादा किया था;",
                "तूने अपने मुख से कहा और अपने हाथ से उसे पूरा किया, जैसा कि आज है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब, हे यहोवा, इस्राएल के परमेश्वर, अपने सेवक, मेरे पिता दाऊद के लिए वह रख,",
                "जो तूने उससे वादा किया था, यह कहते हुए,",
                "'तू इस्राएल के सिंहासन पर बैठने के लिए एक मनुष्य की कमी नहीं करेगा,",
                "यदि केवल तेरे पुत्र अपने मार्ग का ध्यान रखें,",
                "मेरी व्यवस्था में चलने के लिए जैसे तू मेरे सामने चला है।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब, हे यहोवा, इस्राएल के परमेश्वर, अपने वचन को जो तूने अपने सेवक दाऊद से कहा है, पूरा कर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु क्या परमेश्वर वास्तव में पृथ्वी पर मनुष्यों के साथ वास करेगा?",
                "देख, आकाश और आकाशों का आकाश तुझे समाहित नहीं कर सकता;",
                "तो यह घर जो मैंने बनाया है, कितना कम!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर भी, अपने सेवक की प्रार्थना और उसकी विनती की ओर ध्यान दे, हे मेरे परमेश्वर यहोवा,",
                "उस पुकार और प्रार्थना को सुन जो तेरा सेवक तेरे सामने करता है,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ताकि तेरी आँखें इस घर की ओर दिन और रात खुली रहें,",
                "उस स्थान की ओर जिसे तूने कहा है कि तू अपना नाम वहाँ रखेगा,",
                "उस प्रार्थना को सुनने के लिए जो तेरा सेवक इस स्थान की ओर करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और अपने सेवक और अपने लोगों इस्राएल की विनती को सुन,",
                "जब वे इस स्थान की ओर प्रार्थना करें;",
                "अपने निवास स्थान से, स्वर्ग से सुन,",
                "सुन और क्षमा कर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि कोई व्यक्ति अपने पड़ोसी के विरुद्ध पाप करता है और उसे शपथ लेने की आवश्यकता होती है,",
                "और वह आकर इस घर में तेरी वेदी के सामने शपथ लेता है,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो स्वर्ग से सुन और कार्य कर,",
                "और अपने सेवकों का न्याय कर,",
                "दुष्ट को उसकी अपनी चाल पर उसके सिर पर लाकर दंडित कर,",
                "और धर्मी को उसके धर्म के अनुसार न्याय देकर न्यायसंगत ठहराना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यदि तेरे लोग इस्राएल तेरे विरुद्ध पाप करने के कारण किसी शत्रु के सामने पराजित होते हैं,",
                "और वे लौटकर तेरे नाम को स्वीकार करते हैं,",
                "और इस घर में प्रार्थना और विनती करते हैं,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो स्वर्ग से सुन और अपने लोगों इस्राएल के पाप को क्षमा कर,",
                "और उन्हें उस देश में वापस ले आ जो तूने उन्हें और उनके पितरों को दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब आकाश बंद हो जाए और वर्षा न हो क्योंकि उन्होंने तेरे विरुद्ध पाप किया है,",
                "और वे इस स्थान की ओर प्रार्थना करें और तेरे नाम को स्वीकार करें,",
                "और जब तू उन्हें कष्ट दे तो अपने पाप से फिरें,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो स्वर्ग में सुन और अपने सेवकों और अपने लोगों इस्राएल के पाप को क्षमा कर,",
                "वास्तव में, उन्हें वह अच्छा मार्ग सिखा जिसमें उन्हें चलना चाहिए;",
                "और अपने देश में वर्षा भेज जो तूने अपनी प्रजा को विरासत के रूप में दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यदि देश में अकाल हो,",
                "यदि कोई महामारी हो,",
                "यदि कोई झुलसा या फफूंदी हो,",
                "टिड्डी या टिड्डा हो,",
                "यदि शत्रु उनके नगरों में उन्हें घेरे,",
                "जो भी महामारी या बीमारी हो,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जो भी प्रार्थना या विनती कोई करे, या तेरे सभी लोग इस्राएल करें,",
                "प्रत्येक अपनी अपनी विपत्ति और अपनी अपनी पीड़ा को जानते हुए,",
                "और इस घर की ओर अपने हाथ फैलाते हुए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तो स्वर्ग से अपने निवास स्थान से सुन,",
                "और क्षमा कर, और प्रत्येक को उसके सभी मार्गों के अनुसार प्रतिफल दे,",
                "जिसका हृदय तू जानता है—",
                "क्योंकि केवल तू ही मनुष्यों के पुत्रों के हृदयों को जानता है—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "ताकि वे तुझसे डरें,",
                "तेरे मार्गों में चलें जब तक वे उस देश में जीवित रहें जो तूने हमारे पितरों को दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसके अलावा उस विदेशी के विषय में जो तेरे लोगों इस्राएल का नहीं है,",
                "परन्तु तेरे महान नाम के कारण दूर देश से आता है,",
                "और तेरे शक्तिशाली हाथ और तेरी फैली हुई भुजा के कारण—",
                "जब वे इस घर की ओर प्रार्थना करते हैं,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो स्वर्ग से, अपने निवास स्थान से सुन,",
                "और उस सब के अनुसार कर जो विदेशी तुझसे माँगता है,",
                "ताकि पृथ्वी के सभी लोग तेरा नाम जानें, और तुझसे डरें जैसे तेरे लोग इस्राएल करते हैं,",
                "और यह जानें कि यह घर जो मैंने बनाया है, तेरे नाम से पुकारा जाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "जब तेरे लोग अपने शत्रुओं के विरुद्ध युद्ध करने के लिए जाते हैं, जिस मार्ग से तू उन्हें भेजे,",
                "और वे उस नगर की ओर तेरी प्रार्थना करते हैं जिसे तूने चुना है,",
                "और उस घर की ओर जो मैंने तेरे नाम के लिए बनाया है,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तो स्वर्ग से उनकी प्रार्थना और उनकी विनती सुन, और उनके कारण को बनाए रख।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "जब वे तेरे विरुद्ध पाप करते हैं (क्योंकि ऐसा कोई व्यक्ति नहीं है जो पाप न करे)",
                "और तू उनसे क्रोधित होकर उन्हें शत्रु के हाथ में सौंप दे,",
                "ताकि वे उन्हें दूर या निकट देश में बंधुआई में ले जाएँ,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यदि वे उस देश में जहाँ वे बंधुआई में ले जाए गए हैं, इसे मन में लें,",
                "और उस देश में तुझसे विनती करें जहाँ वे बंधुआई में ले जाए गए हैं, यह कहते हुए,",
                "'हमने पाप किया है, हमने गलत किया है और दुष्टता की है';"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "यदि वे पूरे मन और पूरे प्राण से तेरी ओर लौटें",
                "उस बंधुआई के देश में जहाँ वे बंधुआई में ले जाए गए हैं,",
                "और उस देश की ओर प्रार्थना करें जिसे तूने उनके पितरों को दिया है,",
                "और उस नगर की ओर जिसे तूने चुना है,",
                "और उस घर की ओर जो मैंने तेरे नाम के लिए बनाया है,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तो स्वर्ग से, अपने निवास स्थान से उनकी प्रार्थना और उनकी विनती सुन,",
                "और उनके कारण को बनाए रख,",
                "और अपने लोगों को क्षमा कर जो तेरे विरुद्ध पाप कर चुके हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अब, मेरे परमेश्वर, कृपया, तेरी आँखें खुली रहें और तेरे कान इस स्थान में की गई प्रार्थना की ओर ध्यान दें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "> अब, हे यहोवा परमेश्वर, उठ और अपने विश्राम स्थान पर आ,",
                "> तू और तेरी सामर्थ्य की सन्दूक;",
                "> तेरे याजक, हे यहोवा परमेश्वर, उद्धार से वस्त्रित हों,",
                "> और तेरे भक्त भले में आनन्दित हों।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "> हे यहोवा परमेश्वर, अपने अभिषिक्त के मुख को न फेर,",
                "> अपने सेवक दाऊद के प्रति अपनी विश्वासयोग्यता को याद कर।\""
            ]
        }
    ]
}