{
    "book": "2 इतिहास",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद मोआब के पुत्र और अम्मोन के पुत्र, कुछ मेउनियों के साथ, यहोशापात के खिलाफ युद्ध करने आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब कुछ लोग यहोशापात के पास आकर कहने लगे,",
                "\"एक बड़ी भीड़ समुद्र के पार, अराम से, आपके खिलाफ आ रही है;",
                "और देखो, वे हज़ाज़ोन-तामार (जो एंगेडी है) में हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोशापात डर गया और उसने प्रभु की खोज करने का ध्यान लगाया;",
                "और उसने पूरे यहूदा में उपवास की घोषणा की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए यहूदा के लोग प्रभु से सहायता मांगने के लिए इकट्ठा हुए;",
                "वे प्रभु की खोज करने के लिए यहूदा के सभी शहरों से भी आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब यहोशापात यहूदा और यरूशलेम की सभा में, प्रभु के घर के नए आंगन के सामने खड़ा हुआ,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने कहा,",
                "\"हे हमारे पितरों के परमेश्वर, क्या आप स्वर्ग में परमेश्वर नहीं हैं?",
                "और क्या आप सभी राष्ट्रों के राज्यों के शासक नहीं हैं?",
                "शक्ति और सामर्थ्य आपके हाथ में हैं ताकि कोई भी आपके खिलाफ खड़ा नहीं हो सकता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्या आपने, हमारे परमेश्वर, इस देश के निवासियों को अपने लोगों इस्राएल के सामने से नहीं निकाला,",
                "और इसे अपने मित्र अब्राहम के वंशजों को सदा के लिए नहीं दिया?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्होंने इसमें निवास किया है, और आपके नाम के लिए इसमें एक पवित्र स्थान बनाया है, यह कहते हुए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "'यदि हमारे ऊपर विपत्ति आती है, तलवार या न्याय, या महामारी या अकाल,",
                "तो हम इस घर के सामने और आपके सामने खड़े होंगे (क्योंकि आपका नाम इस घर में है),",
                "और अपनी विपत्ति में आपसे प्रार्थना करेंगे, और आप सुनेंगे और हमें बचाएंगे।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब देखो, अम्मोन, मोआब, और सेईर के पर्वत के पुत्र,",
                "जिन्हें आपने इस्राएल को मिस्र देश से निकलते समय आक्रमण करने नहीं दिया (क्योंकि उन्होंने उनसे मुंह मोड़ लिया और उन्हें नष्ट नहीं किया),"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देखो, वे हमें आपके दिए हुए उत्तराधिकार से निकालने के लिए आ रहे हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हे हमारे परमेश्वर, क्या आप उनका न्याय नहीं करेंगे?",
                "क्योंकि हम इस बड़ी भीड़ के सामने असहाय हैं जो हमारे खिलाफ आ रही है;",
                "और हम नहीं जानते कि क्या करें, लेकिन हमारी आँखें आप पर हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "सभी यहूदा प्रभु के सामने खड़े थे, उनके शिशु, उनकी पत्नियाँ, और उनके बच्चे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब सभा के बीच में यहज़ीएल पर, जो जकर्याह का पुत्र था,",
                "बनायाह का पुत्र, येईएल का पुत्र, मत्तन्याह का पुत्र, आसाप के पुत्रों में से लेवी था, प्रभु की आत्मा आई;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने कहा,",
                "\"सुनो, हे यहूदा और यरूशलेम के निवासी, और राजा यहोशापात:",
                "यह तुम्हें प्रभु कहता है:",
                "'इस बड़ी भीड़ के कारण न डरो और न घबराओ,",
                "क्योंकि युद्ध तुम्हारा नहीं बल्कि परमेश्वर का है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "कल, उनके खिलाफ उतर जाओ।",
                "देखो, वे ज़िज़ की चढ़ाई से आएंगे,",
                "और तुम उन्हें यरुएल के जंगल के सामने घाटी के अंत में पाओगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम्हें इस युद्ध में लड़ने की आवश्यकता नहीं है; अपनी स्थिति लो,",
                "खड़े रहो और यहूदा और यरूशलेम के लिए प्रभु की मुक्ति देखो।",
                "डरो मत और न घबराओ; कल, उनके सामने जाओ, क्योंकि प्रभु तुम्हारे साथ है।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यहोशापात ने अपना चेहरा जमीन पर झुका दिया,",
                "और सभी यहूदा और यरूशलेम के निवासी प्रभु के सामने गिर पड़े, प्रभु की आराधना करते हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "कोहाथियों और कोरहियों के पुत्रों में से लेवियों ने खड़े होकर इस्राएल के परमेश्वर प्रभु की बहुत ऊँची आवाज़ में स्तुति की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वे सुबह जल्दी उठकर तकोआ के जंगल में गए;",
                "और जब वे बाहर गए, यहोशापात खड़ा हुआ और कहा,",
                "\"मुझे सुनो, हे यहूदा और यरूशलेम के निवासी:",
                "अपने परमेश्वर प्रभु पर विश्वास करो और तुम स्थिर रहोगे।",
                "उसके भविष्यद्वक्ताओं पर विश्वास करो, और सफल हो जाओ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब उसने लोगों से परामर्श किया, तो उसने उन लोगों को नियुक्त किया जो प्रभु की स्तुति करते थे और जो पवित्र वस्त्रों में उसकी प्रशंसा करते थे,",
                "जैसे वे सेना के सामने जाते थे और कहते थे,",
                "> \"प्रभु का धन्यवाद करो,",
                "> क्योंकि उसकी विश्वासयोग्यता सदा के लिए है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब उन्होंने गाना और स्तुति करना शुरू किया, तो प्रभु ने अम्मोन, मोआब, और सेईर के पर्वत के पुत्रों के खिलाफ घात लगाई,",
                "जो यहूदा के खिलाफ आए थे; इसलिए वे मारे गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि अम्मोन और मोआब के पुत्र सेईर के पर्वत के निवासियों के खिलाफ उठ खड़े हुए, उन्हें पूरी तरह से नष्ट कर दिया;",
                "और जब उन्होंने सेईर के निवासियों के साथ समाप्त कर लिया, तो उन्होंने एक-दूसरे को नष्ट करने में मदद की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब यहूदा जंगल की चौकी पर आया,",
                "उन्होंने भीड़ की ओर मुड़कर देखा, और देखो, वहाँ जमीन पर लाशें पड़ी थीं,",
                "और कोई नहीं बचा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब यहोशापात और उसके लोग लूट लेने आए,",
                "तो उन्होंने उनके बीच बहुत कुछ पाया, जिसमें सामान, वस्त्र, और मूल्यवान चीजें शामिल थीं जिन्हें उन्होंने अपने लिए लिया,",
                "जितना वे ले जा सकते थे उससे अधिक।",
                "और वे तीन दिनों तक लूट लेते रहे क्योंकि वहाँ बहुत कुछ था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर चौथे दिन वे बेरकाह की घाटी में इकट्ठे हुए,",
                "क्योंकि वहाँ उन्होंने प्रभु की स्तुति की।",
                "इसलिए उन्होंने उस स्थान का नाम \"बेरकाह की घाटी\" रखा जो आज तक है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यहोशापात के नेतृत्व में यहूदा और यरूशलेम के सभी लोग लौटे,",
                "अपने शत्रुओं पर विजय पाने के कारण यरूशलेम में खुशी के साथ लौटे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वे वीणा, सारंगी, और तुरही के साथ यरूशलेम आए, प्रभु के घर में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जब उन्होंने सुना कि प्रभु ने इस्राएल के शत्रुओं के खिलाफ युद्ध किया है,",
                "तो सभी देशों के राज्यों पर परमेश्वर का भय छा गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए यहोशापात का राज्य शांति में था,",
                "क्योंकि उसके परमेश्वर ने उसे चारों ओर से विश्राम दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब यहोशापात यहूदा पर राज्य करता था।",
                "जब वह राजा बना, तब वह पैंतीस वर्ष का था, और उसने यरूशलेम में पच्चीस वर्ष तक राज्य किया।",
                "और उसकी माता का नाम अज़ूबा था, जो शिल्ही की पुत्री थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "वह अपने पिता आसा के मार्ग पर चला और उससे विचलित नहीं हुआ,",
                "प्रभु की दृष्टि में जो सही था वही किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "केवल, ऊँचे स्थान नहीं हटाए गए;",
                "लोगों ने अभी तक अपने पितरों के परमेश्वर की ओर अपने दिल नहीं लगाए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "अब यहोशापात के शेष कार्य, पहले से लेकर अंतिम तक,",
                "देखो, वे हनानी के पुत्र यहू के इतिहास में लिखे गए हैं,",
                "जो इस्राएल के राजाओं की पुस्तक में दर्ज हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "इसके बाद यहोशापात यहूदा के राजा ने इस्राएल के राजा अहज़्याह के साथ गठबंधन किया।",
                "उसने ऐसा करके बुराई की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "इसलिए उसने उसके साथ तरशीश जाने के लिए जहाज बनाने का गठबंधन किया,",
                "और उन्होंने एज़ियन-गेबर में जहाज बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तब मारेशा के दोदावाहु के पुत्र एलीएज़र ने यहोशापात के खिलाफ भविष्यवाणी की, कहा,",
                "\"क्योंकि आपने अहज़्याह के साथ गठबंधन किया है, प्रभु ने आपके कार्यों को नष्ट कर दिया है।\"",
                "इसलिए जहाज टूट गए और तरशीश नहीं जा सके।"
            ]
        }
    ]
}