{
    "book": "2 इतिहास अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "योआश जब राजा बना, तब वह सात वर्ष का था, और उसने यरूशलेम में चालीस वर्ष तक राज्य किया; और उसकी माता का नाम बेर्शेबा की जिब्या था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "योआश ने यहोयादा याजक के सब दिनों में वह किया जो यहोवा की दृष्टि में ठीक था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोयादा ने उसके लिए दो पत्नियाँ लीं, और उसने पुत्रों और पुत्रियों को जन्म दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसके बाद योआश ने यहोवा के भवन को सुधारने का निश्चय किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने याजकों और लेवियों को इकट्ठा किया और उनसे कहा,",
                "“यहूदा के नगरों में जाकर सब इस्राएल से वार्षिक रूप से अपने परमेश्वर के भवन की मरम्मत के लिए धन इकट्ठा करो, और तुम इस काम को शीघ्रता से करो।”",
                "परन्तु लेवियों ने शीघ्रता से काम नहीं किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब राजा ने यहोयादा महायाजक को बुलाया और उससे कहा,",
                "“तुमने लेवियों को यहूदा और यरूशलेम से वह चंदा लाने के लिए क्यों नहीं कहा जो यहोवा के दास मूसा ने गवाही के तम्बू के लिए ठहराया था?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि दुष्ट अत्तल्याह के पुत्रों ने परमेश्वर के भवन में घुसपैठ की थी, और यहाँ तक कि यहोवा के भवन की पवित्र वस्तुओं का उपयोग बालों के लिए किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब राजा ने आज्ञा दी, और उन्होंने एक संदूक बनाया और उसे यहोवा के भवन के द्वार के बाहर रखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उन्होंने यहूदा और यरूशलेम में यह घोषणा की कि यहोवा के लिए वह चंदा लाएं जो परमेश्वर के दास मूसा ने जंगल में इस्राएल पर लगाया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "सभी अधिकारी और सभी लोग आनन्दित हुए और अपनी भेंटें लाए और उन्हें संदूक में डाल दिया जब तक कि वे समाप्त नहीं हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब भी संदूक को लेवियों द्वारा राजा के अधिकारी के पास लाया जाता था, और जब वे देखते थे कि वहाँ बहुत सारा धन है,",
                "तब राजा का लेखक और महायाजक का अधिकारी आते और संदूक को खाली कर देते, फिर उसे ले जाकर उसकी जगह पर रख देते।",
                "वे यह प्रतिदिन करते थे, और बहुत सारा धन इकट्ठा करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "राजा और यहोयादा ने उसे उन लोगों को दिया जो यहोवा के भवन की सेवा का काम करते थे।",
                "और उन्होंने यहोवा के भवन को सुधारने के लिए राजमिस्त्री और बढ़ई को किराए पर लिया, और लोहे और कांसे के कारीगरों को भी यहोवा के भवन की मरम्मत के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस प्रकार काम करने वाले श्रमिकों ने परिश्रम किया, और उनके हाथों में सुधार का काम प्रगति पर था,",
                "और उन्होंने परमेश्वर के भवन को उसकी विशेषताओं के अनुसार पुनःस्थापित किया, और उसे मजबूत किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब वे समाप्त हो गए, तो उन्होंने शेष धन को राजा और यहोयादा के सामने लाया,",
                "और उसे यहोवा के भवन के लिए बर्तन बना दिया गया—सेवा के लिए और होमबलि के लिए बर्तन, और सोने और चांदी के बर्तन।",
                "और उन्होंने यहोवा के भवन में यहोयादा के सब दिनों में निरंतर होमबलि चढ़ाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु यहोयादा वृद्ध हो गया और मरा, और वह दीर्घायु होकर मरा; उसकी मृत्यु के समय वह 130 वर्ष का था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उन्होंने उसे दाऊद के नगर में राजाओं के बीच दफनाया, क्योंकि उसने इस्राएल में और परमेश्वर और उसके भवन के लिए अच्छा किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु यहोयादा की मृत्यु के बाद, यहूदा के अधिकारी राजा के पास आए और उसे झुककर प्रणाम किया, और राजा ने उनकी बात सुनी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उन्होंने अपने पितरों के परमेश्वर यहोवा के भवन को छोड़ दिया, और अशेरियों और मूर्तियों की सेवा की;",
                "इसलिए उनके इस अपराध के कारण यहूदा और यरूशलेम पर क्रोध आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर भी उसने उन्हें यहोवा की ओर लौटाने के लिए भविष्यद्वक्ताओं को भेजा;",
                "यद्यपि उन्होंने उनके विरुद्ध गवाही दी, उन्होंने नहीं सुनी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब परमेश्वर की आत्मा यहोयादा याजक के पुत्र जकर्याह पर आई; और वह लोगों के ऊपर खड़ा हुआ और उनसे कहा,",
                "“यह परमेश्वर ने कहा है: ‘तुम यहोवा की आज्ञाओं को क्यों तोड़ते हो और सफल नहीं होते? क्योंकि तुमने यहोवा को छोड़ दिया है, उसने भी तुम्हें छोड़ दिया है।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए उन्होंने उसके विरुद्ध षड्यंत्र किया, और राजा के आदेश पर उन्होंने उसे यहोवा के भवन के आंगन में पत्थरों से मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए राजा योआश ने वह कृपा याद नहीं की जो उसके पिता यहोयादा ने उसे दिखाई थी,",
                "बल्कि उसने उसके पुत्र को मार डाला। और जब वह मर रहा था, उसने कहा,",
                "“यहोवा देखे और बदला ले!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब वर्ष के मोड़ पर यह हुआ कि अरामियों की सेना योआश के विरुद्ध आई,",
                "और वे यहूदा और यरूशलेम में आए, लोगों के अधिकारियों को लोगों के बीच से नष्ट कर दिया, और उनकी सारी लूट दमिश्क के राजा के पास भेज दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वास्तव में, अरामियों की सेना थोड़े से लोगों के साथ आई;",
                "फिर भी यहोवा ने उन्हें बहुत बड़ी सेना सौंप दी, क्योंकि उन्होंने अपने पितरों के परमेश्वर यहोवा को छोड़ दिया था।",
                "इसलिए उन्होंने योआश पर न्याय किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब उन्होंने उसे छोड़ दिया—क्योंकि उन्होंने उसे बहुत बीमार छोड़ दिया था—उसके अपने सेवकों ने यहोयादा याजक के पुत्र के रक्त के कारण उसके विरुद्ध षड्यंत्र किया,",
                "और उन्होंने उसे उसके बिस्तर पर मार डाला। इसलिए वह मरा, और उन्होंने उसे दाऊद के नगर में दफनाया, परन्तु उन्होंने उसे राजाओं के कब्रों में नहीं दफनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब ये वे हैं जिन्होंने उसके विरुद्ध षड्यंत्र किया:",
                "शिमाथ की अम्मोनित्स की पुत्री जबद, और शिम्रीथ की मोआबित्स की पुत्री यहोजाबाद।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उसके पुत्रों के विषय में, उसके विरुद्ध अनेक भविष्यवाणियाँ, और परमेश्वर के भवन की पुनःस्थापना, देखो, वे राजाओं की पुस्तक के ग्रंथ में लिखी हैं।",
                "तब उसका पुत्र अमस्याह उसके स्थान पर राजा बना।"
            ]
        }
    ]
}