{
    "book": "2 इतिहास अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब सुलैमान ने यरूशलेम में मोरिय्याह पर्वत पर यहोवा के भवन का निर्माण आरंभ किया,",
                "> जहाँ यहोवा ने उसके पिता दाऊद को दर्शन दिया था,",
                "> उस स्थान पर जिसे दाऊद ने यबूसी ओर्नान के खलिहान पर तैयार किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने अपने राज्य के चौथे वर्ष के दूसरे महीने के दूसरे दिन निर्माण आरंभ किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब ये वे नींव हैं जो सुलैमान ने परमेश्वर के भवन के निर्माण के लिए रखी थीं।",
                "> पुरानी माप के अनुसार लंबाई साठ हाथ थी,",
                "> और चौड़ाई बीस हाथ थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "भवन के सामने का बरामदा भवन की चौड़ाई के समान था, बीस हाथ,",
                "> और ऊँचाई 120 थी;",
                "> और उसने अंदर को शुद्ध सोने से मढ़वा दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने मुख्य कक्ष को देवदार की लकड़ी से मढ़वाया और उसे उत्तम सोने से मढ़वाया,",
                "> और उसे खजूर के पेड़ों और जंजीरों से सजाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने भवन को बहुमूल्य पत्थरों से भी सजाया;",
                "> और सोना पारवाइम का सोना था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने भवन, उसकी बीमों, उसकी चौखटों, उसकी दीवारों, और उसके दरवाजों को सोने से मढ़वाया,",
                "> और उसने दीवारों पर करूब बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब उसने परमपवित्र स्थान बनाया।",
                "> उसकी लंबाई, भवन की चौड़ाई के अनुसार, बीस हाथ थी,",
                "> और उसकी चौड़ाई बीस हाथ थी;",
                "> और उसने उसे उत्तम सोने से मढ़वाया, जो 600 किकर था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कीलों का वजन पचास शेकेल सोना था।",
                "> उसने ऊपरी कक्षों को भी सोने से मढ़वाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब उसने परमपवित्र स्थान में दो मूर्तिकृत करूब बनाए",
                "> और उन्हें सोने से मढ़वाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "करूबों के पंखों का विस्तार बीस हाथ था:",
                "> एक का पंख, पाँच हाथ, भवन की दीवार को छूता था,",
                "> और उसका दूसरा पंख, पाँच हाथ, दूसरे करूब के पंख को छूता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> दूसरे करूब का पंख, पाँच हाथ, भवन की दूसरी दीवार को छूता था,",
                "> और उसका दूसरा पंख, पाँच हाथ, पहले करूब के पंख से जुड़ा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इन करूबों के पंख बीस हाथ तक फैले हुए थे,",
                "> और वे अपने पैरों पर खड़े होकर मुख्य कक्ष की ओर मुख किए हुए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने बैंगनी, बैंगनी, लाल, और उत्तम मलमल का परदा बनाया,",
                "> और उसने उसमें करूब बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने भवन के सामने दो स्तंभ भी बनाए, जो पैंतीस हाथ ऊँचे थे,",
                "> और प्रत्येक के शीर्ष पर पाँच हाथ का मुकुट था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने आंतरिक पवित्रस्थान में जंजीरें बनाईं और उन्हें स्तंभों के शीर्ष पर रखा,",
                "> और उसने सौ अनार बनाए और उन्हें जंजीरों पर रखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने मंदिर के सामने स्तंभ खड़े किए,",
                "> एक दाहिनी ओर और दूसरा बाईं ओर;",
                "> और उसने दाहिनी ओर वाले का नाम याकीन रखा, और बाईं ओर वाले का नाम बोअज़ रखा।"
            ]
        }
    ]
}