{
    "book": "2 इतिहास",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस प्रकार सुलैमान ने यहोवा के भवन के लिए जो काम किया था, वह पूरा हो गया।",
                "और सुलैमान ने उन वस्तुओं को लाया जो उसके पिता दाऊद ने समर्पित की थीं—",
                "चाँदी, सोना, और सब बर्तन—",
                "और उन्हें परमेश्वर के भवन के खजानों में रखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब सुलैमान ने इस्राएल के प्राचीनों को यरूशलेम में इकट्ठा किया",
                "और सब गोत्रों के प्रधानों को,",
                "इस्राएलियों के पितरों के घरानों के नेताओं को,",
                "यहोवा की वाचा के सन्दूक को दाऊद के नगर से, जो सिय्योन है, लाने के लिए बुलाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इस्राएल के सब लोग राजा के सामने पर्व के समय,",
                "जो सातवें महीने में होता है, इकट्ठा हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब इस्राएल के सब प्राचीन आए,",
                "और लेवियों ने सन्दूक को उठाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे सन्दूक, मिलापवाला तम्बू,",
                "और तम्बू में जो सब पवित्र बर्तन थे, उन्हें ले आए;",
                "लेवीय याजकों ने उन्हें उठाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और राजा सुलैमान और इस्राएल की सारी मण्डली जो उसके साथ सन्दूक के सामने इकट्ठा हुई थी,",
                "इतनी भेड़-बकरियाँ और बैल बलिदान कर रहे थे",
                "कि उनकी गिनती या संख्या नहीं की जा सकती थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब याजकों ने यहोवा की वाचा के सन्दूक को उसके स्थान पर रखा,",
                "भवन के भीतरी पवित्रस्थान में, परम पवित्र स्थान में,",
                "करूबों के पंखों के नीचे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि करूबों ने सन्दूक के स्थान पर अपने पंख फैलाए थे,",
                "ताकि करूबों ने सन्दूक और उसके डंडों को ढक लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु डंडे इतने लम्बे थे",
                "कि सन्दूक के डंडों के सिरे भीतरी पवित्रस्थान के सामने से दिखाई देते थे,",
                "परन्तु बाहर से नहीं देखे जा सकते थे;",
                "और वे आज तक वहीं हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "सन्दूक में कुछ भी नहीं था सिवाय उन दो पट्टिकाओं के",
                "जो मूसा ने होरेब में रखी थीं,",
                "जहाँ यहोवा ने इस्राएलियों के साथ वाचा बाँधी थी,",
                "जब वे मिस्र से बाहर आए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब याजक पवित्र स्थान से बाहर आए",
                "(क्योंकि जो भी याजक उपस्थित थे उन्होंने अपने आप को पवित्र किया था,",
                "विभागों की परवाह किए बिना),"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और सब लेवीय गायक, आसाप, हेमान, यदूतून, और उनके पुत्र और भाई,",
                "महीन मलमल में वस्त्र पहने हुए, झांझ, वीणा, और सारंगी लिए हुए,",
                "वे वेदी के पूर्व की ओर खड़े थे,",
                "और उनके साथ एक सौ बीस याजक तुरहियाँ बजा रहे थे—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब तुरही बजाने वाले और गायक एक स्वर में",
                "यहोवा की स्तुति और महिमा करने के लिए सुने जाने लगे,",
                "और जब उन्होंने अपनी आवाज उठाई,",
                "तुरहियों, झांझों और अन्य संगीत वाद्ययंत्रों के साथ,",
                "और जब उन्होंने यहोवा की स्तुति की, यह कहते हुए,",
                "> \"वह सचमुच भला है,",
                "> क्योंकि उसकी दया सदा के लिए है,\"",
                "तब यहोवा का भवन बादल से भर गया,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ताकि याजक उस बादल के कारण सेवा करने के लिए खड़े नहीं हो सके,",
                "क्योंकि यहोवा की महिमा परमेश्वर के भवन को भर गई थी।"
            ]
        }
    ]
}