{
    "book": "1 Corinthians",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "And I, brothers and sisters, could not speak to you as spiritual people, but only as fleshly, as to infants in Christ."
            ]
        },
        {
            "verse": 2,
            "text": [
                "I gave you milk to drink, not solid food; for you were not yet able to consume it. But even now, you are not yet able,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "For you are still fleshly. For since there is jealousy and strife among you, are you not fleshly, and are you not walking like ordinary people?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "For when one person says, “I am with Paul,” and another, “I am with Apollos,” are you not behaving like mere humans?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "What then is Apollos? And what is Paul? Servants through whom you believed, even as the Lord gave opportunity to each one."
            ]
        },
        {
            "verse": 6,
            "text": [
                "I planted, Apollos watered, but God was causing the growth."
            ]
        },
        {
            "verse": 7,
            "text": [
                "So then neither the one who plants nor the one who waters is anything, but God who causes the growth."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Now the one who plants and the one who waters are one; but each will receive his own reward according to his own labour."
            ]
        },
        {
            "verse": 9,
            "text": [
                "For we are God’s fellow workers; you are God’s field, God’s building."
            ]
        },
        {
            "verse": 10,
            "text": [
                "According to the grace of God which was given to me, like a wise master builder I laid a foundation, and another is building on it. But each person must be careful how he builds on it."
            ]
        },
        {
            "verse": 11,
            "text": [
                "For no one can lay a foundation other than the one which is laid, which is Jesus Christ."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Now if anyone builds on the foundation with gold, silver, precious stones, wood, hay, or straw,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Each one’s work will become evident; for the day will show it because it is to be revealed with fire, and the fire itself will test the quality of each one’s work."
            ]
        },
        {
            "verse": 14,
            "text": [
                "If anyone’s work which he has built on it remains, he will receive a reward."
            ]
        },
        {
            "verse": 15,
            "text": [
                "If anyone’s work is burned up, he will suffer loss; but he himself will be saved, yet only so as through fire."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Do you not know that you are a temple of God, and that the Spirit of God dwells in you?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "If anyone destroys the temple of God, God will destroy that person, for the temple of God is holy, and that is what you are."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Take care that no one deceives himself. If anyone among you thinks that he is wise in this age, he must become foolish, so that he may become wise."
            ]
        },
        {
            "verse": 19,
            "text": [
                "For the wisdom of this world is foolishness in the sight of God. For it is written: “He is the one who catches the wise by their craftiness”;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And again, “The Lord knows the thoughts of the wise, that they are useless.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "So then, no one is to boast in people. For all things belong to you,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come; all things belong to you,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "And you belong to Christ, and Christ belongs to God."
            ]
        }
    ]
}