{
    "book": "एस्तेर अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन घटनाओं के बाद राजा अहशवेरोश ने हामान को बढ़ावा दिया,",
                "जो हम्मदाथा का पुत्र और अगागी था,",
                "और उसे ऊंचा किया और उसके अधिकार को उन सभी अधिकारियों पर स्थापित किया जो उसके साथ थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "राजा के द्वार पर उपस्थित सभी राजा के सेवक हामान के सामने झुकते और उसे प्रणाम करते थे,",
                "क्योंकि राजा ने उसके बारे में ऐसा ही आदेश दिया था।",
                "परंतु मोर्दकै न तो झुकता था और न ही प्रणाम करता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब राजा के द्वार पर उपस्थित राजा के सेवकों ने मोर्दकै से कहा,",
                "\"तुम राजा के आदेश का उल्लंघन क्यों कर रहे हो?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब ऐसा हुआ कि जब वे प्रतिदिन उससे बात करते थे और वह उनकी नहीं सुनता था,",
                "तो उन्होंने हामान को सूचित किया,",
                "कि देखें कि क्या मोर्दकै का कारण ठहरता है;",
                "क्योंकि उसने उन्हें बताया था कि वह यहूदी है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब हामान ने देखा कि मोर्दकै न तो उसके सामने झुकता है और न ही प्रणाम करता है,",
                "तो हामान क्रोध से भर गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु उसने केवल मोर्दकै पर हमला करना अपने लिए तुच्छ समझा,",
                "क्योंकि उन्हें बताया गया था कि मोर्दकै के लोग कौन हैं;",
                "इसलिए हामान ने सभी यहूदियों को नष्ट करने की योजना बनाई,",
                "जो मोर्दकै के लोग थे, जो अहशवेरोश के पूरे राज्य में थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "पहले महीने (जो निसान का महीना है), राजा अहशवेरोश के बारहवें वर्ष में,",
                "पूर—अर्थात् चिट्ठी—हामान के सामने डाली गई, दिन-प्रतिदिन और महीने-प्रतिमाह,",
                "जब तक कि बारहवां महीना (जो अदार का महीना है) नहीं आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब हामान ने राजा अहशवेरोश से कहा,",
                "\"आपके राज्य के सभी प्रांतों में एक विशेष लोग फैले हुए और बिखरे हुए हैं;",
                "उनके नियम सभी अन्य लोगों से भिन्न हैं",
                "और वे राजा के नियमों का पालन नहीं करते,",
                "इसलिए राजा के हित में नहीं है कि उन्हें रहने दिया जाए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि राजा को अच्छा लगे, तो यह आदेश दिया जाए कि उन्हें समाप्त कर दिया जाए,",
                "और मैं दस हजार किकर चांदी",
                "उनके हाथ में दूंगा जो राजा के काम को अंजाम देंगे,",
                "जो राजा के खजाने में जमा की जाएगी।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब राजा ने अपनी अंगूठी अपने हाथ से निकाली",
                "और हामान को दे दी, जो हम्मदाथा का पुत्र और अगागी था,",
                "जो यहूदियों का शत्रु था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और राजा ने हामान से कहा,",
                "\"चांदी तुम्हारी है, और लोग भी,",
                "तुम उनके साथ जैसा चाहो वैसा करो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब राजा के लेखक पहले महीने के तेरहवें दिन बुलाए गए,",
                "और जैसा हामान ने आदेश दिया था, वैसे ही लिखा गया",
                "राजा के प्रांतों के शासकों, प्रत्येक प्रांत के राज्यपालों,",
                "और प्रत्येक लोगों के अधिकारियों को—",
                "प्रत्येक प्रांत के लेखन के अनुसार और प्रत्येक लोगों की भाषा के अनुसार,",
                "राजा अहशवेरोश के नाम से लिखा गया और राजा की अंगूठी से सील किया गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "पत्रवाहकों के द्वारा सभी राजा के प्रांतों में पत्र भेजे गए",
                "कि सभी यहूदियों को, छोटे और बड़े,",
                "महिलाओं और बच्चों को, एक ही दिन में—",
                "बारहवें महीने के तेरहवें दिन (जो अदार का महीना है)—",
                "नष्ट, मार, और समाप्त कर दिया जाए,",
                "और उनकी संपत्ति लूट ली जाए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस आदेश की एक प्रति, जो प्रत्येक प्रांत में कानून के रूप में जारी की जानी थी,",
                "सभी लोगों को प्रकाशित की गई ताकि वे इस दिन के लिए तैयार रहें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "पत्रवाहक राजा के आदेश से शीघ्रता से निकले,",
                "और आदेश शूशन के गढ़ में जारी किया गया;",
                "और जब राजा और हामान बैठकर पी रहे थे,",
                "तब शूशन नगर में भ्रम की स्थिति थी।"
            ]
        }
    ]
}