{
    "book": "एस्तेर",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उस रात राजा को नींद नहीं आई,",
                "इसलिए उसने आदेश दिया कि अभिलेखों की पुस्तक, इतिहास की पुस्तक लाई जाए,",
                "और उन्हें राजा के सामने पढ़ा गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और यह लिखा पाया गया कि मोर्दकै ने बिगथाना और तेरश के बारे में सूचना दी थी,",
                "जो राजा के दो खोजे थे और दरवाज़े के रक्षक थे,",
                "कि उन्होंने राजा अहशवेरोश पर हाथ डालने का प्रयास किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब राजा ने कहा,",
                "“मोर्दकै के लिए इसके बदले में क्या सम्मान या प्रतिष्ठा दी गई है?”",
                "और राजा के सेवकों ने जो उसकी सेवा कर रहे थे कहा,",
                "“उसके लिए कुछ नहीं किया गया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब राजा ने कहा,",
                "“आंगन में कौन है?”",
                "अब हामान राजा के महल के बाहरी आंगन में आया था",
                "ताकि राजा से मोर्दकै को फांसी पर लटकाने के बारे में बात कर सके",
                "जो उसने उसके लिए तैयार किया था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब राजा के सेवकों ने उससे कहा,",
                "“देखो, हामान आंगन में खड़ा है।”",
                "और राजा ने कहा, “उसे अंदर आने दो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो हामान अंदर आया, और राजा ने उससे कहा,",
                "“उस व्यक्ति के लिए क्या किया जाना चाहिए जिसे राजा सम्मानित करना चाहता है?”",
                "---",
                "और हामान ने अपने मन में कहा,",
                "“राजा मुझसे अधिक किसे सम्मानित करना चाहेगा?”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए हामान ने राजा से कहा,",
                "“उस व्यक्ति के लिए जिसे राजा सम्मानित करना चाहता है,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसे एक शाही वस्त्र लाने दें जिसे राजा ने पहना है,",
                "और वह घोड़ा जिस पर राजा सवार हुआ है,",
                "और जिसके सिर पर शाही मुकुट रखा गया है;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वस्त्र और घोड़ा राजा के सबसे प्रतिष्ठित अधिकारियों में से एक को सौंप दें,",
                "और उन्हें उस व्यक्ति को वस्त्र पहनाएं जिसे राजा सम्मानित करना चाहता है,",
                "और उसे शहर के चौराहे पर घोड़े पर सवार कराएं,",
                "और उसके सामने घोषणा करें,",
                "‘यह उस व्यक्ति के लिए किया जाएगा जिसे राजा सम्मानित करना चाहता है!’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब राजा ने हामान से कहा,",
                "“जल्दी करो, जैसा तुमने कहा है वैसा ही वस्त्र और घोड़ा ले लो,",
                "और यहूदी मोर्दकै के लिए ऐसा करो, जो राजा के द्वार पर बैठा है;",
                "तुमने जो कुछ कहा है उसमें से कुछ भी करने में असफल न हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो हामान ने वस्त्र और घोड़ा लिया,",
                "और मोर्दकै को वस्त्र पहनाया,",
                "और उसे शहर के चौराहे पर घोड़े पर सवार कराया,",
                "और उसके सामने घोषणा की,",
                "“यह उस व्यक्ति के लिए किया जाएगा जिसे राजा सम्मानित करना चाहता है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर मोर्दकै राजा के द्वार पर लौट आया।",
                "लेकिन हामान अपने घर जल्दी से चला गया, शोक में, अपने सिर को ढके हुए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हामान ने अपनी पत्नी जेरेश और अपने सभी मित्रों को वह सब बताया जो उसके साथ हुआ था।",
                "---",
                "तब उसके बुद्धिमान पुरुषों और उसकी पत्नी जेरेश ने उससे कहा,",
                "“यदि मोर्दकै, जिसके सामने तुम गिरने लगे हो,",
                "यहूदी वंश का है,",
                "तो तुम उसके ऊपर विजय प्राप्त नहीं करोगे, बल्कि निश्चित रूप से उसके सामने गिरोगे।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब वे उससे बात कर ही रहे थे,",
                "तब राजा के खोजे आए और जल्दी से हामान को ले गए",
                "उस भोज में जो एस्तेर ने तैयार किया था।"
            ]
        }
    ]
}