{
    "book": "एस्तेर",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन बातों के बाद, जब राजा अहशवेरोश का क्रोध शांत हो गया,",
                "तो उसने वश्ती को और जो उसने किया था, और उसके बारे में जो निर्णय लिया गया था, उसे याद किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब राजा के सेवक जो उसकी सेवा करते थे, बोले,",
                "\"राजा के लिए सुंदर युवा कन्याओं की खोज की जाए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और राजा अपने राज्य के सभी प्रांतों में अधिकारी नियुक्त करें,",
                "और वे सभी सुंदर युवा कन्याओं को शूशन के गढ़ में लाएं,",
                "हरम में, हेगई के संरक्षण में, जो राजा का खोजा हुआ है और महिलाओं का प्रभारी है;",
                "और उन्हें उनके सौंदर्य प्रसाधन दिए जाएं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब वह युवा स्त्री जो राजा को प्रसन्न करे, वश्ती के स्थान पर रानी बने।\"",
                "और यह बात राजा को अच्छी लगी, और उसने ऐसा ही किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "शूशन के गढ़ में एक यहूदी था जिसका नाम मोर्दकै था,",
                "जो याईर का पुत्र, शिमी का पुत्र, किश का पुत्र, बिन्यामीन वंशी था,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जो यरूशलेम से निर्वासितों के साथ बंदी बना लिया गया था,",
                "जो यहूदा के राजा यहोयाकीन के साथ निर्वासित हुए थे,",
                "जिन्हें बाबुल के राजा नबूकदनेस्सर ने निर्वासित किया था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह हदस्सा का संरक्षक था, जो एस्तेर है, उसकी चाचा की बेटी,",
                "क्योंकि उसके पास न पिता था न माता।",
                "अब वह युवा स्त्री काया और रूप में सुंदर थी,",
                "और जब उसके पिता और माता की मृत्यु हो गई, तो मोर्दकै ने उसे अपनी बेटी के रूप में लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तो ऐसा हुआ, जब राजा की आज्ञा और आदेश सुने गए,",
                "और कई युवा स्त्रियाँ शूशन के गढ़ में हेगई के संरक्षण में इकट्ठी की गईं,",
                "कि एस्तेर को राजा के महल में हेगई के संरक्षण में लिया गया, जो महिलाओं का प्रभारी था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब वह युवा स्त्री उसे प्रसन्न करती थी और उसने उसके साथ अनुग्रह पाया।",
                "इसलिए उसने जल्दी से उसे सौंदर्य प्रसाधन और भोजन प्रदान किया,",
                "उसे राजा के महल से सात चुनी हुई सेविकाएँ दीं,",
                "और उसे और उसकी सेविकाओं को हरम में सबसे अच्छे स्थान पर स्थानांतरित कर दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "एस्तेर ने अपने लोगों या अपनी वंशावली का खुलासा नहीं किया,",
                "क्योंकि मोर्दकै ने उसे उन्हें प्रकट न करने की आज्ञा दी थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और हर दिन मोर्दकै हरम के आंगन के सामने चलता था",
                "यह जानने के लिए कि एस्तेर कैसी है और उसके साथ क्या हो रहा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब जब प्रत्येक युवा स्त्री की बारी राजा अहशवेरोश के पास जाने की आई,",
                "महिलाओं के लिए नियमों के तहत उसके बारह महीनों के अंत के बाद—",
                "क्योंकि उनके सौंदर्यीकरण के दिन इस प्रकार पूरे हुए:",
                "छह महीने मिर्र के तेल के साथ और छह महीने मसालों और महिलाओं के सौंदर्य प्रसाधनों के साथ—"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब युवा स्त्री इस प्रकार राजा के पास जाती थी:",
                "जो कुछ भी वह चाहती थी, उसे हरम से राजा के महल में ले जाने के लिए दिया जाता था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "शाम को वह जाती,",
                "और सुबह वह दूसरे हरम में लौटती,",
                "शाशगाज़ के संरक्षण में, जो राजा का खोजा हुआ है और रखैलों का प्रभारी है।",
                "वह राजा के पास तब तक नहीं लौटती जब तक कि राजा उसमें प्रसन्न न हो और उसे नाम से बुलाया न जाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब जब एस्तेर की बारी आई, जो अबिहैल की बेटी थी, जो मोर्दकै के चाचा थे,",
                "जिन्होंने उसे अपनी बेटी के रूप में लिया था, राजा के पास जाने की,",
                "तो उसने कुछ भी नहीं मांगा सिवाय इसके कि हेगई, जो राजा का खोजा हुआ था और महिलाओं का प्रभारी था, ने सलाह दी।",
                "और एस्तेर ने उन सभी की आँखों में अनुग्रह पाया जिन्होंने उसे देखा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए एस्तेर को राजा अहशवेरोश के पास ले जाया गया, उसके शाही महल में दसवें महीने (जो तेबेत का महीना है)",
                "उसके शासन के सातवें वर्ष में।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और राजा ने एस्तेर को सभी अन्य महिलाओं से अधिक प्रेम किया,",
                "और उसने उसके साथ सभी कन्याओं से अधिक अनुग्रह और कृपा पाई,",
                "इसलिए उसने उसके सिर पर शाही मुकुट रखा और उसे वश्ती के स्थान पर रानी बनाया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब राजा ने एक बड़ा भोज दिया, एस्तेर का भोज, अपने सभी अधिकारियों और सेवकों के लिए।",
                "उसने प्रांतों के लिए एक अवकाश भी बनाया और राजा की उदारता के अनुसार उपहार दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब जब कन्याओं को दूसरी बार इकट्ठा किया गया,",
                "तब मोर्दकै राजा के द्वार पर बैठा था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "एस्तेर ने अभी भी अपनी वंशावली या अपने लोगों का खुलासा नहीं किया था,",
                "जैसा कि मोर्दकै ने उसे निर्देश दिया था;",
                "क्योंकि एस्तेर मोर्दकै के निर्देशों का पालन करती थी जैसे उसने उसके संरक्षण में किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन दिनों में, जब मोर्दकै राजा के द्वार पर बैठा था,",
                "बिगथान और तेरश, दो राजा के खोजे हुए द्वारपालों में से, क्रोधित हो गए",
                "और राजा अहशवेरोश पर हाथ डालने की योजना बनाई।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन यह साजिश मोर्दकै को पता चली, और उसने रानी एस्तेर को सूचित किया,",
                "और एस्तेर ने राजा को मोर्दकै के नाम से बताया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब जब इस मामले की जाँच की गई और यह सत्य पाया गया,",
                "तो उन्हें दोनों को लकड़ी के गल्लों पर लटका दिया गया;",
                "और इसे राजा की उपस्थिति में इतिहास की पुस्तक में लिखा गया।"
            ]
        }
    ]
}