{
  "book": "Numbers",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "The Lord said to Moses and Aaron:"
    },
    {
      "verse": 2,
      "text": "“The Israelites are to camp around the tent of meeting some distance from it, each under their standard, with banners for their families."
    },
    {
      "verse": 3,
      "text": "On the east side, toward the sunrise, the divisions of Judah are to camp under their standard. The leader is Nahshon son of Amminadab."
    },
    {
      "verse": 4,
      "text": "His division numbers 74,600."
    },
    {
      "verse": 5,
      "text": "Next to them is the tribe of Issachar, led by Nethanel son of Zuar."
    },
    {
      "verse": 6,
      "text": "His division numbers 54,400."
    },
    {
      "verse": 7,
      "text": "Then the tribe of Zebulun, led by Eliab son of Helon."
    },
    {
      "verse": 8,
      "text": "His division numbers 57,400."
    },
    {
      "verse": 9,
      "text": "The total number in the camp of Judah is 186,400. They are to set out first."
    },
    {
      "verse": 10,
      "text": "On the south side is the camp of Reuben under Elizur son of Shedeur."
    },
    {
      "verse": 11,
      "text": "His division numbers 46,500."
    },
    {
      "verse": 12,
      "text": "Next is the tribe of Simeon under Shelumiel son of Zurishaddai."
    },
    {
      "verse": 13,
      "text": "His division numbers 59,300."
    },
    {
      "verse": 14,
      "text": "Then the tribe of Gad under Eliasaph son of Deuel."
    },
    {
      "verse": 15,
      "text": "His division numbers 45,650."
    },
    {
      "verse": 16,
      "text": "The total in Reuben’s camp is 151,450. They will set out second."
    },
    {
      "verse": 17,
      "text": "Then the tent of meeting and the Levite camp will set out, in the middle of the camps. They will move in the same order as they camped, each in their own place under their standard."
    },
    {
      "verse": 18,
      "text": "On the west side is the camp of Ephraim under Elishama son of Ammihud."
    },
    {
      "verse": 19,
      "text": "His division numbers 40,500."
    },
    {
      "verse": 20,
      "text": "Next to him is the tribe of Manasseh, led by Gamaliel son of Pedahzur."
    },
    {
      "verse": 21,
      "text": "His division numbers 32,200."
    },
    {
      "verse": 22,
      "text": "Then the tribe of Benjamin under Abidan son of Gideoni."
    },
    {
      "verse": 23,
      "text": "His division numbers 35,400."
    },
    {
      "verse": 24,
      "text": "The total in Ephraim’s camp is 108,100. They will set out third."
    },
    {
      "verse": 25,
      "text": "On the north side is the camp of Dan, under Ahiezer son of Ammishaddai."
    },
    {
      "verse": 26,
      "text": "His division numbers 62,700."
    },
    {
      "verse": 27,
      "text": "Next is the tribe of Asher under Pagiel son of Okran."
    },
    {
      "verse": 28,
      "text": "His division numbers 41,500."
    },
    {
      "verse": 29,
      "text": "Then the tribe of Naphtali, under Ahira son of Enan."
    },
    {
      "verse": 30,
      "text": "His division numbers 53,400."
    },
    {
      "verse": 31,
      "text": "The total in Dan’s camp is 157,600. They will set out last, under their standard."
    },
    {
      "verse": 32,
      "text": "These are the Israelites counted by family. The total is 603,550."
    },
    {
      "verse": 33,
      "text": "The Levites were not counted, as the Lord commanded Moses."
    },
    {
      "verse": 34,
      "text": "So the Israelites did everything the Lord commanded Moses. They camped under their standards and set out in order, each with their clan and family."
    }
  ]
}