{
  "book": "Numbers",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "Balaam said to Balak, “Build me seven altars here, and prepare seven bulls and seven rams.”"
    },
    {
      "verse": 2,
      "text": "Balak did as Balaam requested, and they offered a bull and a ram on each altar."
    },
    {
      "verse": 3,
      "text": "Then Balaam said to Balak, “Stay here beside your offering while I go aside. Perhaps the Lord will come to meet with me, and I will tell you whatever He reveals.” So he went to a barren height."
    },
    {
      "verse": 4,
      "text": "God met with Balaam, and Balaam said, “I have prepared seven altars and offered a bull and a ram on each.”"
    },
    {
      "verse": 5,
      "text": "The Lord put a message in Balaam’s mouth and said, “Return to Balak and give him this word.”"
    },
    {
      "verse": 6,
      "text": "So he returned to Balak, who was standing beside his offering with all the Moabite officials."
    },
    {
      "verse": 7,
      "text": "Then Balaam spoke his message:"
    },
    {
      "verse": 8,
      "text": "> “Balak brought me from Aram,  \n> the king of Moab from the eastern mountains.  \n> ‘Come,’ he said, ‘curse Jacob for me;  \n> come, denounce Israel.’"
    },
    {
      "verse": 9,
      "text": "> But how can I curse those God has not cursed?  \n> How can I denounce those the Lord has not denounced?"
    },
    {
      "verse": 10,
      "text": "> From the rocky heights I see them,  \n> from the hills I observe them—  \n> a people living apart, not counting themselves among the nations."
    },
    {
      "verse": 11,
      "text": "> Who can count the dust of Jacob  \n> or number even a fourth of Israel?  \n> Let me die the death of the righteous,  \n> and let my end be like theirs!”"
    },
    {
      "verse": 11,
      "text": "Balak said to Balaam, “What have you done to me? I brought you to curse my enemies, but you have done nothing but bless them!”"
    },
    {
      "verse": 12,
      "text": "Balaam answered, “Must I not speak what the Lord puts in my mouth?”"
    },
    {
      "verse": 13,
      "text": "Then Balak said, “Come with me to another place where you can see them; you will only see part of them—not all—and from there you can curse them.”"
    },
    {
      "verse": 14,
      "text": "So he took him to the field of Zophim on the top of Pisgah. There he built seven altars and offered a bull and a ram on each."
    },
    {
      "verse": 15,
      "text": "Balaam said, “Stay here beside your offering while I meet with the Lord over there.”"
    },
    {
      "verse": 16,
      "text": "The Lord met with Balaam and put a message in his mouth and said, “Return to Balak and give him this word.”"
    },
    {
      "verse": 17,
      "text": "So he went to him and found him standing beside his offering with the Moabite officials. Balak asked, “What did the Lord say?”"
    },
    {
      "verse": 18,
      "text": "Then Balaam spoke his message:"
    },
    {
      "verse": 19,
      "text": "> “Rise, Balak, and listen;  \n> hear me, son of Zippor."
    },
    {
      "verse": 20,
      "text": "> God is not a man, that He should lie,  \n> nor a human, that He should change His mind.  \n> Does He speak and not act?  \n> Does He promise and not fulfil?"
    },
    {
      "verse": 21,
      "text": "> I have received a command to bless;  \n> He has blessed, and I cannot change it."
    },
    {
      "verse": 22,
      "text": "> No misfortune is seen in Jacob,  \n> no misery is observed in Israel.  \n> The Lord their God is with them;  \n> the shout of a king is among them."
    },
    {
      "verse": 23,
      "text": "> God brought them out of Egypt;  \n> they have the strength of a wild ox."
    },
    {
      "verse": 24,
      "text": "> There is no divination against Jacob,  \n> no evil omens against Israel.  \n> It will now be said of Jacob and Israel,  \n> ‘See what God has done!’"
    },
    {
      "verse": 25,
      "text": "> The people rise like a lioness;  \n> they rouse themselves like a lion.  \n> They do not rest till they devour their prey  \n> and drink the blood of their victims.”"
    },
    {
      "verse": 26,
      "text": "Then Balak said to Balaam, “Neither curse them nor bless them at all!”"
    },
    {
      "verse": 27,
      "text": "But Balaam answered, “Did I not tell you I must do whatever the Lord says?”"
    },
    {
      "verse": 28,
      "text": "Then Balak said, “Come, I will take you to another place. Perhaps it will please God to let you curse them from there.”"
    },
    {
      "verse": 29,
      "text": "And Balak took Balaam to the top of Peor, overlooking the wasteland."
    },
    {
      "verse": 30,
      "text": "Balaam again had seven altars built and offered a bull and a ram on each."
    }
  ]
}