{
  "book": "Numbers",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 2,
      "text": "“Make two trumpets of hammered silver. Use them for calling the community together and for giving the signal to move."
    },
    {
      "verse": 3,
      "text": "When both are sounded, the whole community is to gather at the entrance to the tent of meeting."
    },
    {
      "verse": 4,
      "text": "If only one is sounded, only the leaders are to assemble."
    },
    {
      "verse": 5,
      "text": "When a trumpet blast is sounded, the camps on the east are to set out."
    },
    {
      "verse": 6,
      "text": "At the second blast, the camps on the south are to set out."
    },
    {
      "verse": 7,
      "text": "To gather the assembly, blow the trumpets, but not with the same signal."
    },
    {
      "verse": 8,
      "text": "The sons of Aaron are to blow the trumpets. This is a lasting ordinance."
    },
    {
      "verse": 9,
      "text": "When you go to war in your land against an enemy, sound the trumpets. Then you will be remembered by the Lord and saved."
    },
    {
      "verse": 10,
      "text": "Also sound them at your feasts and festivals and over burnt offerings. They will serve as a reminder before God. I am the Lord your God.”"
    },
    {
      "verse": 11,
      "text": "On the twentieth day of the second month, in the second year, the cloud lifted from above the tabernacle."
    },
    {
      "verse": 12,
      "text": "Then the Israelites set out from the Desert of Sinai, and the cloud came to rest in the Desert of Paran."
    },
    {
      "verse": 13,
      "text": "They set out in the order commanded by the Lord through Moses."
    },
    {
      "verse": 14,
      "text": "The division of Judah, under Nahshon son of Amminadab, set out first."
    },
    {
      "verse": 15,
      "text": "Next came Issachar, under Nethanel son of Zuar."
    },
    {
      "verse": 16,
      "text": "Then Zebulun, under Eliab son of Helon."
    },
    {
      "verse": 17,
      "text": "Then the tabernacle was taken down, and the Gershonites and Merarites set out, carrying it."
    },
    {
      "verse": 18,
      "text": "Next came Reuben, under Elizur son of Shedeur."
    },
    {
      "verse": 19,
      "text": "Then Simeon, under Shelumiel son of Zurishaddai."
    },
    {
      "verse": 20,
      "text": "Then Gad, under Eliasaph son of Deuel."
    },
    {
      "verse": 21,
      "text": "Then the Kohathites set out, carrying the holy things."
    },
    {
      "verse": 22,
      "text": "Then came Ephraim, under Elishama son of Ammihud."
    },
    {
      "verse": 23,
      "text": "Next Manasseh, under Gamaliel son of Pedahzur."
    },
    {
      "verse": 24,
      "text": "Then Benjamin, under Abidan son of Gideoni."
    },
    {
      "verse": 25,
      "text": "Last were Dan, under Ahiezer son of Ammishaddai."
    },
    {
      "verse": 26,
      "text": "Then Asher, under Pagiel son of Okran."
    },
    {
      "verse": 27,
      "text": "Finally Naphtali, under Ahira son of Enan."
    },
    {
      "verse": 28,
      "text": "This was the order of march for the Israelite divisions as they set out."
    },
    {
      "verse": 29,
      "text": "Moses said to Hobab, his Midianite relative, “We are setting out for the land the Lord promised. Come with us and we will treat you well.”"
    },
    {
      "verse": 30,
      "text": "But Hobab replied, “I will not go; I am going back to my own land.”"
    },
    {
      "verse": 31,
      "text": "But Moses said, “Please don’t leave us. You know where we should camp. You can be our guide.”"
    },
    {
      "verse": 32,
      "text": "“If you come with us, we will share with you whatever good the Lord gives us.”"
    },
    {
      "verse": 33,
      "text": "So they set out from the mountain of the Lord, and the ark of the covenant went ahead of them for three days."
    },
    {
      "verse": 34,
      "text": "The cloud of the Lord was over them by day when they set out."
    },
    {
      "verse": 35,
      "text": "Whenever the ark set out, Moses said, “Rise up, Lord! May Your enemies be scattered!”"
    },
    {
      "verse": 36,
      "text": "And when it came to rest, he said, “Return, Lord, to the countless thousands of Israel.”"
    }
  ]
}