{
  "book": "Numbers",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "When Moses finished setting up the tabernacle, he anointed and consecrated it and all its furnishings, the altar and its utensils."
    },
    {
      "verse": 2,
      "text": "Then the leaders of Israel, the heads of their ancestral tribes, brought their offerings. They were the leaders over the numbered divisions."
    },
    {
      "verse": 3,
      "text": "They brought six covered carts and twelve oxen—an ox from each leader and a cart for every two leaders—and presented them before the tabernacle."
    },
    {
      "verse": 4,
      "text": "The Lord said to Moses:"
    },
    {
      "verse": 5,
      "text": "“Accept these from them for use in the work at the tent of meeting. Give them to the Levites, according to their duties.”"
    },
    {
      "verse": 6,
      "text": "So Moses took the carts and oxen and gave them to the Levites."
    },
    {
      "verse": 7,
      "text": "He gave two carts and four oxen to the Gershonites, as their work required."
    },
    {
      "verse": 8,
      "text": "He gave four carts and eight oxen to the Merarites, as their work required. All was done under Ithamar son of Aaron."
    },
    {
      "verse": 9,
      "text": "But Moses did not give any to the Kohathites, since they were to carry the holy things on their shoulders."
    },
    {
      "verse": 10,
      "text": "The leaders also brought offerings for the dedication of the altar when it was anointed."
    },
    {
      "verse": 11,
      "text": "The Lord said to Moses: “Have one leader bring his offering each day for the dedication.”"
    },
    {
      "verse": 84,
      "text": "These were the offerings of the Israelite leaders for the dedication of the altar when it was anointed: twelve silver plates, twelve silver bowls, and twelve gold dishes."
    },
    {
      "verse": 85,
      "text": "Each silver plate weighed 130 shekels and each bowl 70 shekels—all according to the sanctuary shekel. The total weight of silver was 2,400 shekels."
    },
    {
      "verse": 86,
      "text": "The twelve gold dishes filled with incense weighed 120 shekels in total."
    },
    {
      "verse": 87,
      "text": "The total of burnt offerings was twelve bulls, twelve rams, and twelve male lambs, along with grain offerings."
    },
    {
      "verse": 88,
      "text": "The total of fellowship offerings was twenty-four oxen, sixty rams, sixty male goats, and sixty lambs."
    },
    {
      "verse": 89,
      "text": "When Moses entered the tent of meeting to speak with the Lord, he heard the voice speaking to him from between the cherubim above the ark of the covenant law."
    }
  ]
}