{
  "book": "Numbers",
  "chapter": 27,
  "verses": [
    {
      "verse": 1,
      "text": "The daughters of Zelophehad, son of Hepher, son of Gilead, son of Machir, son of Manasseh, from the clans of Manasseh son of Joseph, came forward. Their names were Mahlah, Noah, Hoglah, Milkah, and Tirzah."
    },
    {
      "verse": 2,
      "text": "They stood before Moses, Eleazar the priest, the leaders, and all the congregation at the entrance to the tent of meeting, and said:"
    },
    {
      "verse": 3,
      "text": "“Our father died in the wilderness. He was not among those who banded together with Korah against the Lord, but died for his own sin and had no sons."
    },
    {
      "verse": 4,
      "text": "Why should our father’s name be removed from his clan simply because he had no male children? Give us property among our father’s relatives.”"
    },
    {
      "verse": 5,
      "text": "So Moses brought their case before the Lord."
    },
    {
      "verse": 6,
      "text": "The Lord said to Moses:"
    },
    {
      "verse": 7,
      "text": "“The claim of Zelophehad’s daughters is just. You must certainly grant them a legal inheritance among their father’s relatives and transfer their father’s property to them."
    },
    {
      "verse": 8,
      "text": "Say to the Israelites: If a man dies without a son, his inheritance is to be passed to his daughter."
    },
    {
      "verse": 9,
      "text": "If he has no daughter, give his inheritance to his brothers."
    },
    {
      "verse": 10,
      "text": "If he has no brothers, give it to his father’s brothers."
    },
    {
      "verse": 11,
      "text": "If his father had no brothers, give it to his nearest relative in his clan. This is to be a legal requirement for the Israelites, as the Lord commanded Moses.”"
    },
    {
      "verse": 12,
      "text": "Then the Lord said to Moses, “Go up this mountain of Abarim and view the land I have given to the Israelites."
    },
    {
      "verse": 13,
      "text": "After you have seen it, you too will be gathered to your people, just as your brother Aaron was."
    },
    {
      "verse": 14,
      "text": "For when the people quarrelled in the Wilderness of Zin, you rebelled against My instruction concerning the waters at Meribah and failed to uphold My holiness before them.”"
    },
    {
      "verse": 15,
      "text": "Then Moses said to the Lord,"
    },
    {
      "verse": 16,
      "text": "“Let the Lord, the God of the spirits of all humanity, appoint someone over the community,"
    },
    {
      "verse": 17,
      "text": "to lead them out and bring them in, so that the Lord’s people will not be like sheep without a shepherd.”"
    },
    {
      "verse": 18,
      "text": "The Lord replied to Moses, “Take Joshua son of Nun, a man in whom is the Spirit, and lay your hand upon him."
    },
    {
      "verse": 19,
      "text": "Have him stand before Eleazar the priest and the whole congregation. Commission him in their sight."
    },
    {
      "verse": 20,
      "text": "Give him some of your authority, so the entire community of Israel will obey him."
    },
    {
      "verse": 21,
      "text": "He is to stand before Eleazar, who will obtain decisions for him through the Urim before the Lord. At his word they will go out and at his word they will return—he and all the Israelites with him.”"
    },
    {
      "verse": 22,
      "text": "So Moses did as the Lord commanded. He took Joshua, had him stand before Eleazar and all the people,"
    },
    {
      "verse": 23,
      "text": "laid his hands on him and commissioned him, just as the Lord had spoken through Moses."
    }
  ]
}