{
  "book": "Numbers",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "That night all the people of the community raised their voices and wept aloud."
    },
    {
      "verse": 2,
      "text": "All the Israelites grumbled against Moses and Aaron, saying, “If only we had died in Egypt! Or in this wilderness!"
    },
    {
      "verse": 3,
      "text": "Why is the Lord bringing us to this land only to let us fall by the sword? Our wives and children will be taken as plunder. Wouldn’t it be better to go back to Egypt?”"
    },
    {
      "verse": 4,
      "text": "They said to each other, “Let us choose a leader and go back to Egypt.”"
    },
    {
      "verse": 5,
      "text": "Then Moses and Aaron fell facedown in front of the whole assembly."
    },
    {
      "verse": 6,
      "text": "Joshua son of Nun and Caleb son of Jephunneh, who were among those who had explored the land, tore their clothes."
    },
    {
      "verse": 7,
      "text": "They said, “The land we passed through is exceedingly good."
    },
    {
      "verse": 8,
      "text": "If the Lord is pleased with us, He will bring us into this land and give it to us—a land flowing with milk and honey."
    },
    {
      "verse": 9,
      "text": "Only do not rebel against the Lord. Do not be afraid of the people, because we will devour them. Their protection is gone, but the Lord is with us.”"
    },
    {
      "verse": 10,
      "text": "But the whole assembly talked about stoning them. Then the glory of the Lord appeared at the tent of meeting."
    },
    {
      "verse": 11,
      "text": "The Lord said to Moses, “How long will these people treat Me with contempt? Despite all My signs, they still do not believe.”"
    },
    {
      "verse": 12,
      "text": "“I will strike them with a plague and destroy them, but I will make you into a nation greater than they.”"
    },
    {
      "verse": 13,
      "text": "Moses said to the Lord, “Then the Egyptians will hear of it!"
    },
    {
      "verse": 14,
      "text": "They have already heard that You, Lord, are with these people, and that You go before them in a cloud and a fire."
    },
    {
      "verse": 15,
      "text": "If You put all these people to death, the nations will say,"
    },
    {
      "verse": 16,
      "text": "‘The Lord was not able to bring them into the land He promised, so He slaughtered them in the wilderness.’"
    },
    {
      "verse": 17,
      "text": "Now may the Lord’s strength be displayed, just as You declared:"
    },
    {
      "verse": 18,
      "text": "‘The Lord is slow to anger, abounding in love and forgiving sin and rebellion. Yet He does not leave the guilty unpunished.’"
    },
    {
      "verse": 19,
      "text": "In keeping with Your great love, forgive the sin of these people, just as You have from Egypt until now.”"
    },
    {
      "verse": 20,
      "text": "The Lord replied, “I have forgiven them, as you asked."
    },
    {
      "verse": 21,
      "text": "Nevertheless, as surely as I live, not one of those who saw My glory and miracles and still tested Me will enter the land."
    },
    {
      "verse": 22,
      "text": "Not one of them will see the land I promised."
    },
    {
      "verse": 23,
      "text": "But My servant Caleb, who had a different spirit and followed Me wholeheartedly, I will bring into the land."
    },
    {
      "verse": 24,
      "text": "Now the Amalekites and Canaanites live in the valleys. Turn back tomorrow and head toward the wilderness.”"
    },
    {
      "verse": 25,
      "text": "The Lord said to Moses and Aaron:"
    },
    {
      "verse": 26,
      "text": "“How long will this wicked community grumble? I have heard their complaints."
    },
    {
      "verse": 27,
      "text": "Tell them: As surely as I live, declares the Lord, I will do to you the very things I heard you say:"
    },
    {
      "verse": 28,
      "text": "In this wilderness your bodies will fall—every one of you twenty years old or more who grumbled against Me."
    },
    {
      "verse": 29,
      "text": "Not one of you will enter the land, except Caleb and Joshua."
    },
    {
      "verse": 30,
      "text": "Your children, whom you said would be taken as plunder, I will bring in. They will enjoy the land you rejected."
    },
    {
      "verse": 31,
      "text": "But you—your bodies will fall in this wilderness."
    },
    {
      "verse": 32,
      "text": "Your children will be shepherds for forty years, suffering because of your unfaithfulness."
    },
    {
      "verse": 33,
      "text": "For forty years—one year for each day you explored the land—you will bear your guilt."
    },
    {
      "verse": 34,
      "text": "You will know what it is like to have Me against you.”"
    },
    {
      "verse": 35,
      "text": "The Lord has spoken: All those counted in the census will die in the wilderness."
    },
    {
      "verse": 36,
      "text": "So the men who spread the bad report were struck down by a plague."
    },
    {
      "verse": 37,
      "text": "Only Joshua and Caleb survived."
    },
    {
      "verse": 38,
      "text": "When Moses told this to the Israelites, they mourned bitterly."
    },
    {
      "verse": 39,
      "text": "Early the next morning they went to the hill country. “We have sinned,” they said. “We are ready to go up to the land the Lord promised.”"
    },
    {
      "verse": 40,
      "text": "But Moses said, “Why are you disobeying the Lord’s command? It will not succeed."
    },
    {
      "verse": 41,
      "text": "Do not go up, because the Lord is not with you. You will be defeated.”"
    },
    {
      "verse": 42,
      "text": "For the Amalekites and Canaanites will face you there. Because you turned away from the Lord, you will fall by the sword.”"
    },
    {
      "verse": 43,
      "text": "Nevertheless, in their presumption, they went up toward the hill country."
    },
    {
      "verse": 44,
      "text": "But the ark of the covenant and Moses did not leave the camp."
    },
    {
      "verse": 45,
      "text": "Then the Amalekites and Canaanites attacked them and beat them down all the way to Hormah."
    }
  ]
}