{
    "book": "Numbers",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The Lord spoke to Moses in the Desert of Sinai in the first month of the second year after they came out of Egypt. He said:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Have the Israelites celebrate the Passover at the appointed time."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Celebrate it at twilight on the fourteenth day of this month, in accordance with all its regulations and requirements.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "So Moses told the Israelites to celebrate the Passover,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "and they did so in the Desert of Sinai at twilight on the fourteenth day of the first month, in accordance with everything the Lord had commanded."
            ]
        },
        {
            "verse": 6,
            "text": [
                "But some men could not celebrate the Passover on that day because they were ceremonially unclean due to contact with a dead body. They came to Moses and Aaron that same day."
            ]
        },
        {
            "verse": 7,
            "text": [
                "They said to Moses, “We have become unclean because of a dead body, but why should we be excluded from bringing the Lord’s offering at its appointed time with the rest of the Israelites?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Moses answered them, “Wait until I find out what the Lord commands concerning you.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then the Lord said to Moses,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "“Tell the Israelites: If any of you or your descendants is ceremonially unclean because of a dead body or is away on a journey, they may still celebrate the Lord’s Passover."
            ]
        },
        {
            "verse": 11,
            "text": [
                "They are to celebrate it at twilight on the fourteenth day of the second month. They must eat the lamb together with unleavened bread and bitter herbs."
            ]
        },
        {
            "verse": 12,
            "text": [
                "They must not leave any of it until morning or break any of its bones. They must keep all the Passover regulations."
            ]
        },
        {
            "verse": 13,
            "text": [
                "But anyone who is clean and not on a journey and fails to celebrate the Passover must be cut off from their people for not presenting the Lord’s offering. They will bear the consequences of their sin."
            ]
        },
        {
            "verse": 14,
            "text": [
                "A foreigner residing among you is also to celebrate the Passover to the Lord according to its rules and regulations. You must apply the same law to both the foreigner and the native-born.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "On the day the tabernacle, the tent of the covenant law, was set up, the cloud covered it. From evening till morning, the cloud above the tabernacle looked like fire."
            ]
        },
        {
            "verse": 16,
            "text": [
                "That is how it continued to be: the cloud covered it, and at night it looked like fire."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Whenever the cloud lifted from above the tent, the Israelites set out. Wherever the cloud settled, the Israelites camped."
            ]
        },
        {
            "verse": 18,
            "text": [
                "At the Lord’s command the Israelites set out, and at His command they camped. As long as the cloud stayed over the tabernacle, they remained in camp."
            ]
        },
        {
            "verse": 19,
            "text": [
                "When the cloud remained over the tabernacle a long time, the Israelites obeyed the Lord’s order and did not set out."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Sometimes the cloud was over the tabernacle only a few days. At the Lord’s command they would camp, and then at His command they would set out."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Sometimes the cloud stayed only from evening till morning, and when it lifted in the morning, they set out. Whether by day or night, whenever the cloud lifted, they set out."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Whether the cloud stayed two days, a month, or a year, the Israelites remained in camp and did not set out until it lifted."
            ]
        },
        {
            "verse": 23,
            "text": [
                "At the Lord’s command they camped, and at the Lord’s command they set out. They obeyed the Lord’s instructions, as given through Moses."
            ]
        }
    ]
}