{
  "book": "Numbers",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "In the first month the whole Israelite community arrived at the Desert of Zin, and they stayed at Kadesh. There Miriam died and was buried."
    },
    {
      "verse": 2,
      "text": "Now there was no water for the community, and the people gathered in opposition to Moses and Aaron."
    },
    {
      "verse": 3,
      "text": "They quarreled with Moses and said, “If only we had died when our brothers fell dead before the Lord!"
    },
    {
      "verse": 4,
      "text": "Why did you bring the Lord’s community into this wilderness, that we and our livestock should die here?"
    },
    {
      "verse": 5,
      "text": "Why did you bring us up from Egypt to this terrible place? It has no grain, figs, grapes, or pomegranates—and no water to drink!”"
    },
    {
      "verse": 6,
      "text": "Moses and Aaron went from the assembly to the entrance of the tent of meeting and fell face down, and the glory of the Lord appeared to them."
    },
    {
      "verse": 7,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 8,
      "text": "“Take the staff, and you and your brother Aaron gather the assembly together. Speak to that rock before their eyes, and it will pour out its water."
    },
    {
      "verse": 9,
      "text": "So Moses took the staff from the Lord’s presence, just as He commanded."
    },
    {
      "verse": 10,
      "text": "He and Aaron gathered the assembly in front of the rock, and Moses said to them, “Listen, you rebels, must we bring you water out of this rock?”"
    },
    {
      "verse": 11,
      "text": "Then Moses raised his arm and struck the rock twice with his staff. Water gushed out, and the community and their livestock drank."
    },
    {
      "verse": 12,
      "text": "But the Lord said to Moses and Aaron, “Because you did not trust Me enough to honour Me as holy in the sight of the Israelites, you will not bring this assembly into the land I give them.”"
    },
    {
      "verse": 13,
      "text": "These were the waters of Meribah, where the Israelites quarreled with the Lord and where He was proved holy among them."
    },
    {
      "verse": 14,
      "text": "From Kadesh, Moses sent messengers to the king of Edom, saying: “This is what your brother Israel says: You know about all the hardships we have experienced."
    },
    {
      "verse": 15,
      "text": "Our ancestors went down to Egypt, and we lived there many years. The Egyptians mistreated us and our ancestors."
    },
    {
      "verse": 16,
      "text": "But when we cried out to the Lord, He heard us and sent an angel and brought us out of Egypt. Now we are at Kadesh, a town on the edge of your territory."
    },
    {
      "verse": 17,
      "text": "Please let us pass through your land. We will not go through any field or vineyard, or drink water from any well. We will stay on the King’s Highway until we pass through your territory.”"
    },
    {
      "verse": 18,
      "text": "But Edom answered: “You may not pass through here. If you try, we will march out and attack you.”"
    },
    {
      "verse": 19,
      "text": "The Israelites replied, “We will go along the main road. If we or our livestock drink your water, we will pay for it. We ask only to pass through on foot—nothing more.”"
    },
    {
      "verse": 20,
      "text": "Again Edom responded: “You may not pass through.” Then Edom came out against them with a large and powerful army."
    },
    {
      "verse": 21,
      "text": "Since Edom refused to let them pass, Israel turned away from them."
    },
    {
      "verse": 22,
      "text": "The whole Israelite community set out from Kadesh and came to Mount Hor."
    },
    {
      "verse": 23,
      "text": "There the Lord said to Moses and Aaron,"
    },
    {
      "verse": 24,
      "text": "“Aaron will be gathered to his people. He will not enter the land I give the Israelites, because you both disobeyed My command at the waters of Meribah."
    },
    {
      "verse": 25,
      "text": "Take Aaron and his son Eleazar and bring them up Mount Hor."
    },
    {
      "verse": 26,
      "text": "Remove Aaron’s garments and put them on Eleazar. Aaron will be gathered to his people; he will die there.”"
    },
    {
      "verse": 27,
      "text": "Moses did as the Lord commanded. They went up Mount Hor in the sight of the whole community."
    },
    {
      "verse": 28,
      "text": "Moses removed Aaron’s garments and put them on Eleazar. Aaron died there on top of the mountain."
    },
    {
      "verse": 29,
      "text": "When the whole community learned that Aaron had died, all Israel mourned for him thirty days."
    }
  ]
}