{
  "book": "Numbers",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "The Lord spoke to Moses and Aaron, saying,"
    },
    {
      "verse": 2,
      "text": "“This is a statute of the law that the Lord has commanded: Tell the Israelites to bring you a red heifer without defect or blemish, that has never been yoked."
    },
    {
      "verse": 3,
      "text": "Give it to Eleazar the priest; it must be taken outside the camp and slaughtered in his presence."
    },
    {
      "verse": 4,
      "text": "Eleazar is to take some of its blood on his finger and sprinkle it seven times toward the front of the tent of meeting."
    },
    {
      "verse": 5,
      "text": "The entire heifer is to be burned in his sight—hide, flesh, blood, and dung."
    },
    {
      "verse": 6,
      "text": "The priest is to throw cedar wood, hyssop, and scarlet wool into the fire burning the heifer."
    },
    {
      "verse": 7,
      "text": "Then he must wash his clothes and bathe in water; afterward, he may come back into the camp, but he will be ceremonially unclean until evening."
    },
    {
      "verse": 8,
      "text": "The one who burns it must also wash his clothes and bathe; he too is unclean until evening."
    },
    {
      "verse": 9,
      "text": "A man who is clean is to gather up the ashes of the heifer and store them in a ceremonially clean place outside the camp. They are to be kept by the Israelite community for use in the water of purification—it is for removing sin."
    },
    {
      "verse": 10,
      "text": "The man who gathers the ashes must also wash his clothes, and he will be unclean until evening. This is a lasting ordinance for both the Israelites and foreigners among them."
    },
    {
      "verse": 11,
      "text": "Whoever touches a dead body will be unclean for seven days."
    },
    {
      "verse": 12,
      "text": "They must purify themselves with the water on the third day and on the seventh day; then they will be clean. But if they fail to do so on either day, they remain unclean."
    },
    {
      "verse": 13,
      "text": "Anyone who touches a corpse and fails to purify themselves defiles the Lord’s tabernacle. They must be cut off from Israel because the water of purification was not applied."
    },
    {
      "verse": 14,
      "text": "This is the law when someone dies in a tent: everyone who enters the tent and everyone who is in it becomes unclean for seven days."
    },
    {
      "verse": 15,
      "text": "And every open container that has no cover fastened is unclean."
    },
    {
      "verse": 16,
      "text": "Anyone who touches someone killed by a sword or a dead body, or touches a human bone or a grave, is unclean for seven days."
    },
    {
      "verse": 17,
      "text": "For cleansing, take some of the ashes of the burnt purification offering and pour fresh water over them in a jar."
    },
    {
      "verse": 18,
      "text": "Then a man who is clean shall take hyssop, dip it in the water, and sprinkle it on the tent, on all furnishings, and on the people who were there, as well as on the one who touched the bone, the slain, the corpse, or the grave."
    },
    {
      "verse": 19,
      "text": "The clean person must sprinkle the unclean on the third and seventh days. On the seventh day they must purify them, and they must wash their clothes and bathe. They will be clean by evening."
    },
    {
      "verse": 20,
      "text": "But if someone who is unclean fails to purify themselves, they must be cut off because they have defiled the sanctuary. They did not receive the water of purification."
    },
    {
      "verse": 21,
      "text": "This is a permanent statute. Whoever sprinkles the water of purification must wash their clothes, and anyone who touches the water becomes unclean until evening."
    },
    {
      "verse": 22,
      "text": "Anything an unclean person touches becomes unclean, and anyone who touches it will be unclean until evening."
    }
  ]
}