{
    "book": "Numbers",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Miriam and Aaron began to speak against Moses because of the Cushite woman he had married."
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Has the Lord spoken only through Moses?” they asked. “Hasn’t He also spoken through us?” And the Lord heard this."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Now Moses was a very humble man, more humble than anyone else on earth."
            ]
        },
        {
            "verse": 4,
            "text": [
                "At once the Lord said to Moses, Aaron, and Miriam, “Come out to the tent of meeting, all three of you.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then the Lord came down in a pillar of cloud and stood at the entrance. He summoned Aaron and Miriam."
            ]
        },
        {
            "verse": 6,
            "text": [
                "When both stepped forward, He said: “Listen to My words:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> When there is a prophet among you, I reveal Myself in visions and speak in dreams."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> But this is not true of My servant Moses; he is faithful in all My house."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> With him I speak face to face, clearly and not in riddles; he sees the form of the Lord. Why then were you not afraid to speak against him?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "The Lord’s anger burned against them, and He left."
            ]
        },
        {
            "verse": 10,
            "text": [
                "When the cloud lifted, Miriam’s skin was leprous—it became white as snow. Aaron turned toward her and saw she had a defiling skin disease."
            ]
        },
        {
            "verse": 11,
            "text": [
                "He said to Moses, “Please, my lord, do not hold against us the sin we have foolishly committed."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Do not let her be like a stillborn infant coming from its mother’s womb with its flesh half eaten away.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "So Moses cried out to the Lord, “Please, God, heal her!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "The Lord replied to Moses, “If her father had spit in her face, would she not be in disgrace for seven days? Confine her outside the camp for seven days; after that she may return.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "So Miriam was confined outside the camp for seven days, and the people did not move on until she was brought back."
            ]
        },
        {
            "verse": 16,
            "text": [
                "After that, the people left Hazeroth and camped in the Desert of Paran."
            ]
        }
    ]
}