{
  "book": "Numbers",
  "chapter": 25,
  "verses": [
    {
      "verse": 1,
      "text": "While Israel remained in the area of Shittim, the people began engaging in sexual immorality with the daughters of Moab."
    },
    {
      "verse": 2,
      "text": "These women invited the Israelites to join in their sacrificial feasts to their gods, and the people ate and bowed down to those deities."
    },
    {
      "verse": 3,
      "text": "In this way, Israel aligned themselves with the worship of Baal of Peor, and the Lord's wrath flared against them."
    },
    {
      "verse": 4,
      "text": "Then the Lord said to Moses, “Take all the leaders of the people and have them executed in broad daylight before the Lord, so that My fierce anger may be turned away from Israel.”"
    },
    {
      "verse": 5,
      "text": "So Moses instructed the judges of Israel, “Each of you must put to death those among your people who have participated in the worship of Baal of Peor.”"
    },
    {
      "verse": 6,
      "text": "Then behold, an Israelite man brought a Midianite woman into his family in full view of Moses and the whole assembly, while they were weeping at the entrance to the tent of meeting."
    },
    {
      "verse": 7,
      "text": "When Phinehas, son of Eleazar and grandson of Aaron the priest, saw this, he rose from the assembly, took a spear in his hand,"
    },
    {
      "verse": 8,
      "text": "and followed them into the inner chamber. He pierced both the Israelite man and the woman through the stomach. So the plague that had come upon Israel was halted."
    },
    {
      "verse": 9,
      "text": "Nevertheless, twenty-four thousand people had already perished in the plague."
    },
    {
      "verse": 10,
      "text": "Then the Lord said to Moses,"
    },
    {
      "verse": 11,
      "text": "“Phinehas son of Eleazar, the son of Aaron the priest, has turned My anger away from the Israelites, for he was zealous with My zeal among them, so that I did not destroy them in My wrath."
    },
    {
      "verse": 12,
      "text": "Therefore, say to him: I grant him My covenant of peace."
    },
    {
      "verse": 13,
      "text": "It shall be for him and for his descendants after him a covenant of perpetual priesthood, because he acted with zeal for his God and made atonement for the Israelites.”"
    },
    {
      "verse": 14,
      "text": "The name of the slain Israelite man was Zimri son of Salu, a leader of a Simeonite family."
    },
    {
      "verse": 15,
      "text": "The name of the slain Midianite woman was Cozbi, daughter of Zur, a tribal chief of a Midianite clan."
    },
    {
      "verse": 16,
      "text": "The Lord then said to Moses,"
    },
    {
      "verse": 17,
      "text": "“Treat the Midianites as hostile and strike them down,"
    },
    {
      "verse": 18,
      "text": "for they have been adversaries to you through their deceit in the matter of Peor and in the affair of their daughter Cozbi, who was killed during the plague that came because of Peor.”"
    }
  ]
}