{
  "book": "Numbers",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "This is the account of Aaron and Moses at the time the Lord spoke to Moses on Mount Sinai."
    },
    {
      "verse": 2,
      "text": "These are the names of Aaron’s sons: Nadab the firstborn, Abihu, Eleazar, and Ithamar."
    },
    {
      "verse": 3,
      "text": "They were anointed priests, ordained for service."
    },
    {
      "verse": 4,
      "text": "But Nadab and Abihu died before the Lord when they offered unauthorised fire. They had no children, so Eleazar and Ithamar served as priests under their father Aaron."
    },
    {
      "verse": 5,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 6,
      "text": "“Bring the tribe of Levi and present them to Aaron to assist him."
    },
    {
      "verse": 7,
      "text": "They are to perform duties for him and the whole community at the tent of meeting by doing the work of the tabernacle."
    },
    {
      "verse": 8,
      "text": "They are to take care of all the furnishings and perform the duties for the Israelites."
    },
    {
      "verse": 9,
      "text": "Give the Levites to Aaron and his sons; they are given to him from among the Israelites."
    },
    {
      "verse": 10,
      "text": "Appoint Aaron and his sons to serve as priests, but anyone else who approaches the sanctuary must be put to death.”"
    },
    {
      "verse": 11,
      "text": "The Lord also said to Moses,"
    },
    {
      "verse": 12,
      "text": "“I have taken the Levites instead of the firstborn male offspring from every Israelite woman. The Levites belong to Me."
    },
    {
      "verse": 13,
      "text": "Every firstborn is Mine. When I struck down all the firstborn in Egypt, I set apart every firstborn in Israel for Myself—both people and animals."
    },
    {
      "verse": 14,
      "text": "The Lord said to Moses in the Desert of Sinai,"
    },
    {
      "verse": 15,
      "text": "“Count the Levites by their clans and families, every male a month old or more.”"
    },
    {
      "verse": 16,
      "text": "So Moses counted them, as the Lord commanded."
    },
    {
      "verse": 17,
      "text": "These were the names of the sons of Levi: Gershon, Kohath, and Merari."
    },
    {
      "verse": 18,
      "text": "These were the names of the Gershonite clans: Libni and Shimei."
    },
    {
      "verse": 19,
      "text": "The Kohathite clans: Amram, Izhar, Hebron, and Uzziel."
    },
    {
      "verse": 20,
      "text": "The Merarite clans: Mahli and Mushi."
    },
    {
      "verse": 21,
      "text": "To Gershon belonged the Libnite and Shimeite clans."
    },
    {
      "verse": 22,
      "text": "The number of all the males a month old or more was 7,500."
    },
    {
      "verse": 23,
      "text": "They were to camp on the west, behind the tabernacle."
    },
    {
      "verse": 24,
      "text": "The leader of the Gershonites was Eliasaph son of Lael."
    },
    {
      "verse": 25,
      "text": "They were responsible for the tabernacle, tent coverings, and curtains at the entrance."
    },
    {
      "verse": 26,
      "text": "Also the hangings of the courtyard and ropes."
    },
    {
      "verse": 27,
      "text": "To Kohath belonged the Amramite, Izharite, Hebronite, and Uzzielite clans."
    },
    {
      "verse": 28,
      "text": "The number of males a month old or more was 8,600."
    },
    {
      "verse": 29,
      "text": "They were to camp on the south side of the tabernacle."
    },
    {
      "verse": 30,
      "text": "Their leader was Elizaphan son of Uzziel."
    },
    {
      "verse": 31,
      "text": "They were responsible for the ark, table, lampstand, altars, and utensils of the sanctuary."
    },
    {
      "verse": 32,
      "text": "Eleazar son of Aaron was in charge of all those responsible for the sanctuary."
    },
    {
      "verse": 33,
      "text": "To Merari belonged the Mahlite and Mushite clans."
    },
    {
      "verse": 34,
      "text": "The number of males a month old or more was 6,200."
    },
    {
      "verse": 35,
      "text": "Their leader was Zuriel son of Abihail."
    },
    {
      "verse": 36,
      "text": "They were assigned to care for the frames, crossbars, posts, and bases of the tabernacle."
    },
    {
      "verse": 37,
      "text": "Also the posts around the courtyard and everything related to their use."
    },
    {
      "verse": 38,
      "text": "Moses, Aaron, and his sons were to camp to the east of the tabernacle."
    },
    {
      "verse": 39,
      "text": "The total number of Levites counted by Moses and Aaron was 22,000."
    },
    {
      "verse": 40,
      "text": "The Lord said to Moses: “Count all the firstborn Israelite males a month old or more and list them by name."
    },
    {
      "verse": 41,
      "text": "Take the Levites for Me instead of the firstborn, and the livestock of the Levites instead of all the firstborn animals."
    },
    {
      "verse": 42,
      "text": "So Moses counted all the firstborn of the Israelites,"
    },
    {
      "verse": 43,
      "text": "and the number was 22,273."
    },
    {
      "verse": 44,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 45,
      "text": "“Take the Levites instead of the firstborn, and the livestock of the Levites instead of theirs. The Levites are Mine."
    },
    {
      "verse": 46,
      "text": "To redeem the 273 firstborn who exceed the number of Levites,"
    },
    {
      "verse": 47,
      "text": "collect five shekels for each person."
    },
    {
      "verse": 48,
      "text": "Give the money to Aaron and his sons."
    },
    {
      "verse": 49,
      "text": "So Moses collected the redemption money from those who exceeded the number of Levites."
    },
    {
      "verse": 50,
      "text": "He collected 1,365 shekels."
    },
    {
      "verse": 51,
      "text": "Moses gave the money to Aaron and his sons, as the Lord commanded."
    }
  ]
}