{
    "book": "लैव्यवस्था अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हारून के पुत्र नादाब और अबीहू ने अपनी धूपदान ली, उनमें आग डाली और धूप चढ़ाया; और उन्होंने प्रभु के सामने अनधिकृत आग चढ़ाई, जिसे उसने आज्ञा नहीं दी थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब प्रभु की उपस्थिति से आग निकली और उन्हें भस्म कर दिया, और वे प्रभु के सामने मर गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मूसा ने हारून से कहा, \"यह वही है जो प्रभु ने कहा था: 'जो मेरे निकट आते हैं, उनके बीच मैं पवित्र ठहरूँगा; और सब लोगों के सामने मैं आदर पाऊँगा।'\" हारून चुप रहा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मूसा ने मिशाएल और एल्ज़ाफ़ान को बुलाया, जो हारून के चाचा उज्जीएल के पुत्र थे, और उनसे कहा, \"आओ और अपने संबंधियों को शिविर के बाहर, पवित्र स्थान से दूर ले जाओ।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे आए और उन्हें उनके कुर्तों में ही शिविर के बाहर ले गए, जैसा मूसा ने आदेश दिया था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब मूसा ने हारून और उसके शेष पुत्रों एलीआज़र और इथामार से कहा, \"अपने बालों को अस्त-व्यस्त न होने दो और न अपने वस्त्र फाड़ो, नहीं तो तुम मर जाओगे और प्रभु पूरी समुदाय पर क्रोधित होगा। परंतु अपने संबंधियों के लिए शोक मनाने दो।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"मिलाप के तंबू के द्वार से बाहर न जाओ, नहीं तो तुम मर जाओगे, क्योंकि प्रभु का अभिषेक तेल तुम पर है।\" इसलिए उन्होंने जैसा मूसा ने कहा था वैसा ही किया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब प्रभु ने हारून से कहा:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"तुम और तुम्हारे पुत्र जब भी मिलाप के तंबू में जाओ, तो न तो दाखरस और न ही कोई अन्य किण्वित पेय पियो, नहीं तो तुम मर जाओगे। यह आने वाली पीढ़ियों के लिए एक स्थायी नियम है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम्हें पवित्र और साधारण, शुद्ध और अशुद्ध के बीच भेद करना चाहिए,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और तुम्हें इस्राएलियों को वे सभी विधियाँ सिखानी चाहिए जो प्रभु ने मूसा के माध्यम से दी हैं।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "मूसा ने हारून और उसके शेष पुत्रों से कहा, \"प्रभु के लिए अर्पित भोजन के अंश से शेष अनाज की भेंट लो और उसे वेदी के पास खाओ, क्योंकि यह अत्यंत पवित्र है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसे पवित्र स्थान में खाओ, क्योंकि यह तुम्हारा और तुम्हारे पुत्रों का भोजन अंश है, जैसा प्रभु ने आदेश दिया है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुम लहराई गई छाती और प्रस्तुत जांघ को भी खा सकते हो, एक धार्मिक रूप से शुद्ध स्थान में—तुम और तुम्हारे पुत्र और पुत्रियाँ। ये इस्राएलियों के मेल बलिदानों से तुम्हारे अंश के रूप में दिए गए हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जांघ और छाती को भोजन अर्पण के वसा भागों के साथ लाकर प्रभु के सामने लहराई गई भेंट के रूप में लहराया जाना चाहिए। ये तुम्हारे और तुम्हारे बच्चों के लिए एक स्थायी अंश के रूप में हैं, जैसा प्रभु ने आदेश दिया है।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब मूसा ने पाप बलिदान की बकरी के बारे में पूछा और पाया कि उसे जला दिया गया था, तो वह एलीआज़र और इथामार, हारून के जीवित पुत्रों पर क्रोधित हुआ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने पूछा, \"तुमने पाप बलिदान को पवित्र स्थान में क्यों नहीं खाया? यह अत्यंत पवित्र है और इसे तुम्हें समुदाय के अपराध को दूर करने और प्रभु के सामने उनके लिए प्रायश्चित करने के लिए दिया गया था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "चूंकि इसका रक्त पवित्र स्थान में नहीं लिया गया था, तुम्हें इसे पवित्र स्थान में खाना चाहिए था, जैसा मैंने आदेश दिया था।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "हारून ने मूसा से कहा, \"आज उन्होंने प्रभु के सामने अपने पाप और होम बलिदान चढ़ाए, लेकिन ऐसी बातें मेरे साथ हुई हैं। क्या प्रभु आज पाप बलिदान खाने से प्रसन्न होते?\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब मूसा ने यह सुना, तो वह संतुष्ट हुआ।"
            ]
        }
    ]
}