{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यदि कोई मेलबलि चढ़ाता है और वह झुंड से है, तो वह नर या मादा हो सकता है, लेकिन उसमें कोई दोष नहीं होना चाहिए। इसे प्रभु के सामने प्रस्तुत करें।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अपनी भेंट के सिर पर हाथ रखें और इसे मिलापवाले तंबू के प्रवेश द्वार पर वध करें। तब हारून के पुत्र वेदी के किनारों पर रक्त छिड़केंगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मेलबलि से, प्रभु के लिए एक अन्नबलि प्रस्तुत करें: वह चर्बी जो आंतरिक अंगों को ढकती है और उनसे जुड़ी सभी चर्बी,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दोनों गुर्दे उनके पास की चर्बी के साथ, और यकृत की लंबी लोब, जिसे गुर्दों के साथ निकालना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हारून के पुत्र इसे वेदी पर जलाएंगे, जो जलती हुई अन्नबलि के ऊपर लकड़ी पर है। यह एक अन्नबलि है, जो प्रभु को सुगंधित होती है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यदि भेंट झुंड से है, चाहे भेड़ हो या बकरी, तो उसमें कोई दोष नहीं होना चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि वह एक मेमना है, तो इसे प्रभु के सामने प्रस्तुत करें,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसके सिर पर हाथ रखें और मिलापवाले तंबू के सामने वध करें। तब हारून के पुत्र उसके रक्त को वेदी के किनारों पर छिड़केंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मेलबलि से, प्रभु के लिए एक अन्नबलि प्रस्तुत करें: चर्बी, पूरी चर्बीवाली पूंछ जो रीढ़ की हड्डी के पास से काटी जाती है, आंतरिक अंगों को ढकने वाली चर्बी,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "दोनों गुर्दे उनके पास की चर्बी के साथ, और यकृत की लंबी लोब, जिसे गुर्दों के साथ निकालना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "याजक इसे वेदी पर एक अन्नबलि के रूप में जलाएगा, जो प्रभु को प्रस्तुत की जाती है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यदि भेंट एक बकरी है, तो इसे प्रभु के सामने प्रस्तुत किया जाए,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसके सिर पर हाथ रखें और मिलापवाले तंबू के सामने वध करें। हारून के पुत्र उसके रक्त को वेदी के किनारों पर छिड़केंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "एक अन्नबलि के रूप में वह चर्बी प्रस्तुत करें जो आंतरिक अंगों को ढकती है और उनसे जुड़ी सभी चर्बी,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "दोनों गुर्दे उनके पास की चर्बी के साथ, और यकृत की लंबी लोब, जिसे गुर्दों के साथ निकालना चाहिए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "याजक उन्हें वेदी पर एक अन्नबलि के रूप में जलाएगा, एक सुगंधित सुगंध। सारी चर्बी प्रभु की होती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह आने वाली पीढ़ियों के लिए एक स्थायी नियम है, जहां भी आप रहते हैं: आपको कोई भी चर्बी या कोई भी रक्त नहीं खाना चाहिए।"
            ]
        }
    ]
}