{
    "book": "लैव्यवस्था",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"जब किसी के शरीर पर सूजन, दाने या रंग बदलने का कोई निशान हो, जो एक अपवित्र त्वचा रोग हो सकता है, तो उसे हारून याजक या उसके पुत्रों में से किसी के पास लाया जाए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "याजक को त्वचा की जाँच करनी चाहिए। यदि घाव में बाल सफेद हो गए हैं और घाव त्वचा से गहरा दिखाई देता है, तो यह एक अपवित्र रोग है। याजक को उन्हें अशुद्ध घोषित करना चाहिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि घाव का रंग नहीं बदला है या वह त्वचा से गहरा नहीं दिखाई देता और उसमें सफेद बाल नहीं हैं, तो याजक को व्यक्ति को सात दिनों के लिए अलग करना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सातवें दिन, याजक उन्हें जाँच करेगा। यदि घाव अपरिवर्तित रहता है और नहीं फैला है, तो उन्हें फिर से सात दिनों के लिए अलग किया जाना चाहिए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसके बाद, यदि घाव फीका पड़ गया है और नहीं फैला है, तो याजक उन्हें शुद्ध घोषित करेगा—यह केवल एक दाना था। उन्हें अपने कपड़े धोने चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "लेकिन यदि दाना फैलता है, तो याजक ने उन्हें शुद्ध घोषित करने के बाद, उन्हें फिर से याजक के पास जाना चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "याजक उन्हें फिर से जाँच करेगा, और यदि दाना फैल गया है, तो वे अशुद्ध हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि किसी को अपवित्र रोग है, तो उन्हें याजक के पास लाया जाना चाहिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "याजक उन्हें जाँच करेगा, और यदि उसमें सफेद सूजन और कच्चा मांस है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो यह एक पुराना रोग है। याजक उन्हें बिना अलग किए अशुद्ध घोषित करेगा—वे पहले से ही अशुद्ध हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यदि रोग फैलता है और पूरी त्वचा को ढक लेता है,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो याजक उन्हें शुद्ध घोषित करेगा, बशर्ते कि सारी त्वचा सफेद हो गई हो—वे शुद्ध हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन यदि कच्चा मांस दिखाई देता है, तो वे अशुद्ध हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "याजक को कच्चे मांस की जाँच करनी चाहिए और उन्हें अशुद्ध घोषित करना चाहिए। कच्चा मांस अशुद्धता को दर्शाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि कच्चा मांस फिर से सफेद हो जाता है, तो व्यक्ति को याजक के पास वापस जाना चाहिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "याजक फिर से जाँच करेगा, और यदि घाव सफेद हो गया है, तो वे शुद्ध हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यदि किसी के पास फोड़ा है और वह ठीक हो जाता है,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन जहाँ फोड़ा था वहाँ सफेद सूजन या लाल-सफेद दाग दिखाई देता है, तो उन्हें याजक को दिखाना चाहिए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यदि यह त्वचा से गहरा दिखाई देता है और बाल सफेद हो गए हैं, तो यह एक अपवित्र रोग है। याजक को उन्हें अशुद्ध घोषित करना चाहिए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यदि यह गहरा नहीं दिखाई देता और कोई सफेद बाल नहीं है, तो व्यक्ति को अलग किया जाना चाहिए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि घाव फैलता है, तो वे अशुद्ध हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन यदि यह वैसा ही रहता है, तो यह केवल फोड़े का निशान है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यदि किसी की त्वचा पर जलन होती है और वह लाल-सफेद या सफेद दाग बन जाता है,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "याजक को इसकी जाँच करनी चाहिए। यदि दाग में बाल सफेद हो गए हैं और यह गहरा दिखाई देता है, तो यह एक अपवित्र रोग है। व्यक्ति अशुद्ध है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यदि कोई सफेद बाल नहीं है और दाग त्वचा से गहरा नहीं है, तो याजक उन्हें अलग करेगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यदि यह फैलता है, तो वे अशुद्ध हैं। यदि यह वैसा ही रहता है, तो यह केवल जलन का निशान है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यदि किसी पुरुष या महिला के सिर या ठोड़ी पर घाव है,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "याजक को घाव की जाँच करनी चाहिए। यदि यह त्वचा से गहरा दिखाई देता है और बाल पतले और पीले हैं, तो वे अशुद्ध हैं—यह एक अपवित्र रोग है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यदि यह गहरा नहीं दिखाई देता और कोई काले बाल नहीं हैं, तो याजक को व्यक्ति को अलग करना चाहिए।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यदि सात दिनों के बाद यह नहीं फैला है और कोई पीला बाल नहीं दिखाई देता, तो वे शुद्ध हैं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यदि घाव फैलता है और पीला बाल दिखाई देता है, तो व्यक्ति अशुद्ध है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उन्हें घाव के चारों ओर शेव करना चाहिए लेकिन स्वयं घाव को नहीं छूना चाहिए।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "यदि क्षेत्र नहीं फैलता है, तो व्यक्ति को अपने कपड़े धोने चाहिए और वे शुद्ध होंगे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "लेकिन यदि यह फैलता है, तो उन्हें फिर से याजक के पास जाना चाहिए।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "याजक उन्हें जाँच करेगा और यदि यह फैल गया है, तो उन्हें अशुद्ध घोषित करेगा।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यदि घाव नहीं फैला है और काले बाल वापस आ गए हैं, तो व्यक्ति शुद्ध है।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "यदि किसी के शरीर पर सफेद धब्बे हैं, तो याजक को उनकी जाँच करनी चाहिए।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "यदि धब्बे फीके सफेद हैं, तो यह एक हानिरहित दाना है और व्यक्ति शुद्ध है।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "यदि कोई पुरुष अपने बाल खो देता है और गंजा हो जाता है, तो वह शुद्ध है।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "यदि वह अपने माथे के सामने से बाल खो देता है, तो वह शुद्ध है।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "लेकिन यदि गंजे सिर या माथे पर लाल-सफेद घाव दिखाई देता है, तो यह एक अपवित्र रोग है।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "याजक को इसकी जाँच करनी चाहिए, और यदि यह त्वचा रोग जैसा दिखता है, तो व्यक्ति अशुद्ध है।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "उन्हें अशुद्ध घोषित किया जाना चाहिए। रोग उनके सिर पर है।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "ऐसे रोग से ग्रस्त व्यक्ति को फटे कपड़े पहनने चाहिए, अपने बालों को बिखरा हुआ रहने देना चाहिए, अपने चेहरे के निचले हिस्से को ढकना चाहिए और चिल्लाना चाहिए, 'अशुद्ध! अशुद्ध!'"
            ]
        },
        {
            "verse": 46,
            "text": [
                "जब तक उनके पास रोग है, वे अशुद्ध रहते हैं और उन्हें शिविर के बाहर रहना चाहिए।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "यदि कोई कपड़ा—ऊन या लिनन—अपवित्र फफूंदी से ग्रस्त है,"
            ]
        },
        {
            "verse": 48,
            "text": [
                "चाहे वह बुना हुआ हो या बुना हुआ, या कोई चमड़े का लेख,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और यदि दाग हरा या लाल है, तो इसे याजक को दिखाना चाहिए।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "याजक इसकी जाँच करेगा और इसे सात दिनों के लिए अलग करेगा।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "यदि फफूंदी फैल गई है, तो यह एक अपवित्र फफूंदी है और लेख अशुद्ध है।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "उसे कपड़ा या चमड़ा जलाना चाहिए क्योंकि फफूंदी स्थायी है।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "लेकिन यदि फफूंदी नहीं फैली है, तो उसे लेख को धोना चाहिए।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "फिर उसे इसे फिर से सात दिनों के लिए अलग करना चाहिए।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "यदि यह फीका पड़ गया है, तो उसे प्रभावित हिस्से को फाड़ देना चाहिए।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "यदि फफूंदी फिर से दिखाई देती है, तो इसे जलाना चाहिए।"
            ]
        },
        {
            "verse": 57,
            "text": [
                "लेकिन यदि यह धोने के बाद गायब हो जाती है, तो इसे फिर से धोना चाहिए, और यह शुद्ध होगा।"
            ]
        },
        {
            "verse": 58,
            "text": [
                "ये कपड़े या चमड़े में अपवित्र फफूंदी के लिए नियम हैं।"
            ]
        },
        {
            "verse": 59,
            "text": [
                "यह निर्धारित करने के लिए कि यह शुद्ध है या अशुद्ध।"
            ]
        }
    ]
}