{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों से कहो: एक स्त्री जो गर्भवती होती है और पुत्र को जन्म देती है, वह सात दिनों के लिए धार्मिक रीति से अशुद्ध होगी, जैसे वह अपनी मासिक अवधि के दौरान अशुद्ध होती है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "आठवें दिन लड़के का खतना किया जाएगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर स्त्री को अपने रक्तस्राव से शुद्ध होने के लिए तैंतीस दिन तक प्रतीक्षा करनी होगी। उसे किसी पवित्र वस्तु को नहीं छूना चाहिए और न ही पवित्रस्थान में जाना चाहिए जब तक उसकी शुद्धि पूरी न हो जाए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यदि वह एक पुत्री को जन्म देती है, तो वह दो सप्ताह के लिए अशुद्ध होगी, जैसे उसकी मासिक अवधि के दौरान, और उसे शुद्ध होने के लिए छियासठ दिन तक प्रतीक्षा करनी होगी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब उसकी शुद्धि के दिन पूरे हो जाते हैं, चाहे वह पुत्र हो या पुत्री, उसे एक वर्ष का मेमना होमबलि के लिए और एक युवा कबूतर या फाख्ता पापबलि के लिए मिलापवाले तम्बू के द्वार पर लाना होगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "याजक उन्हें प्रभु के सामने अर्पित करेगा ताकि उसके लिए प्रायश्चित कर सके। तब वह अपने रक्तस्राव से शुद्ध होगी। ये नियम एक स्त्री के लिए हैं जो लड़के या लड़की को जन्म देती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन यदि वह मेमने का खर्च नहीं उठा सकती, तो उसे दो फाख्ताएँ या दो युवा कबूतर लाने चाहिए—एक होमबलि के लिए और दूसरा पापबलि के लिए। इस प्रकार, याजक उसके लिए प्रायश्चित करेगा, और वह शुद्ध होगी।"
            ]
        }
    ]
}