{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“इस्राएलियों से कहो: ये वे जीव हैं जिन्हें तुम भूमि पर रहने वाले सभी पशुओं में से खा सकते हो:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम किसी भी ऐसे पशु को खा सकते हो जिसकी खुरें फटी हुई हों और जो जुगाली करता हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु जो केवल जुगाली करते हैं या जिनकी केवल खुरें फटी हुई हैं, उन्हें मत खाओ। ऊँट, यद्यपि वह जुगाली करता है, परन्तु उसकी खुरें फटी हुई नहीं हैं—वह तुम्हारे लिए अशुद्ध है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "शाफन, यद्यपि वह जुगाली करता है, परन्तु उसकी खुरें फटी हुई नहीं हैं—वह तुम्हारे लिए अशुद्ध है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "खरगोश, यद्यपि वह जुगाली करता है, परन्तु उसकी खुरें फटी हुई नहीं हैं—वह तुम्हारे लिए अशुद्ध है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और सूअर, यद्यपि उसकी खुरें फटी हुई हैं, परन्तु वह जुगाली नहीं करता—वह तुम्हारे लिए अशुद्ध है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम उनके मांस को मत खाओ और उनके शवों को मत छुओ; वे तुम्हारे लिए अशुद्ध हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सभी जल में रहने वाले जीवों में से, तुम उन जीवों को खा सकते हो जिनके पंख और शल्क होते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु जो कुछ समुद्रों या नदियों में रहता है और जिसके पंख और शल्क नहीं होते, उसे अशुद्ध माना जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुम उन्हें अशुद्ध मानो। उनके मांस को मत खाओ और उनके शवों को घृणास्पद मानो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जल में जो कुछ भी पंख और शल्क नहीं रखता, उसे तुम्हारे लिए अशुद्ध माना जाएगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ये वे पक्षी हैं जिन्हें तुम अशुद्ध मानोगे और मत खाओ क्योंकि वे घृणास्पद हैं: गिद्ध, गिद्ध की जाति, काला गिद्ध,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लाल चील, किसी भी प्रकार की काली चील,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "किसी भी प्रकार की कौआ,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "सींग वाला उल्लू, चीखने वाला उल्लू, गंगा, किसी भी प्रकार की बाज,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "छोटा उल्लू, जलकाग, बड़ा उल्लू,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "सफेद उल्लू, मरुस्थलीय उल्लू, मछलीमार,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "सारस, किसी भी प्रकार की बगुला, हुदहुद और चमगादड़।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सभी उड़ने वाले कीड़े जो चार पैरों पर चलते हैं, उन्हें अशुद्ध माना जाएगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु तुम कुछ पंख वाले कीड़ों को खा सकते हो जो चार पैरों पर चलते हैं यदि उनके पास जमीन पर कूदने के लिए जोड़दार पैर होते हैं—जैसे टिड्डी, टिड्डी की जाति, झिंगुर और टिड्डे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इनमें से तुम खा सकते हो: सभी प्रकार की टिड्डी, टिड्डी की जाति, झिंगुर और टिड्डे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु सभी अन्य पंख वाले कीड़े जिनके चार पैर होते हैं, उन्हें तुम अशुद्ध मानोगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तुम इनसे अपने आप को अशुद्ध करोगे; जो कोई उनके शवों को छूता है, वह संध्या तक अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जो कोई उनके शवों में से एक को उठाता है, उसे अपने कपड़े धोने चाहिए और संध्या तक अशुद्ध रहना चाहिए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "हर वह पशु जिसकी खुरें फटी हुई नहीं हैं या जो जुगाली नहीं करता, वह तुम्हारे लिए अशुद्ध है; जो कोई उनके शवों को छूता है, वह अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "सभी पशु जो पंजों पर चलते हैं उनमें से जो जमीन पर चलते हैं, वे तुम्हारे लिए अशुद्ध हैं; जो कोई उनके शवों को छूता है, वह संध्या तक अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जो कोई उनके शवों को उठाता है, उसे अपने कपड़े धोने चाहिए और संध्या तक अशुद्ध रहना चाहिए। ये पशु तुम्हारे लिए अशुद्ध हैं।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जमीन पर चलने वाले पशुओं में से, ये तुम्हारे लिए अशुद्ध हैं: नेवला, चूहा, और किसी भी प्रकार की बड़ी छिपकली,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "गिरगिट, गोह, दीवार छिपकली, चमकीली छिपकली और गिरगिट।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "ये सभी जीवों में तुम्हारे लिए अशुद्ध हैं। जो कोई उन्हें छूता है जब वे मर जाते हैं, वह संध्या तक अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "जब उनमें से एक मर जाता है और किसी चीज़ पर गिरता है, तो वह वस्तु अशुद्ध हो जाती है—चाहे वह लकड़ी हो, कपड़ा हो, चमड़ा हो या बोरी। उसे पानी में डाल दो; वह संध्या तक अशुद्ध रहेगा, फिर वह शुद्ध हो जाएगा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "यदि उनमें से एक मिट्टी के बर्तन में गिरता है, तो उसमें जो कुछ भी है वह अशुद्ध हो जाएगा, और तुम्हें बर्तन को तोड़ देना चाहिए।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "कोई भी भोजन जो खाया जा सकता है, परन्तु उस पर ऐसे बर्तन का पानी पड़ता है, वह अशुद्ध है, और कोई भी तरल जो उससे पिया जा सकता है, वह अशुद्ध है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "जिस किसी चीज़ पर उनके शवों में से एक गिरता है, वह अशुद्ध हो जाता है। यदि वह ओवन या पकाने का बर्तन है, तो उसे तोड़ देना चाहिए; वह अशुद्ध है और अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "पानी इकट्ठा करने के लिए कोई झरना या कुंड शुद्ध रहता है, परन्तु जो कोई शव को छूता है, वह अशुद्ध हो जाता है।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यदि कोई शव बोने के लिए रखे गए बीज पर गिरता है, तो वह शुद्ध रहता है।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "परन्तु यदि बीज पर पानी डाला गया है और उस पर कोई शव गिरता है, तो वह अशुद्ध है।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "यदि कोई पशु जिसे तुम खाने की अनुमति रखते हो, मर जाता है, तो जो कोई उसके शव को छूता है, वह संध्या तक अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "जो कोई उसके शव का कुछ खाता है, उसे अपने कपड़े धोने चाहिए और संध्या तक अशुद्ध रहना चाहिए। जो कोई शव को उठाता है, उसे भी ऐसा ही करना चाहिए।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "हर जीव जो जमीन पर चलता है, घृणास्पद है; उसे नहीं खाना चाहिए।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "तुम किसी भी जीव को मत खाओ जो जमीन पर चलता है—चाहे वह पेट के बल चलता हो या चार पैरों पर चलता हो या कई पैरों पर चलता हो।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "इन जीवों में से किसी से अपने आप को अशुद्ध मत करो। उनसे अपने आप को अशुद्ध मत बनाओ या उनसे अशुद्ध मत बनो।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "मैं तुम्हारा परमेश्वर यहोवा हूँ; अपने आप को पवित्र करो और पवित्र बनो, क्योंकि मैं पवित्र हूँ। किसी भी जीव से अपने आप को अशुद्ध मत बनाओ जो जमीन पर चलता है।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "मैं यहोवा हूँ, जिसने तुम्हें मिस्र से बाहर लाया ताकि तुम्हारा परमेश्वर बन सकूँ; इसलिए पवित्र बनो, क्योंकि मैं पवित्र हूँ।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "ये पशुओं, पक्षियों, जल में चलने वाले हर जीव और जमीन पर चलने वाले हर जीव के संबंध में नियम हैं।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "तुम्हें अशुद्ध और शुद्ध के बीच, उन जीवों के बीच जो खाए जा सकते हैं और जो नहीं खाए जा सकते, भेद करना चाहिए।"
            ]
        }
    ]
}