{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“हारून और उसके पुत्रों से कहो कि वे इस्राएलियों के पवित्र भेंटों का आदर करें, जिन्हें वे मेरे लिए पवित्र करते हैं, ताकि वे मेरे पवित्र नाम को अपवित्र न करें। मैं यहोवा हूँ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उनसे कहो: यदि तुम्हारे वंशजों में से कोई पवित्र भेंट को छूता है जबकि वह धार्मिक रीति से अशुद्ध है, तो उसे मेरी उपस्थिति से काट दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि हारून का कोई वंशज त्वचा रोग या शरीर से स्राव से ग्रस्त है, तो वह तब तक पवित्र भेंट नहीं खा सकता जब तक वह शुद्ध न हो जाए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो कोई शव से अपवित्र या अशुद्ध व्यक्ति को छूता है,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "या जो कोई रेंगने वाले जीव या अशुद्ध व्यक्ति को छूता है, वह संध्या तक अशुद्ध हो जाता है और जब तक वह जल से नहीं धोता, तब तक पवित्र भेंट नहीं खा सकता।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब सूर्य अस्त होता है, तब वे शुद्ध हो जाते हैं, और वे पवित्र भेंट खा सकते हैं, क्योंकि वे उनका भोजन हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्हें कुछ भी मृत या जंगली जानवरों द्वारा फाड़ा हुआ नहीं खाना चाहिए, नहीं तो वे अशुद्ध हो जाएंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "याजकों को मेरी आज्ञाओं का पालन करना चाहिए, नहीं तो वे दोषी होंगे और उसे अपवित्र करने के लिए मर जाएंगे। मैं यहोवा हूँ जो उन्हें पवित्र करता हूँ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "याजक के परिवार के बाहर कोई भी पवित्र भेंट नहीं खा सकता, जिसमें मेहमान या किराए के मजदूर भी शामिल हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन याजक के घर में जन्मा दास इसे खा सकता है, जैसे कि वह जिसे उसके पैसे से खरीदा गया हो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यदि याजक की बेटी किसी याजक के बाहर शादी करती है, तो वह पवित्र भेंट नहीं खा सकती।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन यदि वह विधवा या तलाकशुदा हो जाती है और उसके कोई बच्चे नहीं हैं और वह अपने पिता के घर लौटती है, तो वह अपने पिता का भोजन खा सकती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि कोई गलती से पवित्र भेंट खा लेता है, तो उसे भेंट के मूल्य के पांचवें भाग के साथ उसे चुकाना होगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "याजकों को पवित्र भेंटों को अपवित्र नहीं करना चाहिए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अनधिकृत लोगों को उन्हें खाने की अनुमति देकर, वे दोष लाएंगे और पुनःस्थापन की आवश्यकता होगी। मैं यहोवा हूँ जो उन्हें पवित्र करता हूँ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“हारून और उसके पुत्रों और सभी इस्राएलियों से कहो: यदि कोई यहोवा के लिए स्वेच्छा से भेंट लाता है,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो वह बिना दोष के नर होना चाहिए, चाहे वह गाय, भेड़ या बकरी हो, ताकि वह स्वीकार किया जा सके।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "किसी दोषयुक्त वस्तु को न लाओ, नहीं तो वह स्वीकार नहीं की जाएगी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब कोई प्रतिज्ञा पूरी करने के लिए या स्वेच्छा से मेलबलि लाता है, तो वह बिना दोष के होना चाहिए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यहोवा को अंधा, घायल, या अपंग पशु न चढ़ाओ।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "एक बैल या भेड़ जिसका अंग बढ़ा हुआ या छोटा है, उसे स्वेच्छा से भेंट के रूप में दिया जा सकता है, लेकिन प्रतिज्ञा के लिए नहीं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "ऐसे पशु को न चढ़ाओ जिसके अंडकोष चोटिल, कुचले, फटे या कटे हों।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तुम्हें ऐसे पशु को किसी विदेशी से भी स्वीकार नहीं करना चाहिए, क्योंकि वे दोषपूर्ण हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "“जब कोई बछड़ा, मेमना या बकरी पैदा होता है, तो उसे सात दिनों तक अपनी माँ के साथ रहना चाहिए। आठवें दिन से, उसे भेंट के रूप में स्वीकार किया जा सकता है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "एक ही दिन में गाय या भेड़ और उसके बच्चे को न मारो।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब तुम यहोवा के लिए धन्यवाद भेंट चढ़ाते हो, तो उसे ऐसे तरीके से करो जो स्वीकार्य हो।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसे उसी दिन खा लिया जाना चाहिए; उसे सुबह तक न छोड़ो।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "मेरी आज्ञाओं का पालन करो और उनका अनुसरण करो। मैं यहोवा हूँ।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "मेरे पवित्र नाम को अपवित्र न करो। मुझे इस्राएलियों के बीच पवित्र माना जाना चाहिए।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "मैं यहोवा हूँ, जो तुम्हें मिस्र से तुम्हारा परमेश्वर बनने के लिए बाहर लाया; मैं यहोवा हूँ।"
            ]
        }
    ]
}