{
    "book": "लैव्यव्यवस्था",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने सीनै पर्वत पर मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“इस्राएलियों से कहो, ‘जब तुम उस देश में प्रवेश करोगे जिसे मैं तुम्हें दे रहा हूँ, तब वह देश यहोवा के लिए विश्राम का सब्त मनाएगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "छह वर्षों तक तुम अपने खेत में बीज बोओगे, और छह वर्षों तक अपनी दाख की बारी की छंटाई करोगे और उसकी उपज इकट्ठा करोगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परंतु सातवें वर्ष में उस देश को विश्राम का सब्त होगा, यहोवा के लिए एक सब्त; तुम अपने खेत में बीज नहीं बोओगे और न अपनी दाख की बारी की छंटाई करोगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम अपनी स्वयं उगी उपज नहीं काटोगे और न अपनी बिना छँटी दाख की बारी के अंगूर इकट्ठा करोगे; उस देश को सब्तीय वर्ष मिलेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम सब के लिए उस देश की सब्तीय उपज भोजन के लिए होगी; तुम्हारे लिए, तुम्हारे दास-दासियों के लिए, तुम्हारे किराए के मजदूर और तुम्हारे बीच रहने वाले परदेशियों के लिए, जो तुम्हारे बीच अजनबी के रूप में रहते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहाँ तक कि तुम्हारे पशु और तुम्हारे देश में रहने वाले जानवर भी उसकी सारी उपज खाएँगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम अपने लिए सात सब्तीय वर्षों की गिनती करोगे, सात बार सात वर्ष, ताकि तुम्हारे पास सात सब्तीय वर्षों का समय हो, अर्थात उनचास वर्ष।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब तुम सातवें महीने के दसवें दिन एक मेढ़े का सींग बजाओगे; प्रायश्चित के दिन तुम अपने पूरे देश में एक सींग बजाओगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम पचासवें वर्ष को पवित्र ठहराओगे और उसके सभी निवासियों के लिए देश भर में स्वतंत्रता की घोषणा करोगे। यह तुम्हारे लिए एक जुबली होगी, और तुम में से प्रत्येक अपने स्वामित्व में लौटेगा, और तुम में से प्रत्येक अपने परिवार में लौटेगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुम्हारे लिए पचासवाँ वर्ष जुबली होगा; तुम बीज नहीं बोओगे, न उसकी स्वयं उगी उपज काटोगे, न उसकी बिना छँटी दाख की बारी से अंगूर इकट्ठा करोगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि यह एक जुबली है; यह तुम्हारे लिए पवित्र होगा। तुम उसकी उपज खेत से खाओगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस जुबली वर्ष में, तुम में से प्रत्येक अपने स्वामित्व में लौटेगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसके अलावा, यदि तुम अपने पड़ोसी को कुछ बेचते हो, या अपने पड़ोसी के हाथ से कुछ खरीदते हो, तो एक-दूसरे के साथ अन्याय मत करो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जुबली के बाद के वर्षों की संख्या के अनुसार, तुम अपने पड़ोसी से खरीदोगे; वह तुम्हें फसल के वर्षों की संख्या के अनुसार बेचेगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अधिक वर्षों की अनुपात में तुम उसकी कीमत बढ़ाओगे, और कम वर्षों की अनुपात में तुम उसकी कीमत घटाओगे, क्योंकि वह तुम्हें फसलों की संख्या बेच रहा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए तुम एक-दूसरे के साथ अन्याय मत करो, बल्कि अपने परमेश्वर का भय मानो; क्योंकि मैं तुम्हारा परमेश्वर यहोवा हूँ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए तुम मेरी विधियों का पालन करोगे और मेरे निर्णयों का पालन करोगे ताकि उन्हें पूरा कर सको, ताकि तुम उस देश में सुरक्षित रह सको।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब वह देश अपनी उपज देगा, ताकि तुम अपनी भूख मिटा सको और उस पर सुरक्षित रह सको।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परंतु यदि तुम कहो, ‘सातवें वर्ष में हम क्या खाएँगे यदि हम बीज नहीं बोएँ और न अपनी उपज इकट्ठा करें?’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब मैं छठे वर्ष में तुम्हारे लिए अपनी आशीर्वाद की व्यवस्था करूँगा ताकि वह तीन वर्षों की उपज लाए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब तुम आठवें वर्ष में बीज बोओगे, तब भी तुम पुरानी उपज खा सकते हो जब तक कि नौवें वर्ष की उपज नहीं आ जाती; तब तक तुम पुरानी उपज खाओगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसके अलावा, वह देश स्थायी रूप से नहीं बेचा जाएगा, क्योंकि वह देश मेरा है; क्योंकि तुम मेरे साथ केवल अजनबी और अस्थायी निवासी हो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए अपनी संपत्ति के हर टुकड़े के लिए, तुम उस देश के पुनः प्राप्ति की व्यवस्था करोगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यदि तुम्हारा कोई साथी देशवासी इतना गरीब हो जाता है कि वह अपनी संपत्ति का कुछ हिस्सा बेच देता है, तो उसका निकटतम रिश्तेदार आएगा और जो उसके भाई ने बेचा है उसे पुनः प्राप्त करेगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "या यदि किसी के पास कोई पुनः प्राप्तकर्ता नहीं है, लेकिन वह ठीक हो जाता है और उसे पुनः प्राप्त करने के लिए पर्याप्त साधन मिलते हैं,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब वह उसकी बिक्री के बाद से वर्षों की गणना करेगा और उसे उस व्यक्ति को वापस करेगा जिसे उसने बेचा था, और इस प्रकार अपनी संपत्ति में लौटेगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परंतु यदि वह इसे अपने लिए वापस पाने के लिए पर्याप्त साधन नहीं पाता है, तो जो उसने बेचा है वह जुबली वर्ष तक उसके खरीदार के हाथ में रहेगा; परंतु जुबली में वह वापस आ जाएगा, ताकि वह अपनी संपत्ति में लौट सके।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसी प्रकार, यदि कोई व्यक्ति एक दीवार वाले शहर में एक आवासीय घर बेचता है, तो उसकी पुनः प्राप्ति का अधिकार उसकी बिक्री के एक पूरे वर्ष के बाद तक वैध रहेगा; उसकी पुनः प्राप्ति का अधिकार एक वर्ष तक रहता है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परंतु यदि वह उसके लिए एक पूरे वर्ष के भीतर पुनः प्राप्त नहीं किया जाता है, तो दीवार वाले शहर में जो घर है वह उसके खरीदार के लिए स्थायी रूप से उसकी पीढ़ियों के लिए चला जाता है; यह जुबली में वापस नहीं आता।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "हालांकि, उन गाँवों के घर जिनके चारों ओर कोई दीवार नहीं है, उन्हें खुले खेतों के रूप में माना जाएगा; उनके पास पुनः प्राप्ति का अधिकार है और वे जुबली में वापस आते हैं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "जहाँ तक लेवियों के शहरों की बात है, लेवियों के पास उन शहरों के घरों के लिए स्थायी पुनः प्राप्ति का अधिकार है जो उनकी संपत्ति हैं।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसलिए, जो लेवियों का है वह पुनः प्राप्त किया जा सकता है, और उनके स्वामित्व के शहर में बेचा गया घर जुबली में वापस आता है, क्योंकि लेवियों के शहरों के घर इस्राएल के पुत्रों के बीच उनकी संपत्ति हैं।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "परंतु उनके शहरों के चरागाह के मैदान नहीं बेचे जाएंगे, क्योंकि वह उनकी स्थायी संपत्ति है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अब यदि तुम्हारा कोई देशवासी गरीब हो जाता है और उसके साधन तुम्हारे संबंध में कम हो जाते हैं, तो तुम उसे सहारा दोगे, जैसे कोई अजनबी या अस्थायी निवासी, ताकि वह तुम्हारे साथ रह सके।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "उससे किसी भी प्रकार का ब्याज मत लो, बल्कि अपने परमेश्वर का भय मानो, ताकि तुम्हारा देशवासी तुम्हारे साथ रह सके।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तुम उसे अपने चाँदी को ब्याज पर मत दो, न अपने भोजन को लाभ के लिए।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "मैं तुम्हारा परमेश्वर यहोवा हूँ, जिसने तुम्हें मिस्र देश से निकाला ताकि तुम्हें कनान देश दूँ, और तुम्हारा परमेश्वर बनूँ।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "अब यदि तुम्हारा कोई देशवासी तुम्हारे संबंध में इतना गरीब हो जाता है कि वह खुद को तुम्हें बेच देता है, तो तुम उसे दास की सेवा के अधीन नहीं करोगे।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "वह तुम्हारे साथ एक किराए के मजदूर के रूप में रहेगा, जैसे कि वह एक अस्थायी निवासी हो; वह जुबली वर्ष तक तुम्हारे साथ सेवा करेगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "तब वह तुम्हें छोड़ देगा, वह और उसके बेटे उसके साथ, और अपने परिवार में लौट जाएगा, ताकि वह अपने पूर्वजों की संपत्ति में लौट सके।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "क्योंकि वे मेरे सेवक हैं जिन्हें मैंने मिस्र देश से निकाला; उन्हें दास की बिक्री में नहीं बेचा जाना चाहिए।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तुम उसके ऊपर कठोरता से शासन नहीं करोगे, बल्कि अपने परमेश्वर का आदर करोगे।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "जहाँ तक तुम्हारे पुरुष और महिला दासों की बात है जिन्हें तुम रख सकते हो—तुम अपने चारों ओर की जातियों से पुरुष और महिला दास प्राप्त कर सकते हो।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "तुम उन्हें उन परदेशियों के पुत्रों से भी प्राप्त कर सकते हो जो तुम्हारे बीच रहते हैं, और उनके परिवारों से जो तुम्हारे साथ हैं, जिन्हें उन्होंने तुम्हारे देश में जन्म दिया है; वे भी तुम्हारी संपत्ति बन सकते हैं।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "तुम उन्हें अपने पुत्रों को अपने बाद एक संपत्ति के रूप में दे सकते हो; तुम उन्हें स्थायी दासों के रूप में उपयोग कर सकते हो। परंतु अपने साथी इस्राएलियों के संबंध में, तुम एक-दूसरे के ऊपर कठोरता से शासन नहीं करोगे।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "अब यदि तुम्हारे साथ रहने वाले किसी परदेशी या अस्थायी निवासी के साधन पर्याप्त हो जाते हैं, और तुम्हारा कोई देशवासी उसके संबंध में इतना गरीब हो जाता है कि वह खुद को तुम्हारे साथ रहने वाले परदेशी को बेच देता है, या परदेशी के परिवार के वंशजों को,"
            ]
        },
        {
            "verse": 48,
            "text": [
                "तब उसके पास खुद को बेचने के बाद पुनः प्राप्ति का अधिकार होगा। उसके भाइयों में से कोई उसे पुनः प्राप्त कर सकता है,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "या उसका चाचा, या उसके चाचा का पुत्र उसे पुनः प्राप्त कर सकता है, या उसके परिवार से कोई रक्त संबंधी उसे पुनः प्राप्त कर सकता है; या यदि वह समृद्ध होता है, तो वह खुद को पुनः प्राप्त कर सकता है।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "तब वह अपने खरीदार के साथ उस वर्ष से गणना करेगा जब उसने खुद को उसे बेचा था, जुबली वर्ष तक; और उसकी बिक्री की कीमत वर्षों की संख्या के अनुसार होगी। यह उसके साथ एक किराए के मजदूर के दिनों के समान होगा।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "यदि अभी भी कई वर्ष हैं, तो वह अपनी पुनः प्राप्ति के लिए उनके अनुपात में अपनी खरीद मूल्य का हिस्सा वापस करेगा;"
            ]
        },
        {
            "verse": 52,
            "text": [
                "परंतु यदि जुबली वर्ष तक केवल कुछ वर्ष शेष हैं, तो वह उसके साथ इस प्रकार गणना करेगा। शेष वर्षों के अनुपात में, वह अपनी पुनः प्राप्ति के लिए राशि वापस करेगा।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "वह उसके साथ वर्ष दर वर्ष किराए के मजदूर के समान रहेगा; वह तुम्हारी दृष्टि में उसके ऊपर कठोरता से शासन नहीं करेगा।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "यहाँ तक कि यदि वह इन साधनों से पुनः प्राप्त नहीं किया जाता है, तो भी वह जुबली वर्ष में छोड़ देगा, वह और उसके बेटे उसके साथ।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "क्योंकि इस्राएल के पुत्र मेरे सेवक हैं; वे मेरे सेवक हैं जिन्हें मैंने मिस्र देश से निकाला। मैं तुम्हारा परमेश्वर यहोवा हूँ।"
            ]
        }
    ]
}