{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "आठवें दिन मूसा ने हारून, उसके पुत्रों और इस्राएल के बुजुर्गों को बुलाया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने हारून से कहा, \"एक बछड़ा पापबलि के लिए और एक मेढ़ा होमबलि के लिए, दोनों निर्दोष, लेकर प्रभु के सामने प्रस्तुत करो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर इस्राएलियों से कहो: 'पापबलि के लिए एक बकरा, होमबलि के लिए एक बछड़ा और एक भेड़ का बच्चा, दोनों एक वर्ष के और निर्दोष, लेकर आओ,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "साथ ही एक बैल और एक मेढ़ा मेलबलि के लिए प्रभु के सामने बलिदान करने के लिए, और तेल के साथ मिलाया हुआ अन्नबलि। क्योंकि आज प्रभु तुम्हें दर्शन देगा।'\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे जो मूसा ने आज्ञा दी थी, उसे मिलापवाले तंबू के सामने लाए, और सारी सभा प्रभु के सामने आकर खड़ी हो गई।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर मूसा ने कहा, \"यह वही है जो प्रभु ने तुम्हें करने की आज्ञा दी है, ताकि प्रभु की महिमा तुम्हें दिखाई दे।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "मूसा ने हारून से कहा, \"वेदी के पास आओ और अपने पापबलि और होमबलि को चढ़ाओ ताकि अपने और लोगों के लिए प्रायश्चित कर सको। फिर लोगों के बलिदान को प्रस्तुत करो ताकि उनके लिए प्रायश्चित कर सको, जैसा कि प्रभु ने आज्ञा दी है।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए हारून वेदी के पास आया और अपने लिए पापबलि के रूप में बछड़े का वध किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसके पुत्र उसके पास रक्त लाए, और उसने अपनी उंगली उसमें डुबोई और वेदी के सींगों पर लगाया। बाकी उसने वेदी के आधार पर उंडेल दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने पापबलि की चर्बी, गुर्दे, और यकृत की लंबी लोब को वेदी पर जलाया, जैसा कि प्रभु ने मूसा को आज्ञा दी थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने मांस और खाल को शिविर के बाहर जलाया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर उसने होमबलि का वध किया। उसके पुत्र उसके पास रक्त लाए, और उसने उसे वेदी के किनारों पर छिड़का।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उन्होंने होमबलि को टुकड़े-टुकड़े करके, सिर सहित, उसके पास लाए, और उसने उन्हें वेदी पर जलाया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने आंतरिक अंगों और पैरों को धोया और उन्हें वेदी पर होमबलि के ऊपर जलाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर उसने लोगों के बलिदान को प्रस्तुत किया। उसने लोगों के पापबलि के लिए बकरे का वध किया, और उसे पहले की तरह चढ़ाया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने होमबलि को लाया और उसे निर्धारित तरीके से चढ़ाया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने अन्नबलि भी लाया, उसका एक मुट्ठी भर लिया, और उसे सुबह की होमबलि के साथ वेदी पर जलाया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने बैल और मेढ़े का वध किया जो लोगों के मेलबलि के लिए थे। उसके पुत्र उसके पास रक्त लाए, और उसने उसे वेदी के किनारों पर छिड़का।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "बैल और मेढ़े के चर्बी के हिस्से—चर्बी की पूंछ, अंगों को ढकने वाली चर्बी, गुर्दे और यकृत की लंबी लोब—"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन्होंने स्तनों के ऊपर रखा, और हारून ने वेदी पर चर्बी को जलाया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "हारून ने स्तनों और दाहिनी जांघों को प्रभु के सामने लहराते हुए चढ़ाया, जैसा कि मूसा ने आज्ञा दी थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर हारून ने अपने हाथ लोगों की ओर उठाए और उन्हें आशीर्वाद दिया। पापबलि, होमबलि और मेलबलि समाप्त करने के बाद, वह नीचे उतरा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर मूसा और हारून मिलापवाले तंबू में गए। जब वे बाहर आए, तो उन्होंने लोगों को आशीर्वाद दिया—और प्रभु की महिमा सबको दिखाई दी।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "प्रभु की उपस्थिति से आग निकली और वेदी पर होमबलि और चर्बी के हिस्सों को भस्म कर दिया। और जब लोगों ने इसे देखा, तो वे आनंद से चिल्लाए और मुँह के बल गिर पड़े।"
            ]
        }
    ]
}