{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से हारून के दो पुत्रों की मृत्यु के बाद बात की, जो यहोवा के पास आने पर मर गए थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा ने मूसा से कहा: \"अपने भाई हारून से कहो कि वह जब चाहे पर्दे के पीछे परम पवित्र स्थान में प्रायश्चित्त के ढक्कन के सामने न आए, नहीं तो वह मर जाएगा, क्योंकि मैं ढक्कन के ऊपर बादल में प्रकट होता हूँ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हारून को पवित्र स्थान में इस प्रकार प्रवेश करना है: एक युवा बैल पापबलि के लिए और एक मेढ़ा होमबलि के लिए लेकर।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसे पवित्र सूती अंगरखा, सूती अंतवस्त्र, और कमरबंद पहनना है, और सूती पगड़ी से अपने को लपेटना है—ये पवित्र वस्त्र हैं। उन्हें पहनने से पहले उसे पानी से स्नान करना होगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इस्राएली समुदाय से उसे दो नर बकरों को पापबलि के लिए और एक मेढ़ा होमबलि के लिए लेना है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "हारून को अपने पापबलि के लिए बैल चढ़ाना है ताकि वह अपने और अपने परिवार के लिए प्रायश्चित्त कर सके।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसे दो बकरों को लेकर मिलापवाले तंबू के द्वार पर यहोवा के सामने प्रस्तुत करना है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसे दो बकरों के लिए चिट्ठियाँ डालनी हैं—एक चिट्ठी यहोवा के लिए और दूसरी चिट्ठी आज़ाद बकरे के लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हारून को यहोवा के लिए चुने गए बकरे को पापबलि के रूप में बलिदान करना है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन आज़ाद बकरे के रूप में चुने गए बकरे को यहोवा के सामने जीवित प्रस्तुत करना है ताकि उसे जंगल में भेजकर प्रायश्चित्त किया जा सके।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हारून को अपने पापबलि के लिए बैल लाना है ताकि वह अपने और अपने परिवार के लिए प्रायश्चित्त कर सके, और उसे मारना है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसे जलते अंगारों से भरा धूपदान और सुगंधित धूप की दो मुट्ठियाँ लेकर पर्दे के अंदर ले जाना है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसे यहोवा के सामने आग पर धूप डालनी है, और धूप का बादल प्रायश्चित्त के ढक्कन को ढक लेगा ताकि वह न मरे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसे बैल के कुछ खून को लेकर अपनी उंगली से प्रायश्चित्त के ढक्कन के सामने छिड़कना है और सात बार उसके सामने छिड़कना है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर उसे लोगों के पापबलि के लिए बकरे को मारना है और उसके खून के साथ भी वही करना है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इस प्रकार वह परम पवित्र स्थान के लिए प्रायश्चित्त करेगा, इसे इस्राएलियों की अशुद्धता से शुद्ध करेगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब तक वह प्रायश्चित्त कर रहा है, तब तक कोई भी मिलापवाले तंबू में नहीं होना चाहिए, जब तक कि वह बाहर न आ जाए और अपने, अपने परिवार, और पूरी सभा के लिए प्रायश्चित्त न कर ले।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर उसे बाहर आकर वेदी के लिए प्रायश्चित्त करना है, बैल और बकरे के खून का उपयोग करके।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसे सात बार छिड़ककर इसे शुद्ध और पवित्र करना है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब वह प्रायश्चित्त कर चुका हो, तो उसे जीवित बकरे को आगे लाना है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसे उसके सिर पर दोनों हाथ रखना है और इस्राएलियों के सभी पापों को उस पर स्वीकार करना है, फिर बकरे को जंगल में भेज देना है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "बकरा अपने ऊपर उनके सभी पापों को दूर स्थान पर ले जाएगा, और मनुष्य उसे छोड़ देगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "हारून को मिलापवाले तंबू में जाना है, सूती वस्त्रों को उतारकर वहीं छोड़ देना है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसे पवित्र स्थान में स्नान करना है और अपने नियमित वस्त्र पहनने हैं, फिर होमबलि चढ़ाने के लिए बाहर आना है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसे पापबलि की चर्बी को वेदी पर जलाना है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जिस व्यक्ति ने बकरे को छोड़ा है, उसे अपने वस्त्र धोने और पानी से स्नान करने की आवश्यकता है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "पापबलि के लिए बैल और बकरे को शिविर के बाहर ले जाकर जलाना है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जो व्यक्ति उन्हें जलाता है, उसे भी अपने वस्त्र धोने और स्नान करने की आवश्यकता है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यह एक स्थायी विधि है: सातवें महीने के दसवें दिन, आपको अपने आप को नकारना है और कोई काम नहीं करना है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इस दिन, आपके लिए प्रायश्चित्त किया जाएगा ताकि आपको आपके सभी पापों से शुद्ध किया जा सके।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यह विश्राम का दिन है, और आपको अपने आप को नकारना है। यह एक स्थायी विधि है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "जो याजक अभिषिक्त और नियुक्त है, वह प्रायश्चित्त करेगा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "वह पवित्र स्थान, मिलापवाले तंबू, वेदी, याजकों और लोगों के लिए प्रायश्चित्त करेगा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "यह एक स्थायी विधि है। इस्राएलियों के सभी पापों के लिए वर्ष में एक बार प्रायश्चित्त किया जाएगा।"
            ]
        }
    ]
}