{
    "book": "लैव्यवस्था",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"ये नियम उन लोगों के लिए हैं जो अशुद्ध त्वचा रोग से शुद्ध किए गए हैं। उन्हें याजक के पास लाया जाना चाहिए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "याजक को शिविर के बाहर जाकर उनका निरीक्षण करना चाहिए। यदि वे ठीक हो गए हैं,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तो याजक को दो जीवित शुद्ध पक्षी, कुछ देवदार की लकड़ी, लाल ऊन, और हाइसोप लाने का आदेश देना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर याजक को आदेश देना चाहिए कि एक पक्षी को ताजे पानी के ऊपर मिट्टी के बर्तन में मारा जाए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह जीवित पक्षी को देवदार की लकड़ी, लाल ऊन, और हाइसोप के साथ ले और मारे गए पक्षी के खून में डुबोए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह सात बार त्वचा रोग से शुद्ध किए जाने वाले व्यक्ति पर छिड़काव करे और उसे शुद्ध घोषित करे। फिर वह जीवित पक्षी को खुले मैदान में छोड़ दे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "शुद्ध किया जाने वाला व्यक्ति अपने कपड़े धोए, अपने सभी बाल मुंडाए, और पानी से स्नान करे। फिर वह शिविर में आ सकता है लेकिन उसे अपने तंबू के बाहर सात दिन रहना होगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सातवें दिन उसे अपने सभी बाल—सिर, दाढ़ी, भौंहें—मुंडाने होंगे और अपने कपड़े धोने होंगे और फिर से स्नान करना होगा। तब वह शुद्ध होगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आठवें दिन, उन्हें दो नर भेड़ के बच्चे और एक मादा भेड़ का बच्चा, प्रत्येक बिना दोष के, अनाज की भेंट और तेल का एक लोटा लाना होगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "याजक उन्हें मिलापवाले तंबू के द्वार पर यहोवा के सामने प्रस्तुत करेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वह एक नर भेड़ के बच्चे को अपराध भेंट के रूप में ले और तेल के लोटे के साथ यहोवा के सामने हिलाए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर वह पवित्र स्थान में भेड़ के बच्चे को मारेगा जहाँ पाप भेंट और होम भेंट मारी जाती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "याजक कुछ खून ले और शुद्ध किए जाने वाले व्यक्ति के दाहिने कान की लोब, दाहिने अंगूठे, और दाहिने बड़े पैर के अंगूठे पर लगाए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर याजक कुछ तेल ले और उसे अपने बाएँ हाथ की हथेली में डाले।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वह अपनी दाहिनी उंगली को तेल में डुबोए और यहोवा के सामने सात बार छिड़काव करे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "बाकी तेल को शुद्ध किए जाने वाले व्यक्ति के दाहिने कान की लोब, अंगूठे, और बड़े पैर के अंगूठे पर लगाए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "याजक के हाथ में बचे तेल को व्यक्ति के सिर पर लगाए ताकि उनके लिए प्रायश्चित किया जा सके।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर याजक पाप भेंट चढ़ाएगा ताकि प्रायश्चित हो सके और होम भेंट चढ़ाएगा ताकि शुद्धिकरण पूरा हो सके।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वह होम भेंट और अनाज की भेंट चढ़ाएगा, और व्यक्ति शुद्ध होगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यदि व्यक्ति इनका खर्च नहीं उठा सकता, तो वह एक नर भेड़ का बच्चा और एक एपा का दसवां हिस्सा आटे का तेल के साथ अनाज की भेंट के रूप में ला सकता है, साथ ही तेल का एक लोटा,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और दो कबूतर या दो युवा कबूतर—एक पाप भेंट के लिए और दूसरा होम भेंट के लिए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "आठवें दिन, उन्हें याजक के सामने मिलापवाले तंबू के द्वार पर लाया जाना चाहिए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "याजक अपराध भेंट के लिए भेड़ का बच्चा और तेल का लोटा ले और उन्हें यहोवा के सामने हिलाए।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "वह भेड़ के बच्चे को मारेगा और उसके खून का कुछ हिस्सा शुद्ध किए जाने वाले व्यक्ति के दाहिने कान की लोब, अंगूठे, और बड़े पैर के अंगूठे पर लगाएगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वह अपने बाएँ हाथ में तेल डालेगा"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और अपनी उंगली से यहोवा के सामने सात बार छिड़काव करेगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वह कुछ तेल उस व्यक्ति के दाहिने कान की लोब, अंगूठे, और बड़े पैर के अंगूठे पर लगाएगा जहाँ खून लगाया गया था।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उसके हाथ में बचे तेल को शुद्ध किए जाने वाले व्यक्ति के सिर पर लगाएगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "वह कबूतरों या पंछियों को चढ़ाएगा—एक पाप भेंट के लिए और एक होम भेंट के लिए—अनाज की भेंट के साथ।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इस प्रकार, याजक प्रायश्चित करेगा, और वे शुद्ध होंगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "ये नियम उन लोगों के लिए हैं जिनके पास अशुद्ध त्वचा रोग है लेकिन वे सामान्य भेंटों का खर्च नहीं उठा सकते।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "\"जब तुम कनान देश में प्रवेश करोगे, जिसे मैं तुम्हें दे रहा हूँ, और मैं एक घर में फैलता हुआ फफूंद डालूँ,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तो मालिक को याजक के पास जाकर कहना चाहिए, 'मेरे घर में फफूंद जैसा कुछ देखा है।'"
            ]
        },
        {
            "verse": 36,
            "text": [
                "याजक को घर को खाली करने का आदेश देना चाहिए इससे पहले कि वह उसे जांचने के लिए प्रवेश करे, ताकि कुछ भी अशुद्ध घोषित न हो।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यदि फफूंद हरे या लाल रंग का दिखाई देता है और दीवार में गहरा है,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तो याजक बाहर जाकर घर को सात दिनों के लिए बंद कर देगा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "सातवें दिन, वह लौटकर घर का निरीक्षण करेगा। यदि फफूंद फैल गया है,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तो उसे आदेश देना चाहिए कि दूषित पत्थरों को निकालकर शहर के बाहर फेंक दिया जाए।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "घर को पूरी तरह से खुरचकर प्लास्टर को शहर के बाहर फेंक दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "फिर नए पत्थर लाए जाएं और घर को फिर से प्लास्टर किया जाए।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "यदि फफूंद इसके बाद फिर से दिखाई दे,"
            ]
        },
        {
            "verse": 44,
            "text": [
                "तो याजक को इसका निरीक्षण करना चाहिए। यदि यह फैल गया है, तो घर अशुद्ध है—इसे पूरी तरह से गिरा दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "सभी सामग्री को शहर के बाहर एक अशुद्ध स्थान पर ले जाया जाना चाहिए।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "जो कोई घर में जाता है जबकि यह बंद है, वह शाम तक अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "जो कोई घर में सोता या खाता है उसे अपने कपड़े धोने चाहिए।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "यदि घर को फिर से प्लास्टर करने के बाद फफूंद नहीं फैला है, तो याजक इसे शुद्ध घोषित करेगा।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "घर को शुद्ध करने के लिए, उसे दो पक्षी, देवदार की लकड़ी, लाल ऊन, और हाइसोप लेना चाहिए।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "उसे एक पक्षी को ताजे पानी के ऊपर मिट्टी के बर्तन में मारना चाहिए।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "वह देवदार की लकड़ी, हाइसोप, लाल ऊन, और जीवित पक्षी को ले, उन्हें खून और पानी में डुबोए, और घर पर सात बार छिड़काव करे।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "वह पक्षी के खून, ताजे पानी, जीवित पक्षी, लकड़ी, हाइसोप, और ऊन के साथ घर को शुद्ध करेगा।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "फिर वह जीवित पक्षी को खुले मैदान में छोड़ देगा। इस प्रकार, वह घर के लिए प्रायश्चित करेगा, और यह शुद्ध होगा।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "ये नियम किसी भी अशुद्ध त्वचा की स्थिति के लिए हैं,"
            ]
        },
        {
            "verse": 55,
            "text": [
                "कपड़े, घरों के लिए,"
            ]
        },
        {
            "verse": 56,
            "text": [
                "सूजन, दाने या चमकदार स्थान—"
            ]
        },
        {
            "verse": 57,
            "text": [
                "यह निर्धारित करने के लिए कि कुछ शुद्ध है या अशुद्ध। ये अशुद्ध त्वचा रोगों और फफूंद के लिए नियम हैं।"
            ]
        }
    ]
}