{
    "book": "लैव्यवस्था अध्याय",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों से कहो: कोई भी इस्राएली या परदेशी जो अपने बच्चों में से किसी को भी मोलेक को बलिदान करता है, उसे मृत्यु दंड दिया जाना चाहिए। समुदाय के लोग उन्हें पत्थरों से मार डालें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं स्वयं अपना मुख उनके विरुद्ध करूंगा और उन्हें उनकी प्रजा से काट दूंगा, क्योंकि मोलेक को बच्चों का बलिदान देकर, उन्होंने मेरे पवित्रस्थान को अशुद्ध किया है और मेरे पवित्र नाम का अपमान किया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि समुदाय अपनी आँखें बंद कर लेता है और उन्हें मृत्यु दंड नहीं देता,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो मैं अपना मुख उनके और उनके परिवार के विरुद्ध करूंगा और उन सभी को काट दूंगा जो मोलेक के पास वेश्यावृत्ति करने में उनका अनुसरण करते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैं उन सभी के विरुद्ध भी अपना मुख करूंगा जो माध्यमों और आत्माओं की ओर मुड़ते हैं। मैं उन्हें उनकी प्रजा से काट दूंगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अपने आप को पवित्र करो और पवित्र बनो, क्योंकि मैं तुम्हारा परमेश्वर यहोवा हूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मेरे विधियों का पालन करो और उनका अनुसरण करो। मैं यहोवा हूँ, जो तुम्हें पवित्र करता हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो कोई अपने पिता या माता को शाप देता है, उसे मृत्यु दंड दिया जाना चाहिए। वे अपनी मृत्यु के लिए स्वयं जिम्मेदार हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि कोई पुरुष किसी अन्य पुरुष की पत्नी के साथ व्यभिचार करता है, तो दोनों व्यभिचारी और व्यभिचारिणी को मृत्यु दंड दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि कोई पुरुष अपने पिता की पत्नी के साथ सोता है, तो उसने अपने पिता का अपमान किया है। दोनों को मृत्यु दंड दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यदि कोई पुरुष अपनी पुत्रवधू के साथ सोता है, तो दोनों को मृत्यु दंड दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यदि कोई पुरुष किसी अन्य पुरुष के साथ स्त्री की तरह सोता है, तो दोनों ने घृणित कार्य किया है। उन्हें मृत्यु दंड दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि कोई पुरुष एक स्त्री और उसकी माँ दोनों से विवाह करता है, तो यह दुष्टता है। सभी तीनों को आग से जलाया जाना चाहिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि कोई पुरुष किसी पशु के साथ यौन संबंध रखता है, तो उसे मृत्यु दंड दिया जाना चाहिए, और पशु को मार दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि कोई स्त्री किसी पशु के पास संभोग के लिए जाती है, तो उसे और पशु दोनों को मार दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यदि कोई पुरुष अपनी बहन से विवाह करता है, तो यह अपमान है। उन्हें काट दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यदि कोई पुरुष किसी स्त्री के मासिक धर्म के दौरान उसके साथ सोता है, तो उन्हें दोनों को काट दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अपनी माता की बहन या अपने पिता की बहन के साथ यौन संबंध न रखें।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यदि कोई पुरुष अपनी चाची के साथ सोता है, तो वह दोषी है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यदि कोई पुरुष अपने भाई की पत्नी से विवाह करता है, तो यह अशुद्धता है। वे निःसंतान रहेंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मेरे सभी विधियों और कानूनों का पालन करो, अन्यथा भूमि तुम्हें उगल देगी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उन जातियों की प्रथाओं का अनुसरण न करो जिन्हें मैं निकाल रहा हूँ। मैं उनसे घृणा करता था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मैंने तुमसे कहा, 'तुम उनकी भूमि का अधिकार करोगे।' मैं तुम्हारा परमेश्वर यहोवा हूँ, जिसने तुम्हें जातियों से अलग किया है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तुम्हें स्वच्छ और अशुद्ध पशुओं और पक्षियों के बीच भेद करना चाहिए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तुम मेरे लिए पवित्र हो, क्योंकि मैं, यहोवा, पवित्र हूँ, और मैंने तुम्हें अलग किया है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जो पुरुष या स्त्री माध्यम या आत्मा-विद्या करने वाले होते हैं, उन्हें मृत्यु दंड दिया जाना चाहिए। तुम उन्हें पत्थरों से मार डालो।"
            ]
        }
    ]
}