{
    "book": "लैव्यवस्था",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा को बुलाया और मिलापवाले तंबू से उससे कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों से कहो: जब तुममें से कोई प्रभु के लिए भेंट लाए, तो तुम्हारी भेंट पशुओं में से होनी चाहिए—या तो गाय-बैल के झुंड से या भेड़-बकरियों के झुंड से।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यदि भेंट गाय-बैल के झुंड से हो और वह होमबलि हो, तो वह निर्दोष नर होना चाहिए। उसे मिलापवाले तंबू के प्रवेशद्वार पर लाओ ताकि वह प्रभु के सामने स्वीकार किया जा सके।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुम्हें होमबलि के सिर पर हाथ रखना चाहिए, और यह तुम्हारे लिए स्वीकार किया जाएगा ताकि तुम्हारे लिए प्रायश्चित हो सके।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम्हें जवान बैल को प्रभु के सामने वध करना चाहिए, और हारून के पुत्र याजक रक्त को लेकर उसे मिलापवाले तंबू के प्रवेशद्वार पर वेदी के किनारों पर छिड़केंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर होमबलि की खाल उतारो और उसे टुकड़ों में काटो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हारून के पुत्र याजक वेदी पर आग लगाएंगे और आग पर लकड़ी सजाएंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर हारून के पुत्र टुकड़ों को—सिर और चर्बी सहित—वेदी पर जलती हुई लकड़ी पर सजाएंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तुम्हें आंतरिक अंगों और पैरों को पानी से धोना चाहिए, और याजक उसे वेदी पर पूरी तरह से जलाएगा। यह होमबलि है, अन्नबलि है, एक सुगंध जो प्रभु को प्रसन्न करती है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि भेंट भेड़-बकरियों के झुंड से हो और वह होमबलि हो, तो वह निर्दोष नर होना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसे वेदी के उत्तर दिशा में प्रभु के सामने वध करो, और हारून के पुत्र याजक उसके रक्त को वेदी के किनारों पर छिड़केंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसे टुकड़ों में काटो, और याजक उन्हें, सिर और चर्बी सहित, वेदी पर जलती हुई लकड़ी पर सजाएंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तुम्हें आंतरिक अंगों और पैरों को पानी से धोना चाहिए, और याजक उसे पूरी तरह से वेदी पर चढ़ाएगा और जलाएगा। यह होमबलि है, अन्नबलि है, एक सुगंध जो प्रभु को प्रसन्न करती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि प्रभु के लिए भेंट पक्षियों की हो और वह होमबलि हो, तो तुम्हें कबूतर या जवान पंछी चढ़ाना चाहिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "याजक उसे वेदी पर लाएगा, सिर को मरोड़कर वेदी पर जलाएगा। उसका रक्त वेदी के किनारे पर बहाया जाएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वह फसल और पंखों को हटाकर वेदी के पूर्व दिशा में, जहां राख होती है, फेंक देगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह उसे पंखों से खोल देगा, बिना पूरी तरह से विभाजित किए, और उसे आग पर लकड़ी के साथ जलाएगा। यह होमबलि है, अन्नबलि है, एक सुगंध जो प्रभु को प्रसन्न करती है।"
            ]
        }
    ]
}