{
    "book": "लैव्यव्यवस्था",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यदि कोई व्यक्ति पाप करता है और जब वह किसी सार्वजनिक आरोप को सुनता है कि उसे गवाही देनी है, जो उसने देखा या सीखा है, और वह नहीं बोलता, तो उसे जिम्मेदार ठहराया जाएगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यदि वे किसी धार्मिक रूप से अशुद्ध वस्तु को छूते हैं—चाहे वह अशुद्ध जंगली जानवर, पशुधन, या ज़मीन पर चलने वाला प्राणी हो—यहां तक कि अनजाने में, वे अशुद्ध और दोषी हो जाते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यदि वे मानव अशुद्धता को छूते हैं, कोई भी वस्तु जो उन्हें अशुद्ध बना सकती है, यहां तक कि बिना जाने, वे दोषी हो जाते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि वे कोई लापरवाह शपथ लेते हैं—चाहे अच्छा करने की हो या बुरा करने की—और बाद में उसे महसूस करते हैं, तो वे दोषी हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब कोई व्यक्ति इन मामलों में से किसी में दोषी होने का एहसास करता है, तो उसे यह स्वीकार करना चाहिए कि उसने किस प्रकार पाप किया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उन्हें उस पाप के लिए जो उन्होंने किया है, प्रभु के लिए एक दोष भेंट लानी चाहिए—झुंड से एक मादा भेड़ या बकरी। याजक उनके पक्ष में प्रायश्चित करेगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि वे एक भेड़ का खर्च नहीं उठा सकते, तो उन्हें दो कबूतर या दो युवा कबूतर लाने चाहिए—एक पाप भेंट के लिए और दूसरा होम भेंट के लिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्हें याजक के पास लाना चाहिए, जो पहले पाप भेंट के लिए एक को अर्पित करेगा। याजक उसकी गर्दन मरोड़ेगा लेकिन पूरी तरह से अलग नहीं करेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसे पाप भेंट के खून का कुछ भाग वेदी के किनारे पर छिड़कना चाहिए और बाकी को उसके आधार पर बहा देना चाहिए। यह एक पाप भेंट है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर याजक दूसरे पक्षी को होम भेंट के रूप में अर्पित करेगा, सामान्य प्रक्रिया के अनुसार। इस प्रकार, याजक उनके लिए प्रायश्चित करेगा, और उन्हें क्षमा मिल जाएगी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि वे दो कबूतर या दो कबूतरों का खर्च नहीं उठा सकते, तो उन्हें पाप भेंट के रूप में एक एपा के दसवें भाग का सबसे अच्छा आटा लाना चाहिए। उन्हें तेल या धूप नहीं डालना चाहिए, क्योंकि यह एक पाप भेंट है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्हें इसे याजक के पास लाना चाहिए, जो एक मुट्ठी भर स्मारक भाग के रूप में लेगा और उसे वेदी पर प्रभु के लिए भोजन भेंट के रूप में जलाएगा। यह एक पाप भेंट है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस प्रकार याजक उनके लिए इन मामलों में किए गए किसी भी पाप के लिए प्रायश्चित करेगा, और उन्हें क्षमा मिल जाएगी। बाकी याजक का है, जैसे अन्न भेंट के साथ होता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "\"यदि कोई व्यक्ति अविश्वासपूर्ण होता है और अनजाने में प्रभु की पवित्र वस्तुओं के संबंध में पाप करता है, तो उसे प्रभु के लिए एक दोष भेंट लानी चाहिए—एक निर्दोष और उचित मूल्य का मेढ़ा, पवित्रस्थान के शेकल के अनुसार चांदी में।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उन्हें पवित्र वस्तुओं के संबंध में जो करने में विफल रहे हैं, उसका प्रतिपूर्ति करना चाहिए, उसकी कीमत का पांचवां भाग जोड़कर याजक को देना चाहिए। याजक मेढ़े के साथ उनके लिए प्रायश्चित करेगा, और उन्हें क्षमा मिल जाएगी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यदि कोई व्यक्ति पाप करता है और प्रभु की किसी भी आज्ञा में निषिद्ध कार्य करता है, यहां तक कि अनजाने में, तो वह दोषी है और उसे परिणाम भुगतना होगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उन्हें याजक के पास एक निर्दोष मेढ़ा लाना चाहिए, उचित मूल्य का, एक दोष भेंट के रूप में। याजक उनके लिए प्रायश्चित करेगा, और उन्हें क्षमा मिल जाएगी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यह एक दोष भेंट है; उन्होंने प्रभु के विरुद्ध गलत कार्य किया है।"
            ]
        }
    ]
}