{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“हारून और उसके पुत्रों और सभी इस्राएलियों से कहो: यह वही है जो यहोवा ने आज्ञा दी है:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "कोई भी इस्राएली जो शिविर के अंदर या बाहर बैल, भेड़, या बकरी का बलिदान करता है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "बजाय इसके कि उसे मिलापवाले तंबू के द्वार पर लाकर यहोवा को अर्पित करे, वह खून बहाने का दोषी है। उस व्यक्ति को अलग कर दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यह इसलिए है ताकि इस्राएली अपने बलिदानों को यहोवा के पास मिलापवाले तंबू के द्वार पर लाएं, बजाय इसके कि उन्हें खुले मैदानों में अर्पित करें।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "याजक को वेदी के खिलाफ खून छिड़कना चाहिए और चर्बी को यहोवा के लिए एक सुखद सुगंध के रूप में जलाना चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्हें अब बकरी के देवताओं को बलिदान नहीं देना चाहिए। यह एक स्थायी विधि है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनसे कहो: कोई भी इस्राएली या विदेशी जो होमबलि या बलिदान अर्पित करता है"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसे मिलापवाले तंबू में नहीं लाता, उसे लोगों से अलग कर दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "कोई भी इस्राएली या विदेशी जो खून खाता है, मैं उसके खिलाफ अपना मुख करूंगा और उसे अलग कर दूंगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि प्राणी का जीवन उसके खून में है, और मैंने इसे तुम्हारे जीवन के प्रायश्चित के लिए दिया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसीलिए तुममें से कोई भी खून नहीं खा सकता, और न ही तुम्हारे बीच कोई विदेशी खून खा सकता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कोई भी इस्राएली या विदेशी जो भोजन के लिए किसी जानवर या पक्षी का शिकार करता है, उसे उसका खून बहाकर धरती से ढक देना चाहिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि हर प्राणी का जीवन उसका खून है। जो कोई इसे खाता है उसे अलग कर दिया जाना चाहिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो कोई मरा हुआ या जंगली जानवरों द्वारा फाड़ा हुआ जानवर खाता है, उसे अपने कपड़े धोने और स्नान करने चाहिए, और वह शाम तक अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि वे नहीं धोते या स्नान नहीं करते, तो उन्हें जिम्मेदार ठहराया जाएगा।"
            ]
        }
    ]
}