{
    "book": "लैव्यव्यवस्था अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब कोई व्यक्ति यहोवा के लिए अन्न भेंट लाए, तो उसकी भेंट उत्तम आटे की होनी चाहिए। उसे उस पर तेल डालना चाहिए और उस पर लोबान रखना चाहिए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसे हारून के पुत्रों, याजकों के पास ले जाना चाहिए। याजक आटे और तेल की एक मुट्ठी, साथ ही सारे लोबान को लेकर, इसे वेदी पर स्मरणीय अंश के रूप में जलाएगा—यह एक खाद्य भेंट है, जो यहोवा को सुगंधित होती है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अन्न भेंट का शेष भाग हारून और उसके पुत्रों का होता है। यह यहोवा के समक्ष प्रस्तुत की गई खाद्य भेंटों का सबसे पवित्र भाग है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि तुम ओवन में पकी हुई अन्न भेंट लाते हो, तो यह बिना खमीर के बने मोटे रोटियों का होना चाहिए, जो तेल के साथ मिश्रित हों, या बिना खमीर के पतली रोटियाँ, जो तेल से चुपड़ी हों।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यदि तुम्हारी अन्न भेंट तवे पर तैयार की गई है, तो यह उत्तम आटे और तेल के साथ बिना खमीर की होनी चाहिए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसे टुकड़ों में तोड़कर उस पर तेल डालो; यह अन्न भेंट है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि तुम्हारी भेंट कढ़ाई में पकाई गई है, तो यह उत्तम आटे और तेल की होनी चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इन चीजों से बनी अन्न भेंट को यहोवा के पास लाओ, इसे याजक के सामने प्रस्तुत करो, जो इसे वेदी तक ले जाएगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वह स्मरणीय अंश को निकालकर वेदी पर खाद्य भेंट के रूप में जलाएगा, जो यहोवा को सुगंधित होती है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अन्न भेंट का शेष भाग हारून और उसके पुत्रों का होता है। यह यहोवा के लिए खाद्य भेंटों का सबसे पवित्र भाग है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हर अन्न भेंट जो तुम यहोवा के लिए लाते हो, वह बिना खमीर की होनी चाहिए, क्योंकि तुम यहोवा के समक्ष प्रस्तुत की गई खाद्य भेंट में कोई खमीर या शहद नहीं जलाओगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तुम उन्हें यहोवा के पास पहिलौठी की भेंट के रूप में ला सकते हो, लेकिन उन्हें वेदी पर सुगंधित भेंट के रूप में नहीं चढ़ाया जाना चाहिए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अपनी सभी अन्न भेंटों को नमक के साथ सजाओ। अपनी अन्न भेंटों से अपने परमेश्वर की वाचा का नमक न छोड़ो; अपनी सभी भेंटों में नमक डालो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि तुम यहोवा के लिए पहिलौठी की अन्न भेंट लाते हो, तो आग में भुने हुए नए अनाज के कुचले हुए सिर चढ़ाओ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उस पर तेल और लोबान डालो; यह अन्न भेंट है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "याजक कुचले हुए अनाज और तेल के स्मरणीय अंश को, साथ ही सारे लोबान को, यहोवा के लिए खाद्य भेंट के रूप में जलाएगा।"
            ]
        }
    ]
}