{
    "book": "लैव्यवस्था अध्याय",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों से कहो: जब कोई व्यक्ति यहोवा को एक विशेष मन्नत के रूप में किसी व्यक्ति को एक निश्चित मूल्य पर समर्पित करता है,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो बीस से साठ वर्ष के बीच के पुरुष का मूल्य पचास शेकेल चांदी होगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "महिला के लिए, मूल्य तीस शेकेल होगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "पांच से बीस वर्ष के पुरुष का मूल्य बीस शेकेल है; महिला का दस शेकेल।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एक महीने से पांच वर्ष के पुरुष का मूल्य पांच शेकेल है; महिला का तीन शेकेल।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "साठ वर्ष से अधिक के पुरुष का मूल्य पंद्रह शेकेल है; महिला का दस शेकेल।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि कोई व्यक्ति निर्धारित मूल्य चुकाने में असमर्थ है, तो उसे याजक के पास प्रस्तुत करना चाहिए, जो व्यक्ति की सामर्थ्य के अनुसार मूल्य निर्धारित करेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि जो मन्नत किया गया है वह एक पशु है जो बलिदान के रूप में स्वीकार्य है, तो वह पवित्र हो जाता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसे न तो बदलना चाहिए और न ही उसका स्थानापन्न करना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि मन्नत किया गया पशु अशुद्ध है, तो याजक उसका मूल्य निर्धारित करेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "चाहे उच्च हो या निम्न, जो भी मूल्य याजक निर्धारित करेगा, वह स्थिर रहेगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यदि मालिक उसे छुड़ाना चाहता है, तो उसे एक पांचवां हिस्सा जोड़ना होगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि कोई व्यक्ति अपने घर को समर्पित करता है, तो याजक उसका मूल्य निर्धारित करेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि समर्पित करने वाला उसे छुड़ाना चाहता है, तो उसे एक पांचवां हिस्सा जोड़ना होगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि कोई व्यक्ति अपनी भूमि का कुछ हिस्सा समर्पित करता है, तो उसका मूल्य उस बीज की मात्रा के अनुसार गणना की जाती है जो उसे बोने के लिए चाहिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यदि समर्पण जुबली वर्ष में किया गया है, तो पूरा मूल्य स्थिर रहेगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यदि जुबली के बाद, मूल्य शेष वर्षों के अनुसार घटा दिया जाता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यदि जिसने खेत को समर्पित किया है वह उसे छुड़ाना चाहता है, तो उसे एक पांचवां हिस्सा जोड़ना होगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यदि उसे छुड़ाया नहीं गया और किसी और को बेच दिया गया, तो उसे कभी वापस नहीं खरीदा जा सकता।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब जुबली में खेत छोड़ा जाता है, तो वह पवित्र हो जाता है, जैसे कि एक समर्पित खेत, जो याजकों का होता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि कोई व्यक्ति एक ऐसा खेत समर्पित करता है जिसे उसने खरीदा है—जो उसकी विरासत का हिस्सा नहीं है—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो याजक उसकी मूल्य जुबली वर्ष तक निर्धारित करेगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जुबली वर्ष में, खेत मूल मालिक के पास लौट आता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "हर मूल्य को पवित्रस्थान के शेकेल के अनुसार निर्धारित किया जाना चाहिए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "कोई भी पशु का पहिलौठा समर्पित नहीं कर सकता, क्योंकि वह पहले से ही यहोवा का होता है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यदि वह एक अशुद्ध पशु है, तो उसे एक पांचवां हिस्सा जोड़कर छुड़ाया जा सकता है, या उसे बेचना होगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेकिन जो कुछ भी व्यक्ति यहोवा को समर्पित करता है—चाहे वह मानव हो, पशु हो या भूमि—बेचा या छुड़ाया नहीं जा सकता; वह सबसे पवित्र है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "कोई भी जो विनाश के लिए समर्पित है, छुड़ाया नहीं जा सकता; उन्हें मृत्यु के लिए सौंपा जाना चाहिए।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "भूमि से सब कुछ का दशमांश यहोवा का होता है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यदि कोई व्यक्ति अपने दशमांश का कुछ हिस्सा छुड़ाना चाहता है, तो उसे एक पांचवां हिस्सा जोड़ना होगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "हर दसवां पशु जो चरवाहे की छड़ी के नीचे से गुजरता है, यहोवा के लिए पवित्र होता है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उन्हें अच्छे को बुरे से अलग नहीं करना चाहिए या कोई स्थानापन्न नहीं करना चाहिए।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "ये वे आदेश हैं जो यहोवा ने मूसा को सीनै पर्वत पर इस्राएलियों के लिए दिए।"
            ]
        }
    ]
}