{
    "book": "लैव्यवस्था",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“हारून और उसके पुत्रों को, उनके वस्त्र, अभिषेक का तेल, पाप बलिदान के लिए एक बैल, दो मेढ़े, और बिना खमीर की रोटी की एक टोकरी ले आओ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पूरी सभा को मिलापवाले तंबू के द्वार पर इकट्ठा करो।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मूसा ने जैसा प्रभु ने आदेश दिया था, वैसा ही किया, और समुदाय मिलापवाले तंबू के द्वार पर इकट्ठा हुई।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मूसा ने कहा, “यह वही है जो प्रभु ने करने का आदेश दिया है।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर मूसा ने हारून और उसके पुत्रों को आगे लाया और उन्हें पानी से धोया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने हारून को अंगरखा पहनाया, उसके चारों ओर कमरबंद बांधा, उसे चोगा पहनाया, और उसे एपोद पहनाया। उसने एपोद की बुनी हुई कमरबंद को उसके चारों ओर बांधा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने उसके ऊपर छाती का पटका रखा और उसमें उरीम और थुम्मिम रखा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसने हारून के सिर पर पगड़ी रखी और पगड़ी के सामने सोने की पट्टी, पवित्र चिन्ह, लगाया, जैसा कि प्रभु ने आदेश दिया था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर मूसा ने अभिषेक का तेल लिया और तंबू और उसमें सब कुछ अभिषेक किया, उन्हें पवित्र किया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने वेदी पर सात बार तेल छिड़का, वेदी और उसके बर्तनों, बेसिन और उसके स्टैंड को अभिषेक किया, उन्हें पवित्र किया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने हारून के सिर पर अभिषेक का तेल डाला और उसे पवित्र करने के लिए अभिषेक किया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर मूसा ने हारून के पुत्रों को आगे लाया, उन्हें अंगरखे पहनाए, उनके चारों ओर कमरबंद बांधे, और उनके सिर पर टोपियां लगाईं, जैसा कि प्रभु ने आदेश दिया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने पाप बलिदान के लिए बैल लाया, और हारून और उसके पुत्रों ने उसके सिर पर हाथ रखे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मूसा ने बैल को वध किया और उसके कुछ खून को लिया। अपनी उंगली से उसने वेदी के सींगों पर लगाया और उसे शुद्ध किया, और बाकी खून को उसकी नींव पर डाला।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने आंतरिक अंगों के चारों ओर की सारी चर्बी, जिगर का लंबा लोब, और गुर्दों के साथ उनकी चर्बी ली, और उन्हें वेदी पर जलाया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन बैल की खाल, मांस, और आंतों को उसने शिविर के बाहर जलाया, जैसा कि प्रभु ने आदेश दिया था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर उसने होम बलिदान के लिए मेढ़ा प्रस्तुत किया, और हारून और उसके पुत्रों ने उसके सिर पर हाथ रखे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मूसा ने मेढ़े को वध किया और वेदी के किनारों पर खून छिड़का।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसने मेढ़े को टुकड़ों में काटा और सिर, टुकड़े, और चर्बी को जलाया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसने आंतरिक अंगों और पैरों को पानी से धोया और पूरे मेढ़े को वेदी पर जलाया, एक सुखद सुगंध के रूप में, प्रभु के लिए होम बलिदान के रूप में, जैसा कि आदेश दिया गया था।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर उसने दूसरा मेढ़ा प्रस्तुत किया—अभिषेक के लिए मेढ़ा—और हारून और उसके पुत्रों ने उसके सिर पर हाथ रखे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मूसा ने उसे वध किया, उसके कुछ खून को लिया और हारून के दाहिने कान, दाहिने अंगूठे, और दाहिने बड़े पैर के अंगूठे पर लगाया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसने हारून के पुत्रों के साथ भी ऐसा ही किया। फिर उसने वेदी के चारों ओर खून छिड़का।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने चर्बी के हिस्से, चर्बी की पूंछ, आंतरिक चर्बी, गुर्दों के साथ उनकी चर्बी, जिगर का लंबा लोब, और दाहिनी जांघ ली।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "प्रभु के सामने बिना खमीर की रोटी की टोकरी से उसने एक मोटी रोटी, एक तेल वाली रोटी, और एक पतली रोटी ली, उन्हें चर्बी और दाहिनी जांघ पर रखा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उसने ये सब हारून और उसके पुत्रों के हाथों में रखे, जिन्होंने उन्हें प्रभु के सामने एक हिलाने वाले बलिदान के रूप में हिलाया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "फिर मूसा ने उन्हें वापस लिया और उन्हें होम बलिदान के ऊपर वेदी पर जलाया, एक अभिषेक बलिदान के रूप में—प्रभु के लिए एक सुखद सुगंध।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उसने भी छाती को लिया और उसे प्रभु के सामने हिलाया। यह अभिषेक मेढ़े का मूसा का हिस्सा था, जैसा कि आदेश दिया गया था।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "मूसा ने कुछ अभिषेक का तेल और वेदी से खून लिया और उन्हें हारून और उसके वस्त्रों पर, और उसके पुत्रों और उनके वस्त्रों पर छिड़का। इस प्रकार वे पवित्र किए गए।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "मूसा ने हारून और उसके पुत्रों से कहा, “मिलापवाले तंबू के द्वार पर मांस को उबालो और अभिषेक बलिदान की टोकरी से रोटी के साथ खाओ, जैसा कि आदेश दिया गया है।”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "“बचा हुआ मांस और रोटी जला दो।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "“तंबू के द्वार से सात दिनों तक बाहर मत निकलो, जब तक कि तुम्हारे अभिषेक के दिन पूरे न हो जाएं, क्योंकि तुम्हें अभिषेक करने में सात दिन लगते हैं।”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "“आज जो कुछ किया गया है, वह प्रभु द्वारा तुम्हारे लिए प्रायश्चित करने के लिए आदेशित किया गया था।”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "“सात दिनों तक दिन और रात तंबू के द्वार पर रहो। जब तक समय पूरा न हो जाए, बाहर मत निकलो, नहीं तो तुम मर जाओगे, क्योंकि यह वही है जो प्रभु ने आदेश दिया है।”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "इस प्रकार हारून और उसके पुत्रों ने सब कुछ किया जो प्रभु ने मूसा के माध्यम से आदेश दिया था।"
            ]
        }
    ]
}