{
    "book": "योएल",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> देखो, उन दिनों और उसी समय में,",
                "> जब मैं यहूदा और यरूशलेम की समृद्धि को पुनःस्थापित करूंगा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मैं सभी राष्ट्रों को इकट्ठा करूंगा",
                "> और उन्हें यहोशापात की घाटी में ले जाऊंगा।",
                "> तब मैं वहाँ उनके साथ अपने लोगों और अपनी संपत्ति, इस्राएल,",
                "> जिनको उन्होंने राष्ट्रों में बिखेर दिया है,",
                "> और उन्होंने मेरी भूमि को बांट दिया है, के लिए न्याय करूंगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> उन्होंने मेरे लोगों के लिए चिट्ठियाँ डाली हैं,",
                "> एक लड़के को वेश्या के लिए बदला है,",
                "> और एक लड़की को शराब के लिए बेच दिया ताकि वे पी सकें।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसके अलावा, तुम मेरे लिए क्या हो, सोर, सिदोन,",
                "और पलिश्ती के सभी क्षेत्र?",
                "क्या तुम मुझे प्रतिशोध के साथ चुका रहे हो?",
                "लेकिन यदि तुम मेरे खिलाफ प्रतिशोध कर रहे हो,",
                "तो मैं तुम्हारा प्रतिशोध शीघ्र और तुरंत तुम्हारे सिर पर लौटाऊंगा!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि तुमने मेरा चांदी और मेरा सोना लिया है,",
                "मेरे कीमती खजानों को अपने मंदिरों में ले गए हो,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और यहूदा और यरूशलेम के पुत्रों को यूनानियों को बेच दिया है",
                "ताकि उन्हें उनकी भूमि से दूर ले जाया जा सके,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "देखो, मैं उन्हें उस स्थान से उठाऊंगा जहाँ तुमने उन्हें बेचा है,",
                "और तुम्हारा प्रतिशोध तुम्हारे सिर पर लौटाऊंगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मैं तुम्हारे पुत्रों और तुम्हारी पुत्रियों को भी",
                "यहूदा के पुत्रों के हाथों में बेच दूंगा,",
                "और वे उन्हें सबाईयों को बेच देंगे,",
                "एक दूर देश के लिए,” क्योंकि यहोवा ने कहा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> राष्ट्रों के बीच यह घोषणा करो:",
                "> पवित्र युद्ध के लिए तैयार हो जाओ;",
                "> योद्धाओं को उकसाओ!",
                "> सभी सैनिकों को आगे आने दो, उन्हें ऊपर आने दो!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> अपने हल के फालों को तलवारों में बदलो,",
                "> और अपनी छंटाई की हंसियों को भालों में;",
                "> कमजोर कहे, “मैं योद्धा हूँ।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> जल्दी करो और आओ, सभी आस-पास के राष्ट्रों,",
                "> और वहाँ इकट्ठा हो जाओ।",
                "> नीचे लाओ, प्रभु, अपने योद्धाओं को।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> राष्ट्रों को जाग्रत होने दो",
                "> और यहोशापात की घाटी में आओ,",
                "> क्योंकि वहाँ मैं बैठकर न्याय करूंगा",
                "> सभी आस-पास के राष्ट्रों का।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> दरांती डालो, क्योंकि फसल पक चुकी है।",
                "> आओ, अंगूरों को रौंदो, क्योंकि दाख की हौद भरी हुई है;",
                "> हौदें भर गई हैं, क्योंकि उनकी दुष्टता बड़ी है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> भीड़, भीड़ निर्णय की घाटी में!",
                "> क्योंकि यहोवा का दिन निर्णय की घाटी में निकट है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> सूर्य और चंद्रमा अंधेरे हो गए हैं,",
                "> और सितारों ने अपनी चमक खो दी है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> यहोवा सिय्योन से गरजता है,",
                "> और यरूशलेम से अपनी आवाज़ निकालता है,",
                "> और आकाश और पृथ्वी कांपते हैं।",
                "> लेकिन यहोवा अपने लोगों के लिए एक शरणस्थान है,",
                "> और इस्राएल के पुत्रों के लिए एक गढ़ है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> तब तुम जानोगे कि मैं यहोवा तुम्हारा परमेश्वर हूँ,",
                "> जो सिय्योन पर, मेरे पवित्र पर्वत पर निवास करता हूँ।",
                "> इसलिए यरूशलेम पवित्र होगा,",
                "> और अजनबी फिर कभी उसमें से नहीं गुजरेंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> और उस दिन",
                "> पहाड़ मीठी दाखरस से टपकेंगे,",
                "> पहाड़ियाँ दूध से बहेंगी,",
                "> और यहूदा की सभी धाराएँ जल से बहेंगी;",
                "> और यहोवा के घर से एक झरना निकलेगा",
                "> और शित्तीम की घाटी को सींचेगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> मिस्र एक उजाड़ स्थान बन जाएगा,",
                "> और एदोम एक उजाड़ जंगल बन जाएगा,",
                "> क्योंकि यहूदा के पुत्रों पर किए गए हिंसा के कारण,",
                "> जिनकी भूमि में उन्होंने निर्दोष रक्त बहाया है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> लेकिन यहूदा सदा के लिए बसा रहेगा,",
                "> और यरूशलेम पीढ़ी दर पीढ़ी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> और मैं उनके रक्त का प्रतिशोध लूंगा जिसे मैंने नहीं लिया है,",
                "क्योंकि यहोवा सिय्योन में निवास करता है।"
            ]
        }
    ]
}