{
    "book": "योना",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु योना को यह बहुत बुरा लगा, और वह क्रोधित हो गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब उसने यहोवा से प्रार्थना की और कहा,",
                "\"हे यहोवा, क्या यह वही नहीं था जो मैंने अपने देश में रहते हुए कहा था?",
                "इसीलिए मैंने पहले ही तरशीश को भागने का निर्णय किया था,",
                "क्योंकि मैं जानता था कि आप एक दयालु और करुणामय परमेश्वर हैं,",
                "क्रोध करने में धीमे और दया में प्रचुर,",
                "और आप विपत्ति से पीछे हटने वाले हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए अब, हे यहोवा, कृपया मेरा जीवन मुझसे ले लो,",
                "क्योंकि मेरे लिए मृत्यु जीवन से बेहतर है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु यहोवा ने कहा,",
                "\"क्या तुम्हारे पास क्रोधित होने का कोई अच्छा कारण है?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब योना नगर से बाहर चला गया और उसके पूर्व में बैठ गया। वहां उसने अपने लिए एक आश्रय बनाया और उसके नीचे छाया में बैठ गया, ताकि देख सके कि नगर में क्या होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए यहोवा परमेश्वर ने एक पौधे को नियुक्त किया, और वह योना के ऊपर छाया देने के लिए उग आया, ताकि उसकी असुविधा को दूर किया जा सके। और योना उस पौधे के कारण अत्यंत प्रसन्न हुआ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु परमेश्वर ने एक कीड़े को नियुक्त किया, जब अगले दिन भोर हुई, और उसने पौधे पर आक्रमण किया और वह मुरझा गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और जब सूर्य उगा, परमेश्वर ने एक जलती हुई पूर्वी हवा को नियुक्त किया, और सूर्य योना के सिर पर इस प्रकार प्रहार करने लगा कि वह बेहोश हो गया, और उसने अपनी आत्मा से मरने की प्रार्थना की, यह कहते हुए,",
                "\"मृत्यु मेरे लिए जीवन से बेहतर है!\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु परमेश्वर ने योना से कहा,",
                "\"क्या तुम्हारे पास पौधे के बारे में क्रोधित होने का कोई अच्छा कारण है?\"",
                "और उसने कहा,",
                "\"मेरे पास क्रोधित होने का अच्छा कारण है, यहां तक कि मृत्यु तक!\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब यहोवा ने कहा,",
                "\"तुमने उस पौधे पर दया की जिसके लिए तुमने कोई मेहनत नहीं की,",
                "और जिसे तुमने उगाया नहीं,",
                "जो रातोंरात उग आया और रातोंरात नष्ट हो गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्या मुझे नीनवे, उस महान नगर पर दया नहीं करनी चाहिए,",
                "जिसमें 120,000 से अधिक लोग हैं",
                "जो अपने दाएं और बाएं हाथ के बीच का अंतर नहीं जानते,",
                "और साथ ही कई जानवर भी?\""
            ]
        }
    ]
}