{
    "book": "योना",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यहोवा का वचन दूसरी बार योना के पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"उठो, नीनवे, उस महान नगर में जाओ, और उसे वह संदेश सुनाओ जो मैं तुम्हें बताने जा रहा हूँ।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो योना उठकर यहोवा के वचन के अनुसार नीनवे गया। अब नीनवे एक अत्यंत बड़ा नगर था, तीन दिन की यात्रा का।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर योना ने नगर में एक दिन की यात्रा शुरू की; और उसने पुकार कर कहा,",
                "\"चालीस दिन और, नीनवे उलट दिया जाएगा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब नीनवे के लोगों ने परमेश्वर पर विश्वास किया; और उन्होंने उपवास की घोषणा की और टाट पहन लिया, उनके सबसे बड़े से लेकर सबसे छोटे तक।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब यह वचन नीनवे के राजा तक पहुँचा, तो वह अपने सिंहासन से उठ खड़ा हुआ, उसने अपनी चादर उतार दी, टाट पहन लिया, और धूल में बैठ गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उसने एक घोषणा जारी की, और यह कहा,",
                "\"नीनवे में, राजा और उसके रईसों के आदेश से:",
                "कोई व्यक्ति, पशु, झुंड, या रेवड़ कुछ भी न चखे।",
                "वे न खाएँ और न पानी पिएँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु प्रत्येक व्यक्ति और पशु टाट से ढके जाएँ;",
                "और लोग परमेश्वर को जोर से पुकारें,",
                "और वे अपने बुरे मार्ग से फिरें,",
                "और उनके हाथों में जो हिंसा है उससे भी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कौन जानता है, परमेश्वर फिर सकता है और दया कर सकता है,",
                "और अपनी जलती हुई क्रोध से फिर सकता है ताकि हम नष्ट न हों।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब परमेश्वर ने उनके कार्य देखे, कि वे अपने बुरे मार्ग से फिर गए, तब परमेश्वर ने उस विपत्ति से दया की जो उसने उन पर लाने की घोषणा की थी। इसलिए उसने ऐसा नहीं किया।"
            ]
        }
    ]
}