{
    "book": "Exodus",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the Lord said to Moses, “See, I have made you like God to Pharaoh, and your brother Aaron will be your prophet."
            ]
        },
        {
            "verse": 2,
            "text": [
                "You shall say everything I command you, and your brother Aaron shall tell Pharaoh to let the Israelites go out of his land."
            ]
        },
        {
            "verse": 3,
            "text": [
                "But I will harden Pharaoh’s heart, and though I multiply My signs and wonders in Egypt,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Pharaoh will not listen to you. Then I will lay My hand on Egypt and bring out My people, the Israelites, by great judgments."
            ]
        },
        {
            "verse": 5,
            "text": [
                "And the Egyptians shall know that I am the Lord when I stretch out My hand against Egypt and bring out the Israelites."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Moses and Aaron did just as the Lord commanded them."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Moses was eighty years old and Aaron eighty-three when they spoke to Pharaoh."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The Lord said to Moses and Aaron,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“When Pharaoh says, ‘Perform a miracle,’ say to Aaron, ‘Take your staff and throw it down before Pharaoh,’ and it will become a serpent.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "So Moses and Aaron went to Pharaoh and did just as the Lord had commanded. Aaron threw down his staff before Pharaoh and his officials, and it became a serpent."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Then Pharaoh summoned wise men and sorcerers, and the Egyptian magicians did the same things by their secret arts."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Each one threw down his staff, and they became serpents. But Aaron’s staff swallowed up their staffs."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Yet Pharaoh’s heart became hard and he would not listen to them, just as the Lord had said."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then the Lord said to Moses, “Pharaoh’s heart is unyielding; he refuses to let the people go."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Go to Pharaoh in the morning as he goes out to the river. Confront him on the bank of the Nile, taking in your hand the staff that was turned into a snake."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Say to him, ‘The Lord, the God of the Hebrews, has sent me to say to you: Let My people go, so that they may worship Me in the wilderness. But until now you have not listened."
            ]
        },
        {
            "verse": 17,
            "text": [
                "This is what the Lord says: By this you will know that I am the Lord. With the staff that is in My hand I will strike the water of the Nile, and it will be changed into blood."
            ]
        },
        {
            "verse": 18,
            "text": [
                "The fish in the river will die, and the river will stink; the Egyptians will not be able to drink its water.’”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "The Lord said to Moses, “Tell Aaron, ‘Take your staff and stretch out your hand over the waters of Egypt—over the rivers, canals, ponds, and all reservoirs—and they will turn to blood.’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Moses and Aaron did just as the Lord had commanded. He raised his staff and struck the water of the Nile, and all the water was changed into blood."
            ]
        },
        {
            "verse": 21,
            "text": [
                "The fish in the Nile died, and the river smelled so bad that the Egyptians could not drink its water. Blood was everywhere in Egypt."
            ]
        },
        {
            "verse": 22,
            "text": [
                "But the Egyptian magicians did the same things by their secret arts, and Pharaoh’s heart became hard; he would not listen to Moses and Aaron."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Instead, he turned and went into his palace, and did not take even this to heart."
            ]
        },
        {
            "verse": 24,
            "text": [
                "And all the Egyptians dug along the Nile to get drinking water, because they could not drink the water of the river."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Seven full days passed after the Lord struck the Nile."
            ]
        }
    ]
}