{
    "book": "1 इतिहास",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब पलिश्ती इस्राएल के विरुद्ध युद्ध कर रहे थे,",
                "और इस्राएल के पुरुष पलिश्तियों के सामने से भाग गए और गिलबोआ पर्वत पर मारे गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "पलिश्ती शाऊल और उसके पुत्रों का पीछा करते रहे,",
                "और पलिश्तियों ने शाऊल के पुत्र योनातान, अबीनादाब और मल्की-शूआ को मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "युद्ध शाऊल के विरुद्ध भयंकर हो गया,",
                "और धनुर्धारियों ने उसे पा लिया;",
                "> और वह धनुर्धारियों द्वारा घायल हो गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब शाऊल ने अपने शस्त्रधारी से कहा,",
                "> “अपनी तलवार खींच और मुझे भेद डाल,",
                "> नहीं तो ये खतनारहित आकर मेरा अपमान करेंगे।”",
                "> परंतु उसका शस्त्रधारी नहीं चाहता था, क्योंकि वह बहुत डरता था।",
                "> इसलिए शाऊल ने अपनी तलवार ली और उस पर गिर पड़ा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब उसके शस्त्रधारी ने देखा कि शाऊल मर गया है,",
                "> तो वह भी अपनी तलवार पर गिर पड़ा और मर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इस प्रकार शाऊल अपने तीन पुत्रों के साथ मर गया,",
                "और उसके घर के सभी लोग एक साथ मारे गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब घाटी में सभी इस्राएली पुरुषों ने देखा कि वे भाग गए हैं,",
                "और शाऊल और उसके पुत्र मर गए हैं,",
                "> तो उन्होंने अपने नगरों को छोड़ दिया और भाग गए।",
                "> तब पलिश्ती आए और उनमें बस गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अगले दिन जब पलिश्ती मारे गए लोगों को लूटने आए,",
                "> तो उन्होंने शाऊल और उसके पुत्रों को गिलबोआ पर्वत पर गिरा हुआ पाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने उसे लूट लिया और उसका सिर और उसके शस्त्र ले लिए,",
                "और पलिश्तियों की भूमि में चारों ओर दूत भेजे,",
                "> ताकि वे अपने देवताओं और लोगों को शुभ समाचार दें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उन्होंने उसके शस्त्र अपने देवताओं के घर में रखे,",
                "> और उसके खोपड़ी को दागोन के घर में टांग दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब याबेश-गिलाद के सभी लोगों ने सुना कि पलिश्तियों ने शाऊल के साथ क्या किया है,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो सभी वीर पुरुष उठे और शाऊल और उसके पुत्रों के शरीर को लिया,",
                "और वे उन्हें याबेश ले आए,",
                "और उन्होंने उनकी हड्डियों को याबेश में बलूत के नीचे दफनाया,",
                "> और उन्होंने सात दिन तक उपवास किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस प्रकार शाऊल अपनी अविश्वासनीयता के कारण मर गया जो उसने यहोवा के विरुद्ध की थी,",
                "> क्योंकि उसने यहोवा के वचन को नहीं रखा;",
                "> और इसलिए भी कि उसने एक माध्यम से परामर्श लिया, उससे पूछताछ की,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और यहोवा से परामर्श नहीं लिया।",
                "> इसलिए उसने उसे मृत्यु के घाट उतार दिया और राज्य को यिशै के पुत्र दाऊद को सौंप दिया।"
            ]
        }
    ]
}