{
    "book": "1 इतिहास",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब ये वे लोग हैं जो दाऊद के पास सिकलाग में आए,",
                "जब वह अभी भी कीश के पुत्र शाऊल के कारण प्रतिबंधित था;",
                "> और वे उन वीर पुरुषों में से थे जिन्होंने युद्ध में उसकी सहायता की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वे धनुष से लैस थे,",
                "> दाएँ हाथ और बाएँ हाथ दोनों से पत्थर फेंकने और धनुष से तीर चलाने में सक्षम थे;",
                "> वे शाऊल के बिन्यामीन से संबंधी थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मुखिया अहिएज़र था, फिर योआश,",
                "> गिबेथी शमाह के पुत्र;",
                "> और येजीएल और पेलेट, अजमावेत के पुत्र,",
                "> और बरकाह, और यहू अनातोथी,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> और इश्मायाह गिबेओनी, तीस में से एक वीर पुरुष और तीस के ऊपर,",
                "> फिर यिर्मयाह, यहजीएल, योहानान, योज़ाबाद गेदेराती,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> एलूज़ाई, यरीमोत, बेल्याह, शेमर्याह, शेफट्याह हरूफी,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> एल्काना, इशियाह, अज़रेल, योएज़र, और यशोबाम, कोरहियों के,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> और योएलाह और ज़बदियाह, गेदोर के यरोहम के पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "गादी लोग वीर पुरुष थे जो दाऊद के पास जंगल में गढ़ में आए,",
                "वीरता के पुरुष, युद्ध के लिए प्रशिक्षित पुरुष,",
                "> जो ढाल और भाला संभाल सकते थे,",
                "> और जिनके चेहरे सिंहों के चेहरे जैसे थे,",
                "> और वे पहाड़ों पर हिरन की तरह तेज थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> एज़र पहला था, ओबद्याह दूसरा, एलीआब तीसरा,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> मिष्मन्ना चौथा, यिर्मयाह पाँचवाँ,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> अत्तै छठा, एलीएल सातवाँ,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> योहानान आठवाँ, एल्ज़ाबाद नौवाँ,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> यिर्मयाह दसवाँ, मखबन्नै ग्यारहवाँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ये गाद के पुत्रों में से सेना के कप्तान थे;",
                "> जो सबसे छोटा था वह सौ के बराबर था, और सबसे बड़ा हजार के।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "ये वे हैं जिन्होंने पहले महीने में यरदन को पार किया जब वह अपने सभी किनारों पर उफन रहा था,",
                "> और उन्होंने घाटियों में सभी को पूर्व और पश्चिम की ओर भगाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर बिन्यामीन और यहूदा के कुछ पुत्र गढ़ में दाऊद के पास आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "दाऊद उनके मिलने के लिए बाहर गया और उनसे कहा,",
                "> “यदि तुम शांति से मेरी सहायता करने के लिए आते हो, तो मेरा हृदय तुम्हारे साथ जुड़ा रहेगा;",
                "> परंतु यदि मुझे मेरे शत्रुओं को धोखा देने के लिए, यद्यपि मेरे हाथों में कोई हिंसा नहीं है,",
                "> तो हमारे पितरों का परमेश्वर देखे और न्याय करे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर आत्मा अमासाई पर आया, जो तीस का मुखिया था, और उसने कहा,",
                "> “हम तुम्हारे हैं, दाऊद,",
                "> और तुम्हारे साथ हैं, यिशै के पुत्र!",
                "> शांति, शांति तुम्हें,",
                "> और शांति उसे जो तुम्हारी सहायता करता है;",
                "> क्योंकि तुम्हारा परमेश्वर तुम्हारी सहायता करता है।”",
                "> इसलिए दाऊद ने उन्हें स्वीकार किया और उन्हें सेना के कप्तान बना दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मनश्शे से कुछ लोग दाऊद के पास चले गए जब वह पलिश्तियों के साथ शाऊल के विरुद्ध युद्ध करने जा रहा था।",
                "हालांकि, उन्होंने उनकी सहायता नहीं की,",
                "> क्योंकि पलिश्ती सरदारों ने परामर्श के बाद उसे भेज दिया, यह कहते हुए,",
                "> “वह हमारे सिर की कीमत पर अपने स्वामी शाऊल के पास चला जा सकता है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब वह सिकलाग गया, तो मनश्शे से जो लोग उसके पास आए वे थे:",
                "> अद्नाह, योज़ाबाद, येदियेल, मीकाएल, योज़ाबाद, एलीहू, और ज़िल्तै,",
                "> मनश्शे के हजारों के कप्तान।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्होंने दाऊद की लुटेरों के दल के विरुद्ध सहायता की,",
                "> क्योंकि वे सभी वीरता के पुरुष थे और सेना में कप्तान थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि दिन-प्रतिदिन लोग दाऊद की सहायता करने के लिए आते थे,",
                "जब तक कि वहाँ एक बड़ी सेना नहीं हो गई, जैसे परमेश्वर की सेना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब ये युद्ध के लिए सुसज्जित विभाजनों की संख्या हैं,",
                "जो हेब्रोन में दाऊद के पास आए ताकि शाऊल के राज्य को उसके पास मोड़ सकें,",
                "> यहोवा के वचन के अनुसार।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यहूदा के पुत्र जो ढाल और भाला ले जाते थे:",
                "> 6,800, युद्ध के लिए सुसज्जित।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "शिमोन के पुत्रों से, युद्ध के लिए वीरता के पुरुष:",
                "> 7,100।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "लेवी के पुत्रों से:",
                "> 4,600।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यहोयादा हारून के घर का नेता था,",
                "> और उसके साथ 3,700 थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "साथ ही जादोक, एक युवा वीरता में शक्तिशाली,",
                "> और उसके पिता के घर से बाईस कप्तान।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "बिन्यामीन के पुत्रों से, शाऊल के संबंधी:",
                "> 3,000;",
                "> क्योंकि उस समय तक उनमें से अधिकांश ने शाऊल के घर के प्रति अपनी निष्ठा बनाए रखी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "एप्रैम के पुत्रों से, वीरता के पुरुष, अपने पितरों के घरों में प्रसिद्ध पुरुष:",
                "> 20,800।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "मनश्शे के आधे गोत्र से:",
                "> 18,000, जिन्हें नाम से दाऊद को राजा बनाने के लिए नामित किया गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इस्साकार के पुत्रों से, जो समय को समझते थे, इस्राएल को क्या करना चाहिए इस ज्ञान के साथ:",
                "> उनके प्रमुख 200 थे,",
                "> और उनके सभी संबंधी उनके आदेश में थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जबूलून से, जो युद्ध के सभी प्रकार के हथियारों के साथ युद्ध के लिए तैयार थे:",
                "> 50,000, जो बिना किसी दोहरे मन के युद्ध में पंक्ति बना सकते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "नप्ताली से:",
                "> 1,000 कप्तान,",
                "> और उनके साथ 37,000 ढाल और भाला के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "दानियों से, जो युद्ध में पंक्ति बना सकते थे:",
                "> 28,600।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "आशेर से, जो युद्ध के लिए बाहर गए, जो युद्ध में पंक्ति बना सकते थे:",
                "> 40,000।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यरदन के दूसरी ओर से, रूबेनियों, गादियों, और मनश्शे के आधे गोत्र से, युद्ध के सभी प्रकार के हथियारों के साथ:",
                "> 120,000।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "ये सभी, युद्ध के पुरुष जो युद्ध में पंक्ति बना सकते थे,",
                "हेब्रोन में एक पूर्ण हृदय के साथ आए ताकि दाऊद को पूरे इस्राएल का राजा बना सकें;",
                "और बाकी सभी इस्राएल एक मन के थे दाऊद को राजा बनाने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "वे दाऊद के साथ तीन दिन वहाँ रहे, खाते और पीते हुए,",
                "> क्योंकि उनके संबंधियों ने उनके लिए प्रबंध किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "इसके अलावा, जो उनके निकट थे, यहाँ तक कि इस्साकार, जबूलून, और नप्ताली तक,",
                "गधों, ऊँटों, खच्चरों, और बैलों पर भोजन लाए—आटे की बड़ी मात्रा, अंजीर के केक, किशमिश के केक, दाखमधु, तेल, बैल, और भेड़।",
                "> इस्राएल में वास्तव में आनंद था।"
            ]
        }
    ]
}