{
    "book": "1 इतिहास अध्याय",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब दाऊद अपने घर में रहने लगा, तब दाऊद ने नबी नातान से कहा,",
                "> \"देखो, मैं देवदार की लकड़ी के घर में रहता हूँ,",
                "> परन्तु यहोवा की वाचा का सन्दूक तम्बू के पर्दों के नीचे है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब नातान ने दाऊद से कहा,",
                "> \"जो कुछ तेरे मन में है, वह सब कर,",
                "> क्योंकि परमेश्वर तेरे साथ है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु उसी रात को ऐसा हुआ,",
                "कि परमेश्वर का वचन नातान के पास आया, यह कहते हुए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> \"मेरे दास दाऊद से कह,",
                "> 'यहोवा यह कहता है:",
                "> तू मेरे लिए घर नहीं बनाएगा जिसमें मैं निवास करूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्योंकि जब से मैं इस्राएल को ऊपर लाया, तब से आज तक मैंने किसी घर में निवास नहीं किया,",
                "> परन्तु मैं तम्बू से तम्बू और एक निवास स्थान से दूसरे में जाता रहा हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जहाँ कहीं मैं इस्राएल के साथ चला,",
                "> क्या मैंने इस्राएल के किसी न्यायी से,",
                "> जिसे मैंने अपनी प्रजा की चरवाही करने की आज्ञा दी थी, कहा,",
                "> \"तूने मेरे लिए देवदार का घर क्यों नहीं बनाया?\"'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> अब, मेरे दास दाऊद से यह कह,",
                "> 'सेनाओं का यहोवा यह कहता है:",
                "> मैंने तुझे चरागाह से, भेड़ों के पीछे से लिया,",
                "> ताकि तू मेरी प्रजा इस्राएल का नेता हो सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मैं तेरे साथ रहा जहाँ कहीं तू गया,",
                "> और मैंने तेरे सब शत्रुओं को तुझसे दूर किया;",
                "> और मैं तेरा नाम पृथ्वी के महान लोगों के समान बनाऊँगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> और मैं अपनी प्रजा इस्राएल के लिए एक स्थान ठहराऊँगा,",
                "> और उन्हें लगाऊँगा, ताकि वे अपने स्थान में निवास करें और फिर कभी न हिलें;",
                "> और दुष्ट लोग उन्हें फिर से नष्ट नहीं करेंगे जैसा पहले किया था,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> जिस दिन से मैंने अपनी प्रजा इस्राएल पर न्यायी ठहराए।",
                "> और मैं तेरे सब शत्रुओं को दबा दूँगा।",
                "> इसके अलावा, मैं तुझसे यह कहता हूँ कि यहोवा तेरे लिए एक घर बनाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> जब तेरे दिन पूरे हो जाएँगे और तू अपने पितरों के साथ जाएगा,",
                "> तब मैं तेरे बाद तेरे वंशजों में से एक को उठाऊँगा, तेरे पुत्रों में से एक को;",
                "> और मैं उसके राज्य को स्थिर करूँगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> वह मेरे लिए एक घर बनाएगा,",
                "> और मैं उसके सिंहासन को सदा के लिए स्थिर करूँगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> मैं उसका पिता बनूँगा और वह मेरा पुत्र होगा;",
                "> और मैं अपनी कृपा उससे नहीं हटाऊँगा,",
                "> जैसा मैंने उससे पहले वाले से हटाई थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> परन्तु मैं उसे अपने घर और अपने राज्य में सदा के लिए स्थिर करूँगा,",
                "> और उसका सिंहासन सदा के लिए स्थिर रहेगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इन सब वचनों के अनुसार और इस सब दर्शन के अनुसार,",
                "नातान ने दाऊद से कहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब राजा दाऊद यहोवा के सामने गया और बैठकर कहा,",
                "> \"हे प्रभु परमेश्वर, मैं कौन हूँ, और मेरा घर कौन है,",
                "> कि तूने मुझे यहाँ तक पहुँचाया है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> यह तेरी दृष्टि में एक छोटी बात थी, हे परमेश्वर,",
                "> परन्तु तूने अपने दास के घर के विषय में बहुत समय तक के लिए बात की है,",
                "> और मुझे एक उच्च पद के व्यक्ति के समान देखा है, हे प्रभु परमेश्वर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> तेरे दास पर जो सम्मान किया गया है उसके विषय में दाऊद तुझसे और क्या कह सकता है?",
                "> क्योंकि तू अपने दास को जानता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> हे प्रभु, अपने दास के कारण, और अपनी इच्छा के अनुसार,",
                "> तूने यह सब महानता की है, ताकि इन सब महान बातों को प्रकट करे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> हे प्रभु, तेरे समान कोई नहीं है,",
                "> और तेरे सिवा कोई परमेश्वर नहीं है,",
                "> जैसा कि हमने अपने कानों से सुना है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> और पृथ्वी पर कौन सी एक जाति तेरी प्रजा इस्राएल के समान है,",
                "> जिसे परमेश्वर ने अपने लिए एक प्रजा के रूप में छुड़ाया,",
                "> ताकि तू अपने लिए एक नाम बना सके महान और भयानक कामों द्वारा,",
                "> उन जातियों को निकालकर जो तेरी प्रजा के सामने थीं, जिन्हें तूने मिस्र से छुड़ाया?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्योंकि तूने अपनी प्रजा इस्राएल को सदा के लिए अपनी प्रजा बनाया है,",
                "> और तू, हे प्रभु, उनका परमेश्वर बन गया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> अब, हे प्रभु, जो वचन तूने अपने दास और उसके घर के विषय में कहा है, वह सदा के लिए स्थिर हो,",
                "> और जैसा तूने कहा है वैसा कर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> तेरा नाम स्थिर हो और सदा के लिए महान हो,",
                "> यह कहते हुए, \"सेनाओं का यहोवा इस्राएल का परमेश्वर है, यहाँ तक कि इस्राएल का परमेश्वर;",
                "> और तेरे दास दाऊद का घर तेरे सामने स्थिर हो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> क्योंकि तू, मेरे परमेश्वर, ने अपने दास को प्रकट किया है कि तू उसके लिए एक घर बनाएगा;",
                "> इसलिए, तेरे दास ने तेरे सामने प्रार्थना करने का साहस पाया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> अब, हे प्रभु, तू परमेश्वर है,",
                "> और तूने अपने दास से यह अच्छा वचन कहा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> और अब, तूने अपने दास के घर को आशीर्वाद देने की कृपा की है,",
                "> कि वह सदा के लिए तेरे सामने बना रहे;",
                "> क्योंकि तू, हे प्रभु, ने आशीर्वाद दिया है, और यह सदा के लिए आशीर्वादित है।\""
            ]
        }
    ]
}