{
    "book": "1 इतिहास",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर ऐसा हुआ कि वसंत ऋतु में, जब राजा युद्ध के लिए बाहर जाते हैं,",
                "तब योआब ने सेना का नेतृत्व किया और अम्मोनियों की भूमि को नष्ट किया,",
                "> और रब्बा को घेर लिया।",
                "> लेकिन दाऊद यरूशलेम में रहा।",
                "> और योआब ने रब्बा को मारा और उसे जीत लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "दाऊद ने उनके राजा के सिर से मुकुट उतार लिया,",
                "> और उसने पाया कि उसका वजन एक सोने की प्रतिभा के बराबर था, और उसमें एक कीमती पत्थर था;",
                "> और उसे दाऊद के सिर पर रखा गया।",
                "> और उसने शहर की लूट को बड़ी मात्रा में बाहर निकाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने वहां के लोगों को बाहर निकाला,",
                "और उन्हें आरी, लोहे की कुल्हाड़ी, और कुल्हाड़ियों से काम पर लगा दिया।",
                "> और दाऊद ने अम्मोनियों के सभी शहरों के साथ ऐसा ही किया।",
                "> फिर दाऊद और सभी लोग यरूशलेम लौट आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब इसके बाद ऐसा हुआ कि गेज़र में पलिश्तियों के साथ युद्ध छिड़ गया;",
                "> तब हुषाती सिब्बकै ने सिप्पै को मारा, जो दैत्यों के वंशजों में से एक था,",
                "> और वे पराजित हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और पलिश्तियों के साथ फिर से युद्ध हुआ,",
                "> और याईर के पुत्र एल्हानान ने लहमी को मारा, जो गित्ती गोलियत का भाई था,",
                "> जिसके भाले का डंडा जुलाहे की बीम के समान था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर गथ में युद्ध हुआ,",
                "> जहां एक महान कद का व्यक्ति था जिसके चौबीस अंगुल और पैर थे,",
                "> प्रत्येक हाथ पर छह और प्रत्येक पैर पर छह;",
                "> और वह भी दैत्यों के वंशजों में से था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब उसने इस्राएल को चुनौती दी,",
                "तो शिमेआ के पुत्र योनातान, जो दाऊद का भाई था, ने उसे मारा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "ये गथ में दैत्यों के वंशज थे,",
                "> और वे दाऊद के हाथ और उसके सेवकों के हाथ से गिर गए।"
            ]
        }
    ]
}