{
    "book": "1 इतिहास अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "लेवी के पुत्र थे:",
                "> गेर्शोन, कहात, और मिरारी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कहात के पुत्र थे:",
                "> अम्राम, यिजहार, हेब्रोन, और उज्जीएल।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अम्राम की संतानें थीं:",
                "> हारून, मूसा, और मरियम।",
                "> और हारून के पुत्र थे:",
                "> नादाब, अबीहू, एलीआज़र, और इथामार।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एलीआज़र ने पिन्हास को उत्पन्न किया, और पिन्हास ने अबीशू को उत्पन्न किया,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और अबीशू ने बुक्की को उत्पन्न किया, और बुक्की ने उज्जी को उत्पन्न किया,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उज्जी ने जरह्याह को उत्पन्न किया, और जरह्याह ने मेरायोत को उत्पन्न किया,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मेरायोत ने अमर्याह को उत्पन्न किया, और अमर्याह ने अहितूब को उत्पन्न किया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और अहितूब ने सादोक को उत्पन्न किया, और सादोक ने अहिमाज़ को उत्पन्न किया,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और अहिमाज़ ने अजर्याह को उत्पन्न किया, और अजर्याह ने योहानान को उत्पन्न किया,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और योहानान ने अजर्याह को उत्पन्न किया (वह वही था जिसने यरूशलेम में सुलैमान द्वारा बनाए गए घर में याजक के रूप में सेवा की),"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और अजर्याह ने अमर्याह को उत्पन्न किया, और अमर्याह ने अहितूब को उत्पन्न किया,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और अहितूब ने सादोक को उत्पन्न किया, और सादोक ने शल्लूम को उत्पन्न किया,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और शल्लूम ने हिल्किय्याह को उत्पन्न किया, और हिल्किय्याह ने अजर्याह को उत्पन्न किया,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और अजर्याह ने सरायाह को उत्पन्न किया, और सरायाह ने यहोजादक को उत्पन्न किया;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और यहोजादक तब चला गया जब यहोवा ने यहूदा और यरूशलेम को नबूकदनेस्सर के हाथ से निर्वासन में ले लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेवी के पुत्र थे:",
                "> गेर्शोम, कहात, और मिरारी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ये गेर्शोम के पुत्रों के नाम हैं:",
                "> लिब्नी और शिमी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "कहात के पुत्र थे:",
                "> अम्राम, यिजहार, हेब्रोन, और उज्जीएल।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मिरारी के पुत्र थे:",
                "> महली और मूशी।",
                "> ये उनके पिताओं के घरानों के अनुसार लेवियों के परिवार हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "गेर्शोम के वंशज:",
                "> लिब्नी उसका पुत्र, याहत उसका पुत्र, ज़िम्मा उसका पुत्र,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> योआह उसका पुत्र, इद्दो उसका पुत्र, ज़ेरह उसका पुत्र, येअथरै उसका पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "कहात के वंशज थे:",
                "> अमीनादाब उसका पुत्र, कोरह उसका पुत्र, अस्सीर उसका पुत्र,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> एल्काना उसका पुत्र, एबियासफ उसका पुत्र, अस्सीर उसका पुत्र,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> तहथ उसका पुत्र, ऊरीएल उसका पुत्र, उज्जियाह उसका पुत्र, शाऊल उसका पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "एल्काना के पुत्र थे:",
                "> अमासै और अहिमोत।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "एल्काना:",
                "> एल्काना उसका पुत्र, सोफै उसका पुत्र, नहत उसका पुत्र,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> एलीआब उसका पुत्र, येरोहाम उसका पुत्र, एल्काना उसका पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "शमूएल के पुत्र थे:",
                "> योएल पहिलौठा, और अबिय्याह दूसरा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मिरारी के पुत्र थे:",
                "> महली, लिब्नी उसका पुत्र, शिमी उसका पुत्र, उज्जा उसका पुत्र,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> शिमेआ उसका पुत्र, हग्गिय्याह उसका पुत्र, असायाह उसका पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब वे हैं जिन्हें दाऊद ने यहोवा के घर में गीत की सेवा के लिए नियुक्त किया,",
                "जब सन्दूक वहाँ विश्राम करने लगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उन्होंने मिलापवाले तम्बू के मण्डप के सामने गीत के साथ सेवा की,",
                "जब तक सुलैमान ने यरूशलेम में यहोवा का घर नहीं बना लिया;",
                "और उन्होंने उन्हें दिए गए आदेश के अनुसार अपने कर्तव्यों का पालन किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "ये वे हैं जिन्होंने अपने पुत्रों के साथ सेवा की:",
                "कहातियों के पुत्रों में से:",
                "> हेमान गायक, योएल का पुत्र, शमूएल का पुत्र,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> एल्काना का पुत्र, येरोहाम का पुत्र, एलीएल का पुत्र, तोआह का पुत्र,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> सूफ का पुत्र, एल्काना का पुत्र, महथ का पुत्र, अमासै का पुत्र,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> एल्काना का पुत्र, योएल का पुत्र, अजर्याह का पुत्र, जफन्याह का पुत्र,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "> तहथ का पुत्र, अस्सीर का पुत्र, एबियासफ का पुत्र, कोरह का पुत्र,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "> यिजहार का पुत्र, कहात का पुत्र, लेवी का पुत्र, इस्राएल का पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "हेमान का संबंधी आसाप उसके दाहिने हाथ पर खड़ा था,",
                "> आसाप बेरेख्याह का पुत्र, शिमेआ का पुत्र,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "> मीकाएल का पुत्र, बासेयाह का पुत्र, मल्किय्याह का पुत्र,"
            ]
        },
        {
            "verse": 41,
            "text": [
                "> एथनी का पुत्र, ज़ेरह का पुत्र, अदायाह का पुत्र,"
            ]
        },
        {
            "verse": 42,
            "text": [
                "> एतान का पुत्र, ज़िम्मा का पुत्र, शिमी का पुत्र,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "> याहत का पुत्र, गेर्शोम का पुत्र, लेवी का पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "बाएँ हाथ पर उनके संबंधी थे,",
                "> मिरारी के पुत्र: एतान किषी का पुत्र, अब्दी का पुत्र, मलूक का पुत्र,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "> हशब्याह का पुत्र, अमस्याह का पुत्र, हिल्किय्याह का पुत्र,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "> अम्जी का पुत्र, बानी का पुत्र, शेमेर का पुत्र,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "> महली का पुत्र, मूशी का पुत्र, मिरारी का पुत्र, लेवी का पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 48,
            "text": [
                "उनके संबंधी लेवीयों को परमेश्वर के घर के तम्बू की सारी सेवा के लिए नियुक्त किया गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "परन्तु हारून और उसके पुत्रों ने होमबलि की वेदी और धूप की वेदी पर चढ़ावा चढ़ाया,",
                "और परमपवित्र स्थान के सारे काम के लिए,",
                "और इस्राएल के लिए प्रायश्चित करने के लिए, जैसा कि परमेश्वर के सेवक मूसा ने आज्ञा दी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 50,
            "text": [
                "ये हारून के पुत्र हैं:",
                "> एलीआज़र उसका पुत्र, पिन्हास उसका पुत्र, अबीशू उसका पुत्र,"
            ]
        },
        {
            "verse": 51,
            "text": [
                "> बुक्की उसका पुत्र, उज्जी उसका पुत्र, जरह्याह उसका पुत्र,"
            ]
        },
        {
            "verse": 52,
            "text": [
                "> मेरायोत उसका पुत्र, अमर्याह उसका पुत्र, अहितूब उसका पुत्र,"
            ]
        },
        {
            "verse": 53,
            "text": [
                "> सादोक उसका पुत्र, और अहिमाज़ उसका पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "अब ये उनके निवास स्थान हैं उनके शिविरों के अनुसार उनकी सीमाओं के भीतर:",
                "हारून के पुत्रों को, कहातियों के परिवारों में से,",
                "> क्योंकि उनके लिए पहला भाग निकला था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 55,
            "text": [
                "उन्होंने उन्हें यहूदा के देश में हेब्रोन और उसके चारों ओर के चरागाह दिए,"
            ]
        },
        {
            "verse": 56,
            "text": [
                "परन्तु नगर के खेत और उसके गाँव, उन्होंने यपुन्नेह के पुत्र कालेब को दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "हारून के पुत्रों को उन्होंने शरण के निम्नलिखित नगर दिए:",
                "> हेब्रोन, लिब्ना उसके चरागाहों के साथ, यत्ती, एश्तेमोआ उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 58,
            "text": [
                "> हिलेन उसके चरागाहों के साथ, देबीर उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 59,
            "text": [
                "> अशान उसके चरागाहों के साथ, और बेत-शेमेश उसके चरागाहों के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 60,
            "text": [
                "बिन्यामीन के गोत्र से उन्होंने दिए:",
                "> गेबा, आलेमेत, और अनातोत उनके चरागाहों के साथ।",
                "> हारून के पुत्रों के परिवारों के लिए उनके सभी नगर तेरह नगर थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 61,
            "text": [
                "कहात के शेष पुत्रों को, गोत्र के परिवारों में से,",
                "उन्होंने आधे गोत्र, मनश्शे के आधे भाग से दस नगर दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 62,
            "text": [
                "गेर्शोम के पुत्रों को, उनके परिवारों के अनुसार,",
                "उन्होंने इस्साकार, आशेर, नप्ताली,",
                "और बाशान में मनश्शे के गोत्रों से तेरह नगर दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 63,
            "text": [
                "मिरारी के पुत्रों को, उनके परिवारों के अनुसार,",
                "उन्होंने रूबेन, गाद, और जबूलून के गोत्रों से बारह नगर दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 64,
            "text": [
                "इस्राएल के पुत्रों ने लेवियों को उनके चरागाहों के साथ नगर दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 65,
            "text": [
                "उन्होंने यहूदा के पुत्रों के गोत्र, शिमोन के पुत्रों के गोत्र,",
                "और बिन्यामीन के पुत्रों के गोत्र से,",
                "इन नगरों को नाम से दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 66,
            "text": [
                "अब कहात के पुत्रों के कुछ परिवारों के पास उनके क्षेत्र के नगर थे",
                "एप्रैम के गोत्र से।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 67,
            "text": [
                "उन्होंने उन्हें शरण के नगर दिए:",
                "> एप्रैम के पहाड़ी देश में शेकेम उसके चरागाहों के साथ,",
                "> गेज़ेर उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 68,
            "text": [
                "> योकमाम उसके चरागाहों के साथ, बेत-होरोन उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 69,
            "text": [
                "> अय्यालोन उसके चरागाहों के साथ, और गथ-रिम्मोन उसके चरागाहों के साथ;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 70,
            "text": [
                "और मनश्शे के आधे गोत्र से:",
                "> आनर उसके चरागाहों के साथ, और बिलेआम उसके चरागाहों के साथ,",
                "> कहात के पुत्रों के शेष परिवारों के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 71,
            "text": [
                "गेर्शोम के पुत्रों को उन्होंने दिए:",
                "> मनश्शे के आधे गोत्र के परिवार से: बाशान में गोलान उसके चरागाहों के साथ, और अश्तारोत उसके चरागाहों के साथ;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 72,
            "text": [
                "इस्साकार के गोत्र से:",
                "> केदेश उसके चरागाहों के साथ, दाबेरात उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 73,
            "text": [
                "> रामोत उसके चरागाहों के साथ, और आनम उसके चरागाहों के साथ;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 74,
            "text": [
                "आशेर के गोत्र से:",
                "> मशाल उसके चरागाहों के साथ, अब्दोन उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 75,
            "text": [
                "> हुक्कोक उसके चरागाहों के साथ, और रहोब उसके चरागाहों के साथ;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 76,
            "text": [
                "नप्ताली के गोत्र से:",
                "> गलील में केदेश उसके चरागाहों के साथ,",
                "> हामोन उसके चरागाहों के साथ, और किर्यतैम उसके चरागाहों के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 77,
            "text": [
                "लेवियों के शेष, मिरारी के पुत्रों को:",
                "> जबूलून के गोत्र से: रिम्मोनो उसके चरागाहों के साथ, ताबोर उसके चरागाहों के साथ;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 78,
            "text": [
                "और यरीहो के पार, यरदन के पूर्वी ओर:",
                "> रूबेन के गोत्र से: जंगल में बेज़र उसके चरागाहों के साथ, याहज़ा उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 79,
            "text": [
                "> केमोथ उसके चरागाहों के साथ, और मिफ़ात उसके चरागाहों के साथ;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 80,
            "text": [
                "गाद के गोत्र से:",
                "> गिलाद में रामोत उसके चरागाहों के साथ,",
                "> महनैम उसके चरागाहों के साथ,"
            ]
        },
        {
            "verse": 81,
            "text": [
                "> हेशबोन उसके चरागाहों के साथ, और याजेर उसके चरागाहों के साथ।"
            ]
        }
    ]
}