{
    "book": "1 इतिहास अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद ऐसा हुआ कि दाऊद ने पलिश्तियों को पराजित किया और उन्हें वश में कर लिया,",
                "> और उसने गात और उसके गाँवों को पलिश्तियों के हाथ से ले लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने मोआब को पराजित किया,",
                "> और मोआबियों ने दाऊद के सेवक बनकर उसे कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "दाऊद ने हददेज़ेर, जो सोबा का राजा था, को हमात में पराजित किया,",
                "> जब वह अपनी सत्ता को यूफ्रेट्स नदी तक स्थापित करने जा रहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दाऊद ने उससे एक हजार रथ, सात हजार घुड़सवार, और बीस हजार पैदल सैनिक लिए।",
                "> और दाऊद ने सभी रथ के घोड़ों को लंगड़ा कर दिया,",
                "> परंतु उनमें से सौ रथों के लिए पर्याप्त घोड़े बचा लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब दमिश्क के अरामी हददेज़ेर राजा की सहायता के लिए आए,",
                "दाऊद ने अरामियों के बाईस हजार पुरुषों को मार गिराया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब दाऊद ने दमिश्क के अरामियों के बीच में चौकियाँ स्थापित कीं,",
                "> और अरामी दाऊद के सेवक बन गए, और कर देने लगे।",
                "> और जहाँ कहीं दाऊद गया, वहाँ यहोवा ने उसकी सहायता की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और दाऊद ने सोबा के राजा हददेज़ेर के सेवकों द्वारा लाए गए सोने के ढालों को लिया,",
                "> और उन्हें यरूशलेम ले आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तिब्हत और कुन से भी, जो हददेज़ेर के नगर थे,",
                "दाऊद ने बहुत सारा पीतल लिया,",
                "> जिससे सुलैमान ने पीतल का समुद्र, स्तंभ और पीतल के बर्तन बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब हमात के राजा तोऊ ने सुना कि दाऊद ने सोबा के राजा हददेज़ेर की सारी सेना को पराजित कर दिया है,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो उसने अपने पुत्र हदोरेम को राजा दाऊद के पास भेजा कि वह उसे अभिवादन करे और उसे आशीर्वाद दे,",
                "> क्योंकि उसने हददेज़ेर के विरुद्ध युद्ध किया और उसे पराजित किया था",
                "> (क्योंकि हददेज़ेर तोऊ के साथ युद्ध में था)।",
                "> और वह सोने, चाँदी और पीतल के सभी प्रकार के वस्त्र लाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "राजा दाऊद ने इन सबको यहोवा को समर्पित किया,",
                "> उन चाँदी और सोने के साथ जो उसने सभी राष्ट्रों से लूटे थे:",
                "> एदोम, मोआब, अम्मोन के पुत्रों, पलिश्तियों, और अमालेक से।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसके अलावा, अबीशै, जो सरूयाह का पुत्र था, ने नमक की घाटी में अठारह हजार एदोमियों को पराजित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब उसने एदोम में चौकियाँ स्थापित कीं, और सभी एदोमी दाऊद के सेवक बन गए।",
                "> और जहाँ कहीं दाऊद गया, वहाँ यहोवा ने उसकी सहायता की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस प्रकार दाऊद ने पूरे इस्राएल पर राज्य किया;",
                "> और उसने अपने सभी लोगों के लिए न्याय और धर्म का पालन किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "योआब, जो सरूयाह का पुत्र था, सेना पर था,",
                "> और यहोशापात, जो अहिलूद का पुत्र था, लेखा-जोखा रखने वाला था;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "सादोक, जो अहितूब का पुत्र था, और अबीमेलेक, जो अबियाथार का पुत्र था, याजक थे,",
                "> और शावशा सचिव था;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "बनायाह, जो यहोयादा का पुत्र था, करेथियों और पेलेथियों पर था,",
                "> और दाऊद के पुत्र राजा के पास मुख्य अधिकारी थे।"
            ]
        }
    ]
}