{
    "book": "1 इतिहास अध्याय",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके अलावा, दाऊद और सेना के प्रधानों ने सेवा के लिए आसाप, हेमान और यदूतून के कुछ पुत्रों को अलग किया,",
                "> जो वीणा, सारंगी और झांझ के साथ भविष्यवाणी करने वाले थे;",
                "> और उनकी सेवा करने वालों की संख्या थी:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> आसाप के पुत्रों में से: जक्कूर, यूसुफ, नतन्याह, और अशरेलाह;",
                "> आसाप के पुत्र आसाप के निर्देशन में थे,",
                "> जो राजा के निर्देशन में भविष्यवाणी करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> यदूतून के: यदूतून के पुत्र गदल्याह, जेरी, यशायाह, शिमी, हशब्याह, और मत्तिथ्याह—छह,",
                "> अपने पिता यदूतून के निर्देशन में वीणा के साथ,",
                "> जो धन्यवाद देने और प्रभु की स्तुति करने में भविष्यवाणी करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> हेमान के: हेमान के पुत्र बुक्कियाह, मत्तन्याह, उज्जीएल, शेबूएल, यरीमोत, हनन्याह, हनानी, एलियाथाह,",
                "> गिद्दलती, रोमम्ती-एज़र, योशबेकाशाह, मलोथी, होथीर, और महजियोथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ये सब हेमान के पुत्र थे, जो राजा के दृष्टा थे,",
                "> उसे परमेश्वर के वचनों के अनुसार ऊँचा करने के लिए;",
                "> क्योंकि परमेश्वर ने हेमान को चौदह पुत्र और तीन पुत्रियाँ दीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ये सब उनके पिता के निर्देशन में थे",
                "> प्रभु के घर में गाने के लिए, झांझ, सारंगी, और वीणा के साथ,",
                "> परमेश्वर के घर की सेवा के लिए।",
                "> आसाप, यदूतून, और हेमान राजा के निर्देशन में थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनकी संख्या जो प्रभु के लिए गाने में प्रशिक्षित थे,",
                "उनके रिश्तेदारों के साथ, सभी जो कुशल थे, थी",
                "> 288।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्होंने अपनी-अपनी सेवाओं के लिए चिट्ठियाँ डालीं, सभी समान रूप से,",
                "> छोटे से लेकर बड़े तक, शिक्षक से लेकर शिष्य तक।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "आसाप के लिए पहली चिट्ठी यूसुफ के नाम निकली,",
                "> दूसरी गदल्याह के लिए, वह अपने रिश्तेदारों और पुत्रों के साथ बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> तीसरी जक्कूर के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> चौथी इज़री के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> पाँचवीं नतन्याह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> छठी बुक्कियाह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> सातवीं येशरेला के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> आठवीं यशायाह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> नौवीं मत्तन्याह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> दसवीं शिमी के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> ग्यारहवीं अज़रेल के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> बारहवीं हशब्याह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> तेरहवीं शूबेल के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> चौदहवीं मत्तिथ्याह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> पंद्रहवीं यरीमोत के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> सोलहवीं हनन्याह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> सत्रहवीं योशबेकाशाह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> अठारहवीं हनानी के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> उन्नीसवीं मलोथी के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> बीसवीं एलियाथाह के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> इक्कीसवीं होथीर के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> बाईसवीं गिद्दलती के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> तेईसवीं महजियोथ के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> चौबीसवीं रोमम्ती-एज़र के लिए, उसके पुत्रों और रिश्तेदारों के साथ, बारह।"
            ]
        }
    ]
}