{
    "book": "1 इतिहास अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद ऐसा हुआ कि अम्मोनियों के राजा नाहाश की मृत्यु हो गई,",
                "> और उसके स्थान पर उसका पुत्र राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब दाऊद ने कहा,",
                "> \"मैं नाहाश के पुत्र हानून के प्रति कृपा दिखाऊंगा,",
                "> क्योंकि उसके पिता ने मेरे प्रति कृपा दिखाई थी।\"",
                "> इसलिए दाऊद ने उसके पिता के विषय में उसे सांत्वना देने के लिए दूत भेजे।",
                "> और दाऊद के सेवक अम्मोनियों के देश में हानून के पास उसे सांत्वना देने के लिए आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु अम्मोनियों के प्रधानों ने हानून से कहा,",
                "> \"क्या तुम सोचते हो कि दाऊद तुम्हारे पिता का सम्मान कर रहा है",
                "> क्योंकि उसने तुम्हारे पास सांत्वनादाता भेजे हैं?",
                "> क्या उसके सेवक तुम्हारे पास देश की खोज करने, उसे गिराने और उसकी जासूसी करने नहीं आए हैं?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब हानून ने दाऊद के सेवकों को लिया,",
                "> उनके आधे दाढ़ी मूंड दी और उनके वस्त्रों को कूल्हों तक काट दिया,",
                "> और उन्हें विदा कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब कुछ लोग गए और दाऊद को उन पुरुषों के बारे में सूचित किया,",
                "> और उसने उनसे मिलने के लिए दूत भेजे,",
                "> क्योंकि वे पुरुष अत्यंत अपमानित थे।",
                "> और राजा ने कहा,",
                "> \"जब तक तुम्हारी दाढ़ी फिर से न बढ़ जाए, तब तक यरीहो में ठहरो, और फिर लौट आओ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब अम्मोनियों ने देखा कि उन्होंने दाऊद के प्रति अपने को घृणास्पद बना लिया है,",
                "तब हानून और अम्मोनियों ने एक हजार किकर चाँदी भेजी",
                "> अपने लिए मेसोपोटामिया, अराम-माका और सोबा से रथ और घुड़सवार किराए पर लेने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए उन्होंने अपने लिए बत्तीस हजार रथ किराए पर लिए,",
                "और माका के राजा और उसके लोगों को, जो मदीबा के सामने आकर डेरा डाले हुए थे।",
                "और अम्मोनियों ने अपने नगरों से इकट्ठा होकर युद्ध के लिए आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब दाऊद ने इसके बारे में सुना,",
                "> तो उसने योआब और सारी सेना, वीर पुरुषों को भेजा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और अम्मोनियों ने बाहर आकर नगर के प्रवेश द्वार पर युद्ध के लिए पंक्ति बनाई,",
                "> और जो राजा आए थे, वे अपने आप मैदान में थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब जब योआब ने देखा कि युद्ध उसके सामने और पीछे दोनों ओर से है,",
                "> तो उसने इस्राएल के सभी चुने हुए पुरुषों में से चुना,",
                "> और वे अरामियों के विरुद्ध पंक्ति में खड़े हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु शेष लोगों को उसने अपने भाई अबीशै के अधीन रखा,",
                "> और वे अम्मोनियों के विरुद्ध पंक्ति में खड़े हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उसने कहा,",
                "> \"यदि अरामी मेरे लिए बहुत मजबूत हैं, तो तुम मेरी सहायता करना;",
                "> परन्तु यदि अम्मोनी तुम्हारे लिए बहुत मजबूत हैं,",
                "> तो मैं तुम्हारी सहायता करूंगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> साहसी बनो, और अपने लोगों के लिए और हमारे परमेश्वर के नगरों के लिए साहस दिखाओ;",
                "> और यहोवा वही करे जो उसकी दृष्टि में अच्छा है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए योआब और उसके साथ के लोग अरामियों के विरुद्ध युद्ध के लिए आगे बढ़े,",
                "> और वे उससे भाग गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब अम्मोनियों ने देखा कि अरामी भाग गए हैं,",
                "> तो वे भी अबीशै उसके भाई से भाग गए, और नगर में प्रवेश किया।",
                "> तब योआब यरूशलेम आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब अरामियों ने देखा कि वे इस्राएल से हार गए हैं,",
                "तो उन्होंने दूत भेजे और उन अरामियों को बुलाया जो यूफ्रात नदी के पार थे,",
                "> और शोफक हददेज़ेर की सेना का सेनापति उनके नेतृत्व में था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब दाऊद को सूचित किया गया,",
                "तो उसने सारे इस्राएल को इकट्ठा किया,",
                "> और यरदन को पार किया,",
                "> और उन पर आक्रमण किया, और उनके विरुद्ध पंक्ति में खड़ा हुआ।",
                "> इसलिए जब दाऊद ने अरामियों के विरुद्ध युद्ध के लिए पंक्ति बनाई,",
                "> तो उन्होंने उसके विरुद्ध युद्ध किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु अरामी इस्राएल से भाग गए,",
                "और दाऊद ने अरामियों के सात हजार रथियों और चालीस हजार पैदल सैनिकों को मार डाला,",
                "> और उसने शोफक सेना के सेनापति को मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब हददेज़ेर के सेवकों ने देखा कि वे इस्राएल से हार गए हैं,",
                "> तो उन्होंने दाऊद के साथ शांति कर ली और उसकी सेवा की।",
                "> इसलिए अरामी अम्मोनियों की सहायता करने के लिए तैयार नहीं थे।"
            ]
        }
    ]
}