{
    "book": "1 इतिहास",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब दाऊद ने यरूशलेम में इस्राएल के सभी अधिकारियों को इकट्ठा किया:",
                "> गोत्रों के नेता, उन विभागों के सेनापति जो राजा की सेवा करते थे,",
                "> हजारों और सैकड़ों के सेनापति, राजा और उसके पुत्रों की सारी संपत्ति और पशुधन के निरीक्षक,",
                "> अधिकारियों और वीर पुरुषों के साथ, और सभी वीर योद्धा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब राजा दाऊद अपने पैरों पर खड़ा हुआ और कहा,",
                "> \"मेरे भाइयों और मेरी प्रजा, मेरी बात सुनो;",
                "> मेरे मन में यह था कि मैं यहोवा की वाचा के सन्दूक के लिए एक स्थायी घर बनाऊं,",
                "> और हमारे परमेश्वर के पादपीठ के लिए।",
                "> इसलिए मैंने इसे बनाने की तैयारी की थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु परमेश्वर ने मुझसे कहा,",
                "> 'तू मेरे नाम के लिए घर नहीं बनाएगा,",
                "> क्योंकि तू युद्ध का आदमी है और तूने खून बहाया है।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर भी, इस्राएल के परमेश्वर यहोवा ने मेरे पिता के घर से मुझे इस्राएल पर सदा के लिए राजा चुना।",
                "> क्योंकि उसने यहूदा को नेता होने के लिए चुना,",
                "> और यहूदा के घर में, मेरे पिता के घर में,",
                "> और मेरे पिता के पुत्रों में उसने मुझ पर प्रसन्नता की कि मुझे इस्राएल पर राजा बनाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और मेरे सभी पुत्रों में से (क्योंकि यहोवा ने मुझे बहुत से पुत्र दिए हैं),",
                "> उसने मेरे पुत्र सुलैमान को इस्राएल पर यहोवा के राज्य के सिंहासन पर बैठने के लिए चुना है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने मुझसे कहा,",
                "> 'तेरा पुत्र सुलैमान वही है जो मेरे घर और मेरे आंगनों को बनाएगा;",
                "> क्योंकि मैंने उसे अपने लिए पुत्र चुना है, और मैं उसका पिता बनूंगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> मैं उसके राज्य को सदा के लिए स्थापित करूंगा",
                "> यदि वह मेरे आदेशों और मेरे विधियों का दृढ़ता से पालन करता है,",
                "> जैसा कि अब किया जाता है।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तो अब, इस्राएल की पूरी सभा के सामने,",
                "और हमारे परमेश्वर की सुनवाई में,",
                "> अपने परमेश्वर यहोवा की सभी आज्ञाओं का पालन करो और खोजो",
                "> ताकि तुम अच्छी भूमि प्राप्त कर सको",
                "> और इसे अपने पुत्रों के लिए सदा के लिए विरासत के रूप में छोड़ सको।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जहां तक तुम्हारा सवाल है, मेरे पुत्र सुलैमान, अपने पिता के परमेश्वर को जानो,",
                "> और उसे पूरे दिल से और एक इच्छुक मन से सेवा करो;",
                "> क्योंकि यहोवा सभी दिलों की खोज करता है, और विचारों के हर इरादे को समझता है।",
                "> यदि तुम उसे खोजोगे, तो वह तुम्हें मिलने देगा;",
                "> परन्तु यदि तुम उसे त्याग दोगे, तो वह तुम्हें सदा के लिए अस्वीकार कर देगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> अब विचार करो, क्योंकि यहोवा ने तुम्हें पवित्रस्थान के लिए घर बनाने के लिए चुना है;",
                "> साहसी बनो और कार्य करो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब दाऊद ने अपने पुत्र सुलैमान को मंदिर के बरामदे की योजना दी,",
                "> उसकी इमारतों, उसके भंडारों, उसके ऊपरी कक्षों, उसके आंतरिक कक्षों, और दया सीट के लिए कक्ष;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उसकी मन की सभी योजनाओं को,",
                "> यहोवा के घर के आंगनों के लिए, और सभी आस-पास के कक्षों के लिए,",
                "> परमेश्वर के घर के भंडारों के लिए और समर्पित वस्तुओं के भंडारों के लिए;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> और याजकों और लेवियों के विभागों के लिए,",
                "> और यहोवा के घर की सेवा के सभी कार्यों के लिए,",
                "> और यहोवा के घर की सेवा के सभी बर्तनों के लिए;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> सोने के बर्तनों के लिए, हर सेवा के लिए सोने का वजन;",
                "> और चांदी के बर्तनों के लिए, हर सेवा के लिए चांदी का वजन;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> और सोने के दीपस्तंभों और उनके दीपों के लिए सोने का वजन,",
                "> प्रत्येक दीपस्तंभ और उसके दीपों के लिए वजन;",
                "> और चांदी के दीपस्तंभों और उनके दीपों के लिए चांदी का वजन,",
                "> प्रत्येक दीपस्तंभ और उसके दीपों के लिए वजन, प्रत्येक दीपस्तंभ की सेवा के अनुसार;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> और सोने का वजन, शोब्रेड की मेजों के लिए, प्रत्येक मेज के लिए;",
                "> और चांदी की मेजों के लिए चांदी;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> और शुद्ध सोने के कांटे, कटोरे, और जगों के लिए;",
                "> और सोने के कटोरे, प्रत्येक कटोरे के लिए वजन;",
                "> और चांदी के कटोरे, प्रत्येक कटोरे के लिए वजन;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> और धूप की वेदी के लिए परिष्कृत सोना वजन से;",
                "> और सोने के लिए रथ का मॉडल, करूब जो अपने पंख फैलाते हैं और यहोवा की वाचा के सन्दूक को ढकते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> \"यह सब,\" दाऊद ने कहा,",
                "> \"यहोवा ने मुझे अपने हाथ से लिखकर समझाया,",
                "> इस योजना के सभी विवरण।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब दाऊद ने अपने पुत्र सुलैमान से कहा,",
                "> “मजबूत और साहसी बनो, और कार्य करो;",
                "> न डरो और न निराश हो,",
                "> क्योंकि यहोवा परमेश्वर, मेरा परमेश्वर, तुम्हारे साथ है।",
                "> वह तुम्हें असफल नहीं करेगा और न ही तुम्हें छोड़ेगा जब तक कि यहोवा के घर की सेवा के सभी कार्य पूरे न हो जाएं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब देखो, परमेश्वर के घर की सभी सेवा के लिए याजकों और लेवियों के विभाग हैं,",
                "> और किसी भी कौशल के हर इच्छुक व्यक्ति तुम्हारे साथ सभी कार्यों में होगा,",
                "> सभी कार्यों के लिए, साथ ही अधिकारी और सभी लोग, तुम्हारे आदेश में पूरी तरह रहेंगे।”"
            ]
        }
    ]
}