{
    "book": "1 इतिहास",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस प्रकार समस्त इस्राएल की वंशावलियों के अनुसार गणना की गई,",
                "और देखो, वे इस्राएल के राजाओं की पुस्तक में लिखी हुई हैं।",
                "और यहूदा को उनकी विश्वासघात के कारण बाबुल में निर्वासित कर दिया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब जो पहले अपने नगरों में अपनी संपत्तियों में बसे थे, वे थे:",
                "> इस्राएली, याजक, लेवी और मंदिर के सेवक।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहूदा के पुत्रों में से, बिन्यामीन के पुत्रों में से, और एप्रैम और मनश्शे के पुत्रों में से कुछ यरूशलेम में बसे:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> अमीहूद का पुत्र ऊतै, ओम्री का पुत्र, इम्री का पुत्र, बानी का पुत्र,",
                "> पेरेज के पुत्रों में से, यहूदा का पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> शीलोनियों में से: असायाह, पहलौठा और उसके पुत्र।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जेरेह के पुत्रों में से: युएल और उनके संबंधी, 690।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> बिन्यामीन के पुत्रों में से: सल्लू, मेशुल्लाम का पुत्र, होदाव्याह का पुत्र, हस्सेनूआ का पुत्र,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> और इब्नियाह, येरोहम का पुत्र,",
                "> और एला, उज़्ज़ी का पुत्र, मिक्री का पुत्र,",
                "> और मेशुल्लाम, शेफट्याह का पुत्र, रऊएल का पुत्र, इब्नियाह का पुत्र;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> और उनके संबंधी उनकी पीढ़ियों के अनुसार, 956।",
                "> ये सब अपने पिताओं के घरानों के प्रधान थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> याजकों में से: यदायाह, यहोयारीब, याकीन,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> और अजर्याह, हिल्किय्याह का पुत्र, मेशुल्लाम का पुत्र, सादोक का पुत्र, मरायोत का पुत्र, अहितूब का पुत्र, जो परमेश्वर के घर का प्रधान अधिकारी था;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> और अदायाह, येरोहम का पुत्र, पशहूर का पुत्र, मल्किय्याह का पुत्र;",
                "> और मासै, अदिएल का पुत्र, याहजेराह का पुत्र, मेशुल्लाम का पुत्र, मेशिल्लेमित का पुत्र, इम्मेर का पुत्र;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> और उनके संबंधी, उनके पिताओं के घरानों के प्रधान, 1,760 सक्षम पुरुष जो परमेश्वर के घर की सेवा के काम के लिए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> लेवियों में से: शमायाह, हस्शूब का पुत्र, अज़्रीकाम का पुत्र, हशब्याह का पुत्र, मरारी के पुत्रों में से;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> और बकबक्कार, हेरश, और गालाल;",
                "> और मत्तन्याह, मीका का पुत्र, जिक्रि का पुत्र, आसाप का पुत्र;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> और ओबद्याह, शमायाह का पुत्र, गालाल का पुत्र, यदूतून का पुत्र;",
                "> और बेरेक्याह, आसा का पुत्र, एल्काना का पुत्र, जो नेटोफाती बस्तियों में रहते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब द्वारपाल थे:",
                "> शल्लूम, अक्कूब, तलमोन, अहिमान, और उनके संबंधी।",
                "> शल्लूम प्रधान था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब तक वह राजा के पूर्व द्वार पर था।",
                "ये लेवी के पुत्रों के शिविर के द्वारपाल थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "शल्लूम, कोरे का पुत्र, एबियासाफ का पुत्र, कोरह का पुत्र,",
                "और उसके पितृकुल के संबंधी, कोरहियों में से,",
                "तम्बू के द्वारों के रखवाले, सेवा के काम के ऊपर थे।",
                "> और उनके पिताओं ने प्रभु के शिविर के ऊपर, प्रवेश के रखवाले थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "फीनीहास, एलीआज़र का पुत्र, पहले उनके ऊपर अधिकारी था,",
                "और प्रभु उसके साथ था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जकर्याह, मेशेलेम्याह का पुत्र, मिलापवाले तम्बू के प्रवेश का द्वारपाल था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो सब द्वारपाल चुने गए थे, वे 212 थे।",
                "ये अपनी बस्तियों में वंशावली के अनुसार गिने गए थे,",
                "> जिन्हें दाऊद और दृष्टा शमूएल ने उनके विश्वासपात्र पद में नियुक्त किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इस प्रकार वे और उनके पुत्र प्रभु के घर के द्वारों की देखरेख करते थे,",
                "> अर्थात् तम्बू के घर की, पहरेदारों के रूप में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "द्वारपाल चारों दिशाओं में थे:",
                "> पूर्व, पश्चिम, उत्तर, और दक्षिण।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उनके संबंधी अपनी बस्तियों में से सात-सात दिन के अंतराल पर उनके साथ रहने आते थे;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि चारों प्रधान द्वारपाल, जो लेवी थे,",
                "उन्हें परमेश्वर के घर के कक्षों और भंडारों का उत्तरदायित्व सौंपा गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "वे परमेश्वर के घर के चारों ओर रात बिताते थे,",
                "क्योंकि पहरा उनके सुपुर्द था;",
                "> और वे हर सुबह इसे खोलने के प्रभारी थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब उनमें से कुछ सेवा के बर्तनों के लिए जिम्मेदार थे,",
                "क्योंकि वे उन्हें अंदर लाते और बाहर ले जाते समय गिनते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उनमें से कुछ को फर्नीचर और पवित्र स्थान के सभी बर्तनों का,",
                "और महीन आटे, दाखरस, तेल, लोबान, और मसालों का उत्तरदायित्व सौंपा गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "याजकों के पुत्रों में से कुछ मसालों के मिश्रण की तैयारी करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "मत्तिथ्याह, लेवियों में से, जो शल्लूम कोरही का पहलौठा था,",
                "> तवे में रोटी पकाने का उत्तरदायित्व था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "कोहाथियों के पुत्रों के कुछ संबंधी",
                "प्रत्येक सब्त को शोब्रेड तैयार करने के प्रभारी थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अब ये गायक थे, लेवियों के पिताओं के घरानों के प्रधान,",
                "जो मंदिर के कक्षों में रहते थे और अन्य सेवा से मुक्त थे,",
                "क्योंकि वे दिन-रात अपने काम में लगे रहते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "ये लेवियों के पिताओं के घरानों के प्रधान थे",
                "उनकी पीढ़ियों के अनुसार, प्रधान पुरुष,",
                "जो यरूशलेम में रहते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "गिबोन में यिएल, गिबोन का पिता, रहता था,",
                "> और उसकी पत्नी का नाम माका था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "उसका पहलौठा पुत्र अब्दोन था, फिर सूर, कीश, बाल, नेर, नादाब,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "गेदोर, अहियो, जकर्याह, और मिक्लोत।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "मिक्लोत ने शिमीआम को उत्पन्न किया।",
                "> वे भी अपने संबंधियों के साथ यरूशलेम में अपने अन्य संबंधियों के सामने रहते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "नेर ने कीश को उत्पन्न किया, और कीश ने शाऊल को उत्पन्न किया;",
                "> शाऊल ने योनातान, मल्कीशूआ, अबीनादाब, और एशबेल को उत्पन्न किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "योनातान का पुत्र मरीबबेल था,",
                "> और मरीबबेल ने मीका को उत्पन्न किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "मीका के पुत्र थे:",
                "> पिथोन, मेलेक, तह्रेआ, और आहाज।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "आहाज ने यारह को उत्पन्न किया,",
                "> और यारह ने आलेमेत, अजमावेत, और जिम्री को उत्पन्न किया;",
                "> और जिम्री ने मोजा को उत्पन्न किया;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "मोजा ने बिनआ को उत्पन्न किया,",
                "> और उसका पुत्र रफायाह था,",
                "> उसका पुत्र एलेआसा था,",
                "> और उसका पुत्र अज़ेल था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "अज़ेल के छह पुत्र थे जिनके नाम थे:",
                "> अज़्रीकाम, बोकेरू, इश्माएल, शेअर्याह, ओबद्याह, और हनान।",
                "> ये अज़ेल के पुत्र थे।"
            ]
        }
    ]
}