{
    "book": "यशायाह",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे नाश करने वाले, तुझ पर हाय!",
                "जबकि तुझे नाश नहीं किया गया;",
                "और वह जो विश्वासघात करता है, जबकि दूसरों ने उसके साथ विश्वासघात नहीं किया।",
                "जैसे ही तुम नाश करना समाप्त करोगे, तुम नाश कर दिए जाओगे;",
                "जैसे ही तुम विश्वासघात करना बंद करोगे, दूसरे तुम्हारे साथ विश्वासघात करेंगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "प्रभु, हम पर अनुग्रह कर; हमने तेरा इंतजार किया है।",
                "हर सुबह उनकी शक्ति बन,",
                "हमारे संकट के समय में भी हमारी मुक्ति।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "गर्जन की आवाज़ पर, लोग भाग जाते हैं;",
                "तेरे उठने पर, राष्ट्र बिखर जाते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तेरी लूट इकट्ठी की जाती है जैसे कैटरपिलर इकट्ठा करते हैं;",
                "टिड्डियों की भीड़ की तरह, लोग उस पर धावा बोलते हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु महान है, क्योंकि वह ऊँचाई पर निवास करता है;",
                "उसने सिय्योन को न्याय और धर्म से भर दिया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और वह तुम्हारे समय की स्थिरता होगा,",
                "मुक्ति, बुद्धि और ज्ञान की संपत्ति;",
                "प्रभु का भय उसका खजाना है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "देखो, उनके बहादुर लोग सड़कों पर चिल्लाते हैं,",
                "शांति के दूत कड़वे आँसू बहाते हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "राजमार्ग सुनसान हैं,",
                "यात्री बंद हो गया है,",
                "उसने वाचा तोड़ दी है,",
                "उसने नगरों का तिरस्कार किया है,",
                "उसका मानवजाति के प्रति कोई सम्मान नहीं है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "भूमि शोक करती है और नष्ट हो जाती है,",
                "लेबनान लज्जित है और मुरझा जाता है;",
                "शरोन मरुस्थल के मैदान की तरह है,",
                "और बाशान और कर्मेल अपनी पत्तियाँ खो देते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"अब मैं उठूंगा,\" प्रभु कहता है,",
                "\"अब मैं महान बनूंगा, अब मैं ऊँचा उठूंगा।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुमने भूसी को गर्भ में धारण किया है, तुम भूसे को जन्म दोगे;",
                "मेरी सांस तुम्हें आग की तरह भस्म कर देगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लोग चूने की तरह जलाए जाएंगे,",
                "जैसे काटे गए कांटे आग में जलाए जाते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तुम जो दूर हो, सुनो मैंने क्या किया है;",
                "और तुम जो पास हो, मेरी शक्ति को स्वीकार करो।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "सिय्योन के पापी भयभीत हैं;",
                "अधर्मी कांप उठे हैं।",
                "\"हम में से कौन भस्म करने वाली आग के साथ रह सकता है?",
                "हम में से कौन अनंत जलन के साथ रह सकता है?\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "वह जो धर्मपूर्वक चलता है और ईमानदारी से बोलता है,",
                "वह जो अन्यायपूर्ण लाभ को अस्वीकार करता है,",
                "और अपने हाथों को हिलाता है ताकि वे रिश्वत न लें;",
                "वह जो रक्तपात के बारे में सुनने से अपने कान बंद कर लेता है,",
                "और बुराई देखने से अपनी आँखें बंद कर लेता है;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वह ऊँचाइयों पर निवास करेगा,",
                "उसकी शरण अजेय चट्टान होगी;",
                "उसकी रोटी उसे दी जाएगी,",
                "उसका पानी निश्चित होगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम्हारी आँखें राजा को उसकी सुंदरता में देखेंगी;",
                "वे एक दूरस्थ भूमि को देखेंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तुम्हारा हृदय आतंक पर ध्यान करेगा:",
                "\"गिनने वाला कहाँ है?",
                "तौलने वाला कहाँ है?",
                "गिनने वाला टावर कहाँ है?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "तुम अब एक भयंकर लोगों को नहीं देखोगे,",
                "ऐसे लोगों को जिनकी भाषा कोई नहीं समझता,",
                "एक हकलाने वाली जीभ जिसे कोई नहीं समझता।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सिय्योन को देखो, हमारे नियुक्त पर्वों का नगर;",
                "तुम्हारी आँखें यरूशलेम को देखेंगी,",
                "एक शांतिपूर्ण बस्ती, एक तंबू जिसे नहीं खींचा जाएगा;",
                "इसके खूंटे कभी नहीं निकाले जाएंगे,",
                "और न ही इसकी कोई रस्सी फाड़ी जाएगी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु वहाँ महान प्रभु हमारे लिए होंगे",
                "नदियों और चौड़े नहरों का स्थान",
                "जिस पर कोई चप्पू वाली नाव नहीं जाएगी,",
                "और जिस पर कोई शक्तिशाली जहाज नहीं गुजरेगा—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि प्रभु हमारा न्यायाधीश है,",
                "प्रभु हमारा विधिवक्ता है,",
                "प्रभु हमारा राजा है;",
                "वह हमें बचाएगा—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तुम्हारी पाल ढीली है; यह अपने मस्तूल के आधार को दृढ़ता से नहीं पकड़ सकता,",
                "और न ही पाल को फैला सकता है।",
                "फिर प्रचुर लूट का शिकार विभाजित किया जाएगा;",
                "जो लंगड़ा है वह लूट ले जाएगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और कोई निवासी नहीं कहेगा, \"मैं बीमार हूँ\";",
                "वहाँ रहने वाले लोग अपने अपराधों से क्षमा किए जाएंगे।"
            ]
        }
    ]
}