{
    "book": "यशायाह अध्याय",
    "chapter": 59,
    "verses": [
        {
            "verse": 1,
            "text": [
                "देखो, यहोवा का हाथ इतना छोटा नहीं है कि वह बचा न सके;",
                "और न ही उसका कान इतना मंद है कि वह सुन न सके।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु तुम्हारे अपराधों ने तुम्हारे और तुम्हारे परमेश्वर के बीच में एक विभाजन कर दिया है,",
                "और तुम्हारे पापों ने उसका मुख तुमसे छिपा लिया है ताकि वह न सुने।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि तुम्हारे हाथ खून से लिप्त हैं,",
                "और तुम्हारी उंगलियाँ अपराध से;",
                "तुम्हारे होंठों ने छल बोला है,",
                "तुम्हारी जीभ दुष्टता बड़बड़ाती है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कोई भी धर्मपूर्वक मुकदमा नहीं करता, और कोई भी ईमानदारी से निवेदन नहीं करता।",
                "वे भ्रम में विश्वास करते हैं और झूठ बोलते हैं;",
                "वे संकट की कल्पना करते हैं और आपदा को जन्म देते हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे विषैले साँप के अंडे सेते हैं और मकड़ी का जाल बुनते हैं;",
                "जो उनके अंडों को खाता है वह मर जाता है,",
                "और जो कुचला जाता है, उससे एक साँप निकलता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उनके जाल वस्त्र नहीं बनेंगे,",
                "और न ही वे अपने कार्यों से स्वयं को ढकेंगे;",
                "उनके कार्य अपराध के कार्य हैं,",
                "और उनके हाथों में हिंसा का कार्य है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनके पैर बुराई की ओर दौड़ते हैं,",
                "और वे निर्दोष खून बहाने के लिए जल्दी करते हैं;",
                "उनके विचार अपराध के विचार हैं,",
                "विनाश और विनाश उनके मार्गों में हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वे शांति का मार्ग नहीं जानते,",
                "और उनके पथों में कोई न्याय नहीं है;",
                "उन्होंने अपने मार्गों को टेढ़ा कर दिया है,",
                "जो उन पर चलता है वह शांति नहीं जानता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए न्याय हमसे दूर है,",
                "और धर्म हमें नहीं पकड़ता;",
                "हम प्रकाश की आशा करते हैं, परन्तु अंधकार है,",
                "चमक के लिए, परन्तु हम अंधकार में चलते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हम अंधों की तरह दीवार को टटोलते हैं,",
                "हम उन लोगों की तरह टटोलते हैं जिनकी आँखें नहीं हैं।",
                "हम दोपहर में भी ऐसे ठोकर खाते हैं जैसे सांझ में;",
                "स्वस्थ लोगों के बीच, हम मृतकों के समान हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हम सब भालुओं की तरह गरजते हैं,",
                "और कबूतरों की तरह दुखी होकर कराहते हैं;",
                "हम न्याय की आशा करते हैं, परन्तु कोई नहीं है;",
                "उद्धार के लिए, परन्तु वह हमसे दूर है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि हमारे अपराध आपके सामने बढ़ गए हैं,",
                "और हमारे पापों ने हमारे विरुद्ध गवाही दी है;",
                "क्योंकि हमारे अपराध हमारे साथ हैं,",
                "और हम अपने अपराधों को जानते हैं:"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यहोवा का अपमान करना और उसे अस्वीकार करना,",
                "और हमारे परमेश्वर से दूर होना,",
                "अत्याचार और विद्रोह बोलना,",
                "हृदय से झूठे शब्दों की कल्पना और उच्चारण करना।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "न्याय पीछे हट गया है,",
                "और धर्म दूर खड़ा है;",
                "क्योंकि सत्य सड़क में ठोकर खाता है,",
                "और सच्चाई प्रवेश नहीं कर सकती।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सत्य की कमी है,",
                "और जो बुराई से दूर होता है वह स्वयं को शिकार बनाता है।",
                "अब यहोवा ने देखा,",
                "और यह उसकी दृष्टि में अप्रसन्न था कि कोई न्याय नहीं था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उसने देखा कि कोई नहीं था,",
                "और यह देखकर आश्चर्यचकित हुआ कि कोई मध्यस्थ नहीं था;",
                "तब उसकी अपनी भुजा ने उसे उद्धार दिलाया,",
                "और उसकी धार्मिकता ने उसे संभाला।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने धर्म को कवच की तरह पहना,",
                "और अपने सिर पर उद्धार का टोप रखा;",
                "और उसने प्रतिशोध के वस्त्र को वस्त्र के रूप में पहना",
                "और उत्साह के साथ अपने आप को चादर में लपेट लिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उनके कार्यों के अनुसार, वह प्रतिफल देगा:",
                "अपने विरोधियों पर क्रोध, अपने शत्रुओं पर प्रतिशोध;",
                "समुद्र तटों पर वह प्रतिशोध करेगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए वे पश्चिम से यहोवा के नाम का भय करेंगे,",
                "और सूर्य के उदय से उसकी महिमा का;",
                "क्योंकि वह एक बहती धारा की तरह आएगा",
                "जिसे यहोवा की वायु चलाती है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"एक उद्धारकर्ता सिय्योन में आएगा,",
                "और याकूब में उन लोगों के पास जो अपराध से फिरते हैं,\" यहोवा कहता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"मेरे लिए, यह उनका मेरे साथ वाचा है,\" यहोवा कहता है:",
                "\"मेरी आत्मा जो तुम पर है, और मेरे शब्द जो मैंने तुम्हारे मुख में डाले हैं,",
                "वे तुम्हारे मुख से नहीं हटेंगे,",
                "न ही तुम्हारी संतान के मुख से,",
                "न ही तुम्हारी संतान की संतान के मुख से,\" यहोवा कहता है,",
                "\"अब से और सदा के लिए।\""
            ]
        }
    ]
}