{
    "book": "यशायाह अध्याय",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सूर के विषय में उद्घोषणा:",
                "रोओ, हे तरशीश के जहाजो,",
                "क्योंकि सूर नष्ट हो गया है, बिना घर या बंदरगाह के;",
                "यह उन्हें कुप्रस देश से बताया गया है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मौन रहो, हे तटवासी,",
                "हे सिदोन के व्यापारी;",
                "तुम्हारे दूत समुद्र पार गए"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और कई जलों पर थे।",
                "नील का अनाज, नदी की फसल उसकी आय थी;",
                "और वह राष्ट्रों का बाजार थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "सिदोन, लज्जित हो,",
                "क्योंकि समुद्र बोलता है, समुद्र का गढ़ कहता है,",
                "“मैंने न तो श्रम किया है और न ही जन्म दिया है,",
                "मैंने न तो जवान पुरुषों को पाला है और न ही कुमारियों को बढ़ाया है।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब यह समाचार मिस्र तक पहुंचेगा,",
                "वे सूर के समाचार पर पीड़ा में होंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तरशीश को पार करो;",
                "रोओ, हे तटवासी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्या यह तुम्हारा आनंदित नगर है,",
                "जिसकी उत्पत्ति प्राचीन काल से है,",
                "जिसके पाँव उसे दूर-दूर के स्थानों पर उपनिवेश बनाने ले जाते थे?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "किसने सूर के खिलाफ यह योजना बनाई, जो मुकुट प्रदान करता है,",
                "जिसके व्यापारी राजकुमार थे,",
                "जिसके व्यापारी पृथ्वी के सम्मानित थे?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सेनाओं के प्रभु ने इसे योजना बनाई है,",
                "सभी सुंदरता के गर्व को अपवित्र करने के लिए,",
                "पृथ्वी के सभी सम्मानित लोगों को अपमानित करने के लिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अपनी भूमि पर नील की तरह फैल जाओ, हे तरशीश की बेटी,",
                "अब कोई रोक नहीं है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने समुद्र पर अपना हाथ फैलाया है,",
                "उसने राज्यों को कांपाया है;",
                "प्रभु ने कनान के विषय में आदेश दिया है",
                "उसके गढ़ों को ध्वस्त करने के लिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने कहा है, “तुम्हें अब और आनंदित नहीं होना चाहिए, हे सिदोन की कुचली हुई कुँवारी बेटी।",
                "उठो, कुप्रस को पार करो; वहाँ भी तुम्हें विश्राम नहीं मिलेगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "देखो, यह कल्दी देश है—यह वह लोग हैं जो नहीं थे।",
                "असीरिया ने इसे मरुस्थलीय जीवों के लिए आवंटित किया;",
                "उन्होंने अपने घेराबंदी के टावर खड़े किए, उन्होंने इसके महलों को लूटा,",
                "उन्होंने इसे खंडहर बना दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "रोओ, हे तरशीश के जहाजो,",
                "क्योंकि तुम्हारा गढ़ नष्ट हो गया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब उस दिन सूर सत्तर वर्षों के लिए एक राजा के दिनों की तरह भुला दिया जाएगा।",
                "सत्तर वर्षों के अंत में सूर के साथ वैसा ही होगा जैसा वेश्या के गीत में होता है:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अपना वीणा ले लो, नगर में घूमो, हे भूली हुई वेश्या;",
                "तारों को कुशलता से बजाओ, कई गीत गाओ,",
                "ताकि तुम्हें याद किया जा सके।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और यह सत्तर वर्षों के अंत में होगा कि प्रभु सूर की सुधि लेंगे।",
                "तब वह अपनी वेश्या की कमाई में लौटेगी और पृथ्वी के सभी राज्यों के साथ वेश्यावृत्ति करेगी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसकी आय और उसकी वेश्या की कमाई प्रभु के लिए अलग रखी जाएगी;",
                "यह न तो संचित की जाएगी और न ही बचाई जाएगी,",
                "बल्कि उसकी आय प्रभु की उपस्थिति में रहने वालों के लिए पर्याप्त भोजन और उत्तम वस्त्र बन जाएगी।"
            ]
        }
    ]
}