{
    "book": "यशायाह",
    "chapter": 43,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु अब, यहोवा जो तुम्हारा सृष्टिकर्ता है, याकूब,",
                "और जिसने तुम्हें रचा है, इस्राएल, यह कहता है:",
                "\"मत डरो, क्योंकि मैंने तुम्हें छुड़ा लिया है;",
                "मैंने तुम्हें नाम लेकर बुलाया है; तुम मेरे हो!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब तुम जल के बीच से होकर जाओगे, मैं तुम्हारे साथ रहूँगा;",
                "और जब नदियों के बीच से होकर जाओगे, वे तुम्हें डुबा नहीं सकेंगी।",
                "जब तुम आग के बीच से होकर चलोगे, तो तुम्हें जलन नहीं होगी,",
                "और न ही ज्वाला तुम्हें जला सकेगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मैं तुम्हारा परमेश्वर यहोवा हूँ,",
                "इस्राएल का पवित्र, तुम्हारा उद्धारकर्ता;",
                "मैंने मिस्र को तुम्हारी फिरौती के रूप में दिया है,",
                "कूश और सबा को तुम्हारे बदले में दिया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि तुम मेरी दृष्टि में अनमोल हो,",
                "क्योंकि तुम आदरनीय हो और मैं तुमसे प्रेम करता हूँ,",
                "मैं तुम्हारे स्थान पर अन्य लोगों को दूँगा",
                "और तुम्हारे जीवन के बदले में अन्य जातियों को दूँगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मत डरो, क्योंकि मैं तुम्हारे साथ हूँ;",
                "मैं तुम्हारी संतानों को पूर्व से लाऊँगा,",
                "और पश्चिम से तुम्हें इकट्ठा करूँगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैं उत्तर से कहूँगा, 'उन्हें छोड़ दो!'",
                "और दक्षिण से, 'उन्हें मत रोको।'",
                "मेरे पुत्रों को दूर से लाओ",
                "और मेरी पुत्रियों को पृथ्वी के छोर से लाओ,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हर एक जो मेरे नाम से बुलाया गया है,",
                "और जिसे मैंने अपनी महिमा के लिए रचा है,",
                "जिसे मैंने रचा और बनाया है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन लोगों को बाहर लाओ जो अंधे हैं, यद्यपि उनके पास आँखें हैं,",
                "और उन लोगों को जो बहरे हैं, यद्यपि उनके पास कान हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सभी जातियाँ इकट्ठी हो गई हैं",
                "ताकि लोग इकट्ठे हो सकें।",
                "उनमें से कौन यह घोषित कर सकता है",
                "और हमें पूर्व की बातें सुना सकता है?",
                "उन्हें अपने गवाह प्रस्तुत करने दो ताकि वे सही ठहर सकें,",
                "या उन्हें सुनने दो और कहें, \"यह सत्य है।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"तुम मेरे गवाह हो,\" यहोवा कहता है,",
                "\"और मेरे सेवक जिसे मैंने चुना है,",
                "ताकि तुम जानो और मुझ पर विश्वास करो",
                "और समझो कि मैं वही हूँ।",
                "मेरे पहले कोई परमेश्वर नहीं बना,",
                "और मेरे बाद कोई नहीं होगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैं, केवल मैं, यहोवा हूँ,",
                "और मेरे अलावा कोई उद्धारकर्ता नहीं है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैंने ही घोषित किया और बचाया और प्रचार किया,",
                "और तुम्हारे बीच कोई अजनबी देवता नहीं था;",
                "इसलिए तुम मेरे गवाह हो,\" यहोवा कहता है,",
                "\"और मैं परमेश्वर हूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यहाँ तक कि अनंत काल से मैं वही हूँ,",
                "और कोई नहीं है जो मेरे हाथ से छुड़ा सके;",
                "मैं कार्य करता हूँ, और कौन इसे पलट सकता है?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह तुम्हारा छुड़ाने वाला यहोवा, इस्राएल का पवित्र कहता है:",
                "\"तुम्हारे लिए मैंने बाबुल को भेजा है,",
                "और उन्हें भगोड़ों के रूप में नीचे लाऊँगा,",
                "यहाँ तक कि कसदियों को, उन जहाजों में जिन पर वे आनंदित होते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैं यहोवा हूँ, तुम्हारा पवित्र,",
                "इस्राएल का सृष्टिकर्ता, तुम्हारा राजा।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "यह यहोवा कहता है,",
                "वह जो समुद्र के बीच से मार्ग बनाता है",
                "और प्रबल जल के बीच से पथ बनाता है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो रथ और घोड़े को बाहर लाता है,",
                "सेना और शक्तिशाली व्यक्ति को",
                "(वे एक साथ लेटेंगे और फिर नहीं उठेंगे;",
                "वे बुझ गए हैं और बत्ती की तरह बुझ गए हैं):"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"पूर्व की बातों को याद मत करो,",
                "और न ही बीती बातों पर ध्यान दो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "देखो, मैं कुछ नया करने जा रहा हूँ,",
                "अब यह प्रकट होगा; क्या तुम इसे नहीं देखोगे?",
                "मैं जंगल में भी एक मार्ग बनाऊँगा,",
                "मरुस्थल में नदियाँ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मैदान के जानवर मेरी महिमा करेंगे,",
                "गीदड़ और शुतुरमुर्ग,",
                "क्योंकि मैंने जंगल में जल दिया है",
                "और मरुस्थल में नदियाँ,",
                "ताकि मैं अपनी चुनी हुई प्रजा को पानी पिलाऊँ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वे लोग जिन्हें मैंने अपने लिए रचा है",
                "मेरी स्तुति करेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर भी तुमने मुझ पर नहीं पुकारा, याकूब;",
                "परन्तु तुम मुझसे थक गए हो, इस्राएल।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तुमने मेरे लिए अपने होमबलियों के भेड़ नहीं लाए,",
                "और न ही अपने बलिदानों से मेरा आदर किया।",
                "मैंने तुम्हें भेंटों से बोझिल नहीं किया,",
                "और न ही धूप से तुम्हें थकाया है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तुमने मेरे लिए धन से मीठा गन्ना नहीं खरीदा,",
                "और न ही अपने बलिदानों की चर्बी से मुझे संतुष्ट किया।",
                "बल्कि, तुमने मुझे अपने पापों से बोझिल किया है,",
                "तुमने अपनी बुराइयों से मुझे थकाया है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मैं, केवल मैं, वही हूँ जो तुम्हारी बुराइयों को अपने कारण से मिटा देता हूँ,",
                "और मैं तुम्हारे पापों को याद नहीं करूँगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मुझसे न्यायालय में मिलो, चलो हम अपना मामला साथ में तर्क करें;",
                "अपना कारण प्रस्तुत करो, ताकि तुम सही ठहर सको।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तुम्हारे पहले पूर्वज ने पाप किया,",
                "और तुम्हारे प्रवक्ता मेरे विरुद्ध विद्रोह कर चुके हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए मैं पवित्र स्थान के अधिकारियों को अपवित्र कर दूँगा,",
                "और याकूब को विनाश के लिए और इस्राएल को अपमान के लिए सौंप दूँगा।"
            ]
        }
    ]
}