{
    "book": "यशायाह",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन पर हाय जो सहायता के लिए मिस्र को जाते हैं,",
                "और घोड़ों पर भरोसा करते हैं,",
                "और रथों पर विश्वास करते हैं क्योंकि वे बहुत हैं,",
                "और घुड़सवारों पर क्योंकि वे बहुत शक्तिशाली हैं,",
                "पर वे इस्राएल के पवित्र पर दृष्टि नहीं करते, न ही यहोवा को खोजते हैं!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "फिर भी वह भी बुद्धिमान है और विपत्ति लाएगा,",
                "और अपने वचनों को वापस नहीं लेता,",
                "परंतु वह कुकर्मियों के घर के विरुद्ध उठेगा,",
                "और अन्याय के काम करने वालों की सहायता के विरुद्ध।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब मिस्री मनुष्य हैं और परमेश्वर नहीं,",
                "और उनके घोड़े मांस हैं आत्मा नहीं।",
                "इसलिए यहोवा अपना हाथ बढ़ाएगा,",
                "और जो सहायता करता है वह ठोकर खाएगा,",
                "और जिसे सहायता दी जाती है वह गिरेगा,",
                "और वे सब एक साथ समाप्त हो जाएंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यह वही है जो यहोवा मुझसे कहता है:",
                "“जैसे शेर या जवान शेर अपने शिकार पर गरजता है,",
                "जिसके विरुद्ध चरवाहों का एक दल बुलाया जाता है,",
                "और वह उनकी आवाज़ से न तो डरेगा और न ही उनके शोर से विचलित होगा,",
                "वैसे ही सेनाओं का यहोवा सिय्योन पर्वत और उसकी पहाड़ी पर युद्ध करने के लिए उतरेगा।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उड़ते पक्षियों की तरह सेनाओं का यहोवा यरूशलेम की रक्षा करेगा।",
                "वह उसकी रक्षा करेगा और उसे बचाएगा; वह उसे पार करेगा और उसे बचाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसकी ओर लौट आओ जिसके विरुद्ध तुम अत्यधिक हठी हो गए हो, हे इस्राएल के पुत्रों।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि उस दिन हर व्यक्ति अपनी चांदी की मूर्तियों और अपनी सोने की मूर्तियों को त्याग देगा,",
                "जो तुम्हारे हाथों ने तुम्हारे लिए पाप के रूप में बनाई हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और अश्शूरी मनुष्य के द्वारा नहीं, बल्कि एक तलवार से गिरेगा,",
                "और एक तलवार जो मनुष्य की नहीं है उसे खा जाएगी।",
                "इसलिए वह तलवार से नहीं बचेगा,",
                "और उसके जवान लोग जबरन मजदूर बन जाएंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसकी चट्टान भय के कारण चली जाएगी,",
                "और उसके अधिकारी ध्वज से भयभीत होंगे,”",
                "यहोवा की घोषणा है, जिसकी आग सिय्योन में है और जिसकी भट्टी यरूशलेम में है।"
            ]
        }
    ]
}