{
    "book": "यशायाह",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "राजा उज्जियाह की मृत्यु के वर्ष में मैंने प्रभु को एक सिंहासन पर बैठे हुए देखा, जो ऊँचा और महान था, और उसके वस्त्र का घेरा मंदिर को भर रहा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सेराफिम उसके ऊपर खड़े थे, प्रत्येक के छह पंख थे: दो से प्रत्येक ने अपना मुख ढका, दो से अपने पाँव ढके, और दो से उड़ रहे थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और एक ने दूसरे को पुकार कर कहा,",
                "“पवित्र, पवित्र, पवित्र है सेनाओं का प्रभु।",
                "सारी पृथ्वी उसकी महिमा से भरी है।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और जो पुकार रहा था उसकी आवाज़ से चौखटों की नींव हिल गईं, और मंदिर धुएँ से भर गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब मैंने कहा,",
                "“हाय मुझ पर, क्योंकि मैं नष्ट हो गया हूँ!",
                "क्योंकि मैं अशुद्ध होंठों वाला मनुष्य हूँ,",
                "और अशुद्ध होंठों वाले लोगों के बीच में रहता हूँ;",
                "क्योंकि मैंने सेनाओं के प्रभु, राजा को देखा है।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब सेराफिम में से एक मेरे पास उड़कर आया, उसके हाथ में जलता हुआ कोयला था, जिसे उसने चिमटे से वेदी से लिया था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने मेरे मुँह को छुआ और कहा,",
                "“देख, यह तेरे होंठों को छू गया है;",
                "और तेरा दोष दूर हो गया है और तेरे पाप का प्रायश्चित हो गया है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब मैंने प्रभु की आवाज़ सुनी, कहते हुए,",
                "“मैं किसे भेजूँ, और हमारे लिए कौन जाएगा?”",
                "तब मैंने कहा, “मैं यहाँ हूँ। मुझे भेज।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसने कहा,",
                "“जाओ, और इन लोगों से कहो:",
                "‘सुनते रहो, परन्तु समझो मत;",
                "और देखते रहो, परन्तु ज्ञान प्राप्त मत करो।’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इन लोगों के हृदय को असंवेदनशील बना दो,",
                "उनके कानों को सुस्त,",
                "और उनकी आँखों को अंधा,",
                "ताकि वे अपनी आँखों से न देखें,",
                "अपने कानों से न सुनें,",
                "अपने हृदय से न समझें,",
                "और लौटकर चंगे न हों।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब मैंने कहा, “प्रभु, कब तक?”",
                "और उसने उत्तर दिया,",
                "“जब तक नगर उजाड़ और बिना निवासियों के न हो जाएँ,",
                "घर बिना लोगों के न हो जाएँ,",
                "और भूमि पूरी तरह से उजाड़ न हो जाए,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "प्रभु ने लोगों को पूरी तरह से हटा दिया है,",
                "और भूमि के बीच में बहुत से स्थान छोड़ दिए गए हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर भी उसमें दसवाँ भाग रहेगा,",
                "और वह फिर से जलने के लिए तैयार होगा,",
                "जैसे एक तेरबिन्थ या एक ओक",
                "जिसका ठूँठ काटे जाने पर भी बचा रहता है;",
                "पवित्र बीज उसका ठूँठ है।”"
            ]
        }
    ]
}