{
    "book": "यशायाह",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उस दिन यहोवा अपनी कठोर, बड़ी और शक्तिशाली तलवार से",
                "भागने वाले सर्प लेव्यातान को दंड देगा,",
                "यहां तक कि लेव्यातान, उस मरोड़ने वाले सर्प को;",
                "और वह उस अजगर को मार डालेगा जो समुद्र में रहता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उस दिन,",
                "“सुंदर दाख की बारी, इसका गीत गाओ!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं, यहोवा, उसका रक्षक हूँ;",
                "मैं हर पल उसे सींचता हूँ।",
                "ताकि कोई उसे नुकसान न पहुँचाए,",
                "मैं दिन-रात उसकी रक्षा करता हूँ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मुझे कोई क्रोध नहीं है।",
                "यदि कोई मुझे युद्ध में काँटे और झाड़ियाँ दे,",
                "तो मैं उन पर पाँव रखूँगा, मैं उन्हें पूरी तरह जला दूँगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "या उसे मेरी सुरक्षा पर निर्भर रहने दो,",
                "उसे मुझसे शांति कर लेने दो,",
                "उसे मुझसे शांति कर लेने दो।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "आने वाले दिनों में याकूब जड़ पकड़ेगा,",
                "इस्राएल फूल और अंकुरित होगा,",
                "और वे दुनिया की सतह को फल से भर देंगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्या उसने उन्हें वैसे ही मारा है जैसे उसने उन्हें मारा है जो उन्हें मारते हैं?",
                "या जैसे उसके मारे गए लोगों का वध हुआ है, क्या उनका वध हुआ है?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तूने उन्हें निर्वासित करके, उन्हें दूर करके उनसे विवाद किया।",
                "उसने अपनी प्रचंड हवा से उन्हें पूर्वी हवा के दिन में निकाल दिया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए इस कारण याकूब का अपराध क्षमा किया जाएगा;",
                "और यह उसके पाप की क्षमा का पूरा मूल्य होगा:",
                "जब वह सभी वेदी के पत्थरों को चूर्णित चाक के पत्थरों के समान बना देगा;",
                "जब अशेरीम और धूप की वेदियाँ नहीं खड़ी रहेंगी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि दृढ़ नगर अलग-थलग है,",
                "एक घर जो निर्जन और रेगिस्तान के समान छोड़ दिया गया है;",
                "वहाँ बछड़ा चर जाएगा, और वहाँ वह लेट जाएगा",
                "और उसकी शाखाओं पर चरेगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब उसकी शाखाएँ सूखी होंगी, वे टूट जाएँगी;",
                "महिलाएँ आएँगी और उनसे आग जलाएँगी,",
                "क्योंकि वे समझ के लोग नहीं हैं।",
                "इसलिए उनका निर्माता उन पर दया नहीं करेगा,",
                "और उनका सृजनहार उन पर अनुग्रह नहीं करेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उस दिन यहोवा यूफ्रेट्स की बहती धारा से लेकर मिस्र की नदी तक मारेगा,",
                "और तुम एक-एक करके इकट्ठे किए जाओगे, इस्राएल के पुत्रों।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उस दिन एक बड़ा तुरही फूंका जाएगा,",
                "और जो अश्शूर के देश में नष्ट हो रहे हैं",
                "और जो मिस्र के देश में बिखरे हुए हैं",
                "वे आएँगे और यरूशलेम में पवित्र पर्वत पर यहोवा की उपासना करेंगे।"
            ]
        }
    ]
}