{
    "book": "यशायाह अध्याय",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "देखो, एक राजा धर्मपूर्वक राज्य करेगा,",
                "और अधिकारी न्यायपूर्वक शासन करेंगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हर एक व्यक्ति हवा से आश्रय के समान होगा",
                "और तूफान से बचाव के समान,",
                "सूखी भूमि में जलधाराओं के समान,",
                "थके हुए देश में एक विशाल चट्टान की छाया के समान।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब देखने वालों की आँखें अंधी नहीं होंगी,",
                "और सुनने वालों के कान सुनेंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जल्दबाज़ी करने वाले का मन सत्य को समझेगा,",
                "और हकलाने वाले की जीभ स्पष्ट बोलने के लिए जल्दी करेगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मूर्ख को अब महान नहीं कहा जाएगा,",
                "और दुष्ट को उदार नहीं कहा जाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि मूर्ख बकवास बोलता है,",
                "और उसका हृदय दुष्टता की ओर झुकता है:",
                "अधर्म का अभ्यास करने और प्रभु के विरुद्ध गलती बोलने के लिए,",
                "भूखे व्यक्ति को असंतुष्ट रखने के लिए",
                "और प्यासे से पेय को रोकने के लिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जहाँ तक दुष्ट की बात है, उसके हथियार बुरे हैं;",
                "वह दुष्ट योजनाएँ बनाता है",
                "झूठ के साथ गरीबों को नष्ट करने के लिए,",
                "हालाँकि जरूरतमंद व्यक्ति सही बात बोलता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन महान व्यक्ति महान योजनाएँ बनाता है,",
                "और महान योजनाओं के द्वारा वह खड़ा रहता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उठो, हे स्त्रियों, जो आराम में हो,",
                "और मेरी आवाज़ सुनो;",
                "मेरे शब्द को सुनो,",
                "हे निश्चिंत बेटियों।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "एक वर्ष और कुछ दिनों के भीतर",
                "तुम परेशान हो जाओगी, हे निश्चिंत स्त्रियों;",
                "क्योंकि अंगूर की फसल समाप्त हो गई है,",
                "और फल की कटाई नहीं आएगी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "काँपो, हे स्त्रियों, जो आराम में हो;",
                "परेशान हो जाओ, हे निश्चिंत बेटियों;",
                "अपने कमर पर टाट पहनकर, कपड़े उतार दो,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सुखद खेतों और फलदायी दाखलताओं के लिए अपनी छाती पीटो,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मेरे लोगों की भूमि के लिए जिसमें काँटे और झाड़ियाँ उगेंगी,",
                "वास्तव में, सभी आनंदमय घरों और उल्लासमय नगर के लिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि महल छोड़ दिया गया है,",
                "जनसंख्या वाला नगर त्याग दिया गया है।",
                "पहाड़ी और प्रहरीदुर्ग हमेशा के लिए गुफाएँ बन गए हैं,",
                "जंगली गधों के लिए आनंद, झुंडों के लिए चरागाह,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब तक कि आत्मा हम पर ऊपर से उंडेली नहीं जाती,",
                "और जंगल उपजाऊ क्षेत्र बन जाता है,",
                "और उपजाऊ क्षेत्र को वन के रूप में माना जाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब न्याय जंगल में निवास करेगा,",
                "और धर्म उपजाऊ क्षेत्र में रहेगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और धर्म का कार्य शांति होगा,",
                "और धर्म की सेवा, सदा के लिए शांति और विश्वास।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब मेरे लोग शांतिपूर्ण निवास में रहेंगे,",
                "सुरक्षित आवासों में, और अविचल विश्राम स्थलों में;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और यह ओले के रूप में होगा जब वन गिर जाएगा,",
                "और नगर पूरी तरह से नीचा कर दिया जाएगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम कितने धन्य होगे, जो सभी जल के पास बोते हो,",
                "जो बैल और गधे को स्वतंत्र रूप से चरने देते हो।"
            ]
        }
    ]
}