{
    "book": "यशायाह अध्याय",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"सांत्वना दो, सांत्वना दो मेरे लोगों को,\" तुम्हारा परमेश्वर कहता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यरूशलेम से कोमलता से बोलो;",
                "और उसे पुकारो कि उसकी लड़ाई समाप्त हो गई है,",
                "उसका अपराध हटा दिया गया है,",
                "कि उसने यहोवा के हाथ से",
                "अपने सभी पापों के लिए दूना प्राप्त किया है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "एक पुकारने वाले की आवाज़,",
                "\"जंगल में यहोवा के लिए मार्ग साफ करो;",
                "मरुभूमि में हमारे परमेश्वर के लिए एक राजमार्ग सीधा बनाओ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हर घाटी को ऊँचा किया जाए,",
                "और हर पर्वत और पहाड़ी को नीचा किया जाए;",
                "और ऊबड़-खाबड़ भूमि समतल हो जाए,",
                "और ऊबड़-खाबड़ स्थल एक चौड़ी घाटी बन जाए;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब यहोवा की महिमा प्रकट होगी,",
                "और सभी लोग इसे एक साथ देखेंगे;",
                "क्योंकि यहोवा के मुख ने यह बोला है।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "एक आवाज़ कहती है, \"पुकारो।\"",
                "तब उसने उत्तर दिया, \"मैं क्या पुकारूँ?\"",
                "सभी मनुष्य घास के समान हैं, और उनकी सारी शोभा मैदान के फूल के समान है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "घास सूख जाती है, फूल मुरझा जाता है,",
                "जब यहोवा की सांस उस पर बहती है;",
                "लोग वास्तव में घास हैं!"
            ]
        },
        {
            "verse": 8,
            "text": [
                "घास सूख जाती है, फूल मुरझा जाता है,",
                "परंतु हमारे परमेश्वर का वचन सदा के लिए स्थिर रहता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "एक ऊँचे पर्वत पर चढ़ो, सिय्योन, शुभ समाचार का संदेशवाहक,",
                "अपनी आवाज़ को जोर से उठाओ, यरूशलेम, शुभ समाचार का संदेशवाहक;",
                "इसे उठाओ, मत डरो।",
                "यहूदा के नगरों से कहो,",
                "\"यहाँ तुम्हारा परमेश्वर है!\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "देखो, प्रभु यहोवा सामर्थ्य के साथ आएगा,",
                "उसकी भुजा उसके लिए शासन करेगी।",
                "देखो, उसका प्रतिफल उसके साथ है,",
                "और उसका पुरस्कार उसके आगे है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक चरवाहे की तरह वह अपनी भेड़ों की देखभाल करेगा,",
                "अपनी भुजा में वह मेमनों को इकट्ठा करेगा",
                "और उन्हें अपने वस्त्र की तह में ले चलेगा;",
                "वह दूध पिलाने वाली भेड़ों को धीरे-धीरे ले चलेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "किसने अपने हाथ की खोखली में जल को मापा है,",
                "और अपनी हथेली से आकाश को नापा है,",
                "और धरती की धूल को माप से गिना है,",
                "और तराजू में पहाड़ों को तौला है,",
                "और तराजू के पलड़ों में पहाड़ियों को?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "किसने यहोवा की आत्मा को निर्देशित किया है,",
                "या उसके सलाहकार के रूप में उसे सूचित किया है?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने किससे परामर्श किया, और किसने उसे समझ दी?",
                "और किसने उसे न्याय के मार्ग में सिखाया,",
                "और उसे ज्ञान सिखाया,",
                "और उसे समझ के मार्ग की जानकारी दी?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "देखो, राष्ट्र एक बाल्टी से गिरने वाली बूंद के समान हैं,",
                "और तराजू पर धूल के कण के समान माने जाते हैं;",
                "देखो, वह द्वीपों को महीन धूल के समान उठाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहाँ तक कि लेबनान जलाने के लिए पर्याप्त नहीं है,",
                "और न ही उसके पशु होमबलि के लिए पर्याप्त हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सभी राष्ट्र उसके सामने कुछ भी नहीं हैं,",
                "वे उसके द्वारा कुछ भी नहीं और अर्थहीन माने जाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर तुम परमेश्वर की तुलना किससे करोगे?",
                "या तुम किस छवि से उसकी तुलना करोगे?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मूर्ति के लिए, एक कारीगर उसे ढालता है,",
                "एक सुनार उसे सोने से मढ़ता है,",
                "और एक चाँदीकार चाँदी की जंजीरें बनाता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो इस प्रकार की भेंट के लिए अत्यंत गरीब है",
                "वह एक ऐसा पेड़ चुनता है जो सड़ता नहीं है;",
                "वह अपने लिए एक कुशल कारीगर की खोज करता है",
                "ताकि एक मूर्ति तैयार करे जो नहीं डगमगाए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्या तुम नहीं जानते? क्या तुमने नहीं सुना?",
                "क्या यह तुम्हें आरंभ से नहीं बताया गया है?",
                "क्या तुमने पृथ्वी की नींव से नहीं समझा?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "वह जो पृथ्वी के वृत्त के ऊपर बैठता है,",
                "और उसके निवासी टिड्डियों के समान हैं,",
                "जो आकाश को पर्दे के समान फैलाता है",
                "और उन्हें निवास के लिए तंबू के समान फैलाता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "वह जो शासकों को कुछ नहीं करता है,",
                "जो पृथ्वी के न्यायाधीशों को अर्थहीन बनाता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वे मुश्किल से लगाए गए हैं,",
                "मुश्किल से बोए गए हैं,",
                "मुश्किल से उनकी जड़ें धरती में जमी हैं,",
                "परंतु वह उन पर फूंक मारता है, और वे सूख जाते हैं,",
                "और तूफान उन्हें भूसे के समान उड़ा ले जाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "\"फिर तुम मेरी तुलना किससे करोगे,",
                "कि मैं उसके समान होऊं?\" पवित्र एक कहता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अपनी आँखें ऊँचाई पर उठाओ",
                "और देखो किसने इन तारों को बनाया है,",
                "वह जो उनकी भीड़ को संख्या से बाहर लाता है,",
                "वह उन्हें सभी को नाम से बुलाता है;",
                "उसकी शक्ति की महानता और उसकी शक्ति की ताकत के कारण,",
                "उनमें से एक भी नहीं खोता।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तुम क्यों कहते हो, याकूब, और तुम क्यों कहते हो, इस्राएल,",
                "\"मेरा मार्ग यहोवा से छिपा है,",
                "और मेरे परमेश्वर की दृष्टि से मेरा न्याय बच निकलता है\"?"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्या तुम नहीं जानते? क्या तुमने नहीं सुना?",
                "सर्वशक्तिमान परमेश्वर, यहोवा, पृथ्वी के छोरों का सृष्टिकर्ता",
                "थकता नहीं है और न ही थकावट में आता है।",
                "उसकी समझ अगम्य है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वह थके हुए को शक्ति देता है,",
                "और जो सामर्थ्यहीन है उसे शक्ति बढ़ाता है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यद्यपि युवक थक जाते हैं और थकावट में आते हैं,",
                "और बलवान जवान बुरी तरह ठोकर खाते हैं,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "फिर भी जो यहोवा की प्रतीक्षा करते हैं",
                "वे नई शक्ति प्राप्त करेंगे;",
                "वे उकाबों के समान पंखों के साथ ऊँचे उड़ेंगे,",
                "वे दौड़ेंगे और थकेंगे नहीं,",
                "वे चलेंगे और थकावट में नहीं आएंगे।"
            ]
        }
    ]
}