{
    "book": "यशायाह",
    "chapter": 64,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अरे, कि आप आकाश को फाड़कर नीचे उतरें,",
                "कि पहाड़ आपके उपस्थित होने पर कांप उठें—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जैसे आग झाड़-झंखाड़ को जलाती है, जैसे आग पानी को उबालती है—",
                "ताकि आप अपने विरोधियों को अपना नाम ज्ञात कराएं,",
                "ताकि राष्ट्र आपके उपस्थित होने पर कांप उठें!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब आपने अद्भुत कार्य किए जिन्हें हम नहीं जानते थे,",
                "आप नीचे उतरे, पहाड़ आपके उपस्थित होने पर कांप उठे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि प्राचीन काल से उन्होंने न तो सुना है और न ही कानों से समझा है,",
                "और न ही किसी ने आप के अलावा कोई और ईश्वर देखा है,",
                "जो उसके लिए कार्य करता है जो उसकी प्रतीक्षा करता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "आप उससे मिलते हैं जो धर्म में आनंदित होता है,",
                "जो आपके मार्गों में आपको याद करता है।",
                "देखो, आप क्रोधित थे, क्योंकि हमने पाप किया,",
                "हमने लंबे समय तक अपने पापों में बने रहे;",
                "फिर भी क्या हम बचेंगे?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि हम सब एक अशुद्ध व्यक्ति के समान हो गए हैं,",
                "और हमारी सारी धार्मिकता के कार्य एक गंदे वस्त्र के समान हैं;",
                "और हम सब एक पत्ते की तरह मुरझा जाते हैं,",
                "और हमारी बुराइयाँ, जैसे हवा, हमें उड़ा ले जाती हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "कोई नहीं है जो आपके नाम को पुकारता है,",
                "जो आपको पकड़ने के लिए स्वयं को उत्तेजित करता है;",
                "क्योंकि आपने हमसे अपना मुख छिपा लिया है",
                "और हमें हमारी बुराइयों की शक्ति के अधीन कर दिया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु अब, प्रभु, आप हमारे पिता हैं;",
                "हम मिट्टी हैं, और आप हमारे कुम्हार हैं,",
                "और हम सब आपके हाथ की कृति हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अत्यधिक क्रोधित न हों, प्रभु,",
                "और न ही हमेशा के लिए बुराई को याद रखें।",
                "देखिए, कृपया देखें, हम सब आपके लोग हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आपके पवित्र नगर एक जंगल बन गए हैं,",
                "सिय्योन एक जंगल बन गया है,",
                "येरूशलेम एक उजाड़ बन गया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हमारा पवित्र और सुंदर घर,",
                "जहां हमारे पिताओं ने आपकी स्तुति की,",
                "आग से जल गया है;",
                "और हमारी सारी कीमती चीजें खंडहर हो गई हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या आप इन बातों पर स्वयं को रोकेंगे, प्रभु?",
                "क्या आप चुप रहेंगे और हमें अत्यधिक पीड़ा देंगे?"
            ]
        }
    ]
}