{
    "book": "यशायाह अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "देखो, सेनाओं का प्रभु यहोवा यरूशलेम और यहूदा से",
                "सहारा और समर्थन दोनों को हटा देगा,",
                "पूरी रोटी की आपूर्ति,",
                "और पूरी पानी की आपूर्ति;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वीर पुरुष और योद्धा,",
                "न्यायी और नबी,",
                "भविष्यवक्ता और वृद्ध,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पचास का सेनापति और प्रतिष्ठित व्यक्ति,",
                "सलाहकार और कुशल कारीगर,",
                "और निपुण जादूगर।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और मैं केवल लड़कों को उनके नेता बनाऊंगा,",
                "और शरारती बच्चे उन पर शासन करेंगे,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और लोग उत्पीड़ित होंगे,",
                "प्रत्येक एक दूसरे से, और प्रत्येक अपने पड़ोसी से;",
                "युवा वृद्ध पर आक्रमण करेगा,",
                "और निम्न सम्माननीय के विरुद्ध।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब एक व्यक्ति अपने भाई को अपने पिता के घर में पकड़ लेगा, कहता हुआ,",
                "\"तुम्हारे पास एक चोगा है, तुम हमारे शासक बनो,",
                "और ये खंडहर तुम्हारे अधिकार के अधीन होंगे,\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "उस दिन वह विरोध करेगा, कहता हुआ,",
                "\"मैं तुम्हारा चिकित्सक नहीं बनूंगा,",
                "क्योंकि मेरे घर में न तो रोटी है और न चोगा;",
                "तुम मुझे लोगों का शासक नियुक्त न करो।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि यरूशलेम ठोकर खा चुका है और यहूदा गिर चुका है,",
                "क्योंकि उनकी वाणी और उनके कार्य प्रभु के विरुद्ध हैं,",
                "उसकी महिमामय उपस्थिति के विरुद्ध विद्रोह करने के लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उनके चेहरों की अभिव्यक्ति उनके विरुद्ध गवाही देती है,",
                "और वे अपने पाप को सदोम की तरह प्रकट करते हैं;",
                "वे इसे छिपाते भी नहीं हैं।",
                "उन पर हाय, क्योंकि उन्होंने अपने ऊपर बुराई लाई है!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "धर्मी से कहो कि उनके लिए सब कुछ अच्छा होगा,",
                "क्योंकि वे अपने कार्यों का फल खाएंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "दुष्ट पर हाय! उसके लिए सब कुछ बुरा होगा,",
                "क्योंकि जो वह योग्य है वह उसके साथ किया जाएगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मेरे लोग! उनके उत्पीड़क उन पर हिंसा करते हैं,",
                "और महिलाएं उन पर शासन करती हैं।",
                "मेरे लोग! जो तुम्हें मार्गदर्शन करते हैं वे तुम्हें भटकाते हैं",
                "और तुम्हारे मार्गों की दिशा को भ्रमित करते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "प्रभु विवाद करने के लिए उठता है,",
                "और लोगों का न्याय करने के लिए खड़ा होता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्रभु अपने लोगों के बुजुर्गों और नेताओं के साथ न्याय में प्रवेश करता है,",
                "\"यह तुम हो जिन्होंने दाख की बारी को खा लिया है;",
                "गरीबों से चुराई गई वस्तुएं तुम्हारे घरों में हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम मेरे लोगों को कुचलने का क्या मतलब रखते हो",
                "और गरीबों के चेहरे को दबाते हो?\"",
                "सेनाओं का प्रभु यहोवा कहता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसके अलावा, प्रभु ने कहा,",
                "\"क्योंकि सिय्योन की बेटियाँ घमंडी हैं",
                "और सिर ऊँचा करके और आकर्षक आँखों से चलती हैं,",
                "और छोटे कदमों के साथ चलती हैं",
                "और अपने पैरों पर पायल बजाती हैं,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए प्रभु सिय्योन की बेटियों की खोपड़ी को घावों से प्रभावित करेगा,",
                "और प्रभु उनके गुप्त माथे को प्रकट करेगा।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उस दिन प्रभु उनकी पायल, हेडबैंड, अर्धचंद्र आभूषण की सुंदरता को हटा देगा,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "झूलते हुए कान की बालियाँ, कंगन, घूंघट,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "हेडड्रेस, टखने की जंजीरें, कमरबंद, इत्र के डिब्बे, ताबीज,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अंगूठियां, नथ,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उत्सव के वस्त्र, बाहरी वस्त्र, शॉल, पर्स,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "पपीरस के वस्त्र, अंतर्वस्त्र, हेडबैंड, और घूंघट।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब यह होगा कि बाम के तेल के बजाय दुर्गंध होगी;",
                "कमरबंद के बजाय रस्सी;",
                "अच्छी तरह से सेट बालों के बजाय उखड़ा हुआ खोपड़ी;",
                "अच्छे कपड़ों के बजाय टाट का वस्त्र;",
                "और सुंदरता के बजाय ब्रांडिंग।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तुम्हारे पुरुष तलवार से गिरेंगे",
                "और तुम्हारे वीर युद्ध में।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उसके द्वार विलाप और शोक करेंगे,",
                "और वह धरती पर निर्जन बैठी रहेगी।"
            ]
        }
    ]
}