{
    "book": "यशायाह",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु उसके लिए जो संकट में थी, अब और अंधकार नहीं होगा; पहले के समय में उसने जबूलून की भूमि और नप्ताली की भूमि का तिरस्कार किया, परन्तु बाद में वह समुद्र के मार्ग से, यरदन के पार, अन्यजातियों की गलील को महिमान्वित करेगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जो लोग अंधकार में चलते हैं वे एक बड़ा प्रकाश देखेंगे;",
                "जो लोग अंधेरी भूमि में रहते हैं,",
                "उन पर प्रकाश चमकेगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तू राष्ट्र को बढ़ाएगा,",
                "तू उनकी आनन्द को बढ़ाएगा;",
                "वे तेरे सामने आनन्दित होंगे",
                "जैसे फसल के समय का आनन्द,",
                "जैसे लोग लूट बांटते समय आनन्दित होते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि तू उनके बोझ के जुए और उनके कंधों पर के डंडे को तोड़ेगा,",
                "उनके उत्पीड़क की छड़ी को जैसे मिद्यान की लड़ाई में।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि युद्ध के गर्जन में हर एक योद्धा का जूता,",
                "और रक्त में लिपटा हुआ वस्त्र जलने के लिए होगा, आग के ईंधन के लिए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि हमारे लिए एक बालक उत्पन्न होगा, हमारे लिए एक पुत्र दिया जाएगा;",
                "और शासन उसकी कंधों पर होगा;",
                "और उसका नाम अद्भुत परामर्शदाता, पराक्रमी परमेश्वर,",
                "अनन्त पिता, शान्ति का राजकुमार कहलाएगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसके शासन की वृद्धि और शान्ति का कोई अंत नहीं होगा",
                "दाऊद के सिंहासन पर और उसके राज्य पर,",
                "उसे न्याय और धर्म के साथ स्थापित करने और बनाए रखने के लिए",
                "उस समय से और सदैव के लिए।",
                "सेनाओं के प्रभु की उत्सुकता इसे पूरा करेगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रभु याकूब के विरुद्ध एक संदेश भेजता है,",
                "और यह इस्राएल पर गिरता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और सभी लोग इसे जानते हैं,",
                "अर्थात, एप्रैम और सामरिया के निवासी,",
                "अभिमान और हृदय की घमण्ड में कहते हैं:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "“ईंटें गिर गई हैं,",
                "परन्तु हम चिकने पत्थरों से पुनः निर्माण करेंगे;",
                "गूलर के वृक्ष काट दिए गए हैं,",
                "परन्तु हम उन्हें देवदार से बदल देंगे।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए प्रभु रेज़िन के विरोधियों को उनके विरुद्ध उठाता है",
                "और उनके शत्रुओं को उकसाता है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "पूर्व में अरामी और पश्चिम में पलिश्ती;",
                "और वे इस्राएल को बड़े मुंह से निगल जाते हैं।",
                "इन सबके बावजूद, उसका क्रोध नहीं मुड़ता,",
                "और उसका हाथ अब भी फैला हुआ है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर भी लोग उसके पास नहीं लौटते जिसने उन्हें मारा,",
                "और न ही सेनाओं के प्रभु को खोजते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए प्रभु इस्राएल से सिर और पूंछ काट देता है,",
                "एक ही दिन में खजूर की शाखा और सरकंडा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सिर वृद्ध और प्रतिष्ठित व्यक्ति है,",
                "और झूठ सिखाने वाला नबी पूंछ है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि जो लोग इस लोगों का मार्गदर्शन करते हैं वे उन्हें भटका रहे हैं;",
                "और जो उनके द्वारा मार्गदर्शित होते हैं वे भ्रमित हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए प्रभु उनके जवानों पर प्रसन्न नहीं होता,",
                "और न ही उनके अनाथों या विधवाओं पर दया करता है;",
                "क्योंकि उनमें से हर एक अधर्मी और दुष्टाचारी है,",
                "और हर एक मुख मूर्खता बोलता है।",
                "इन सबके बावजूद, उसका क्रोध नहीं मुड़ता,",
                "और उसका हाथ अब भी फैला हुआ है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि दुष्टता आग की तरह जलती है;",
                "यह झाड़ियों और कांटों को खा जाती है;",
                "यह जंगल की झाड़ियों को भी जलाती है,",
                "और वे धुएं के स्तंभ में ऊपर उठते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "सेनाओं के प्रभु के क्रोध से भूमि जल गई है,",
                "और लोग आग के ईंधन के समान हैं;",
                "कोई अपने भाई को नहीं बचाता।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वे दाहिने हाथ से काटते हैं परन्तु फिर भी भूखे रहते हैं,",
                "और वे बाएं हाथ से खाते हैं, परन्तु संतुष्ट नहीं होते;",
                "उनमें से प्रत्येक अपनी ही भुजा का मांस खाता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मनश्शे एप्रैम को खा जाता है, और एप्रैम मनश्शे को,",
                "और वे मिलकर यहूदा के विरुद्ध हैं।",
                "इन सबके बावजूद, उसका क्रोध नहीं मुड़ता,",
                "और उसका हाथ अब भी फैला हुआ है।"
            ]
        }
    ]
}