{
    "book": "यशायाह अध्याय",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन दिनों हिजकिय्याह गंभीर रूप से बीमार हो गया। और आमोज के पुत्र भविष्यवक्ता यशायाह उसके पास आए और उससे कहा,",
                "\"यहोवा यह कहता है: 'अपने घर को व्यवस्थित कर लो, क्योंकि तुम मरने वाले हो और जीवित नहीं रहोगे।'\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब हिजकिय्याह ने दीवार की ओर अपना चेहरा मोड़ा और यहोवा से प्रार्थना की,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और कहा, \"कृपया, प्रभु, बस याद करें कि मैंने आपके सामने पूरे दिल से और सच्चाई में कैसे चला हूँ,",
                "और आपकी दृष्टि में जो अच्छा है वह किया है।\"",
                "और हिजकिय्याह ने बहुत रोया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोवा का वचन यशायाह के पास आया, कहता हुआ,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"जाओ और हिजकिय्याह से कहो,",
                "'यह तुम्हारे पिता दाऊद के परमेश्वर यहोवा का वचन है:",
                "\"मैंने तुम्हारी प्रार्थना सुनी है, मैंने तुम्हारे आँसू देखे हैं;",
                "देखो, मैं तुम्हारी आयु में पंद्रह वर्ष और जोड़ दूँगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और मैं तुम्हें और इस नगर को अश्शूर के राजा के हाथ से बचाऊँगा,",
                "और मैं इस नगर की रक्षा करूँगा।\"'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और यह तुम्हारे लिए यहोवा की ओर से चिन्ह होगा,",
                "कि यहोवा इस वचन को पूरा करेगा जो उसने कहा है:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "देखो, मैं सीढ़ियों पर छाया को, जो आहाज़ की सीढ़ियों पर सूर्य के साथ नीचे गई है, दस कदम पीछे कर दूँगा।”",
                "सो सूर्य की छाया सीढ़ियों पर दस कदम पीछे चली गई जिस पर वह नीचे गई थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह यहूदा के राजा हिजकिय्याह का लेख है, उसकी बीमारी और स्वस्थ होने के बाद:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैंने कहा, “मेरे जीवन के मध्य में",
                "मुझे शिओल के द्वारों में प्रवेश करना है;",
                "मुझे मेरे वर्षों के विश्राम से वंचित कर दिया गया है।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैंने कहा, “मैं यहोवा को नहीं देखूँगा,",
                "जीवितों की भूमि में यहोवा को;",
                "मैं अब संसार के निवासियों के बीच मानवजाति को नहीं देखूँगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मेरा निवास स्थान एक चरवाहे के तंबू की तरह मुझसे खींचकर हटा दिया गया है;",
                "मैंने अपने जीवन को बुनकर की तरह लपेट लिया।",
                "वह मुझे करघे से काट देता है;",
                "दिन से रात तक आप मेरा अंत कर देते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैंने सुबह तक अपनी आत्मा को संयमित किया।",
                "एक शेर की तरह—वह मेरी सभी हड्डियों को तोड़ देता है;",
                "दिन से रात तक आप मेरा अंत कर देते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "एक निगल की तरह, एक सारस की तरह, मैंने चहचहाया;",
                "मैंने एक कबूतर की तरह विलाप किया;",
                "मेरी आँखें ऊँचाइयों की ओर लालसा से देखती हैं;",
                "प्रभु, मैं पीड़ित हूँ, मेरी सुरक्षा बनें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैं क्या कहूँ?",
                "क्योंकि उसने मुझसे बात की है, और उसने स्वयं इसे किया है;",
                "मैं अपनी आत्मा की कड़वाहट के कारण अपने सभी वर्षों में चुपचाप चलूँगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "प्रभु, इन्हीं चीजों से लोग जीते हैं,",
                "और इनमें ही मेरी आत्मा का जीवन है;",
                "मुझे स्वास्थ्य प्रदान करें और मुझे जीवित रहने दें!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "देखो, मेरी अपनी भलाई के लिए मुझे बड़ी कड़वाहट थी;",
                "परंतु आपने मेरी आत्मा को शून्यता के गड्ढे से बचा लिया है,",
                "क्योंकि आपने मेरे सभी पापों को अपनी पीठ के पीछे फेंक दिया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि शिओल आपको धन्यवाद नहीं दे सकता,",
                "मृत्यु आपकी प्रशंसा नहीं कर सकती;",
                "जो गड्ढे में जाते हैं वे आपकी विश्वासयोग्यता की आशा नहीं कर सकते।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यह जीवित हैं जो आज की तरह आपको धन्यवाद देते हैं;",
                "एक पिता अपने पुत्रों को आपकी विश्वासयोग्यता के बारे में बताता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "प्रभु मुझे निश्चित रूप से बचाएगा;",
                "इसलिए हम अपने जीवन के सभी दिनों में यहोवा के घर में तार वाले वाद्ययंत्रों पर मेरे गीत बजाएँगे।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब यशायाह ने कहा था, “उन्हें अंजीरों का एक केक लें और उसे फोड़े पर लगाएँ, ताकि वह ठीक हो सके।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब हिजकिय्याह ने कहा था, “क्या चिन्ह है कि मैं यहोवा के घर में जाऊँगा?”"
            ]
        }
    ]
}