{
    "book": "यशायाह",
    "chapter": 61,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु परमेश्वर की आत्मा मुझ पर है,",
                "क्योंकि यहोवा ने मुझे अभिषिक्त किया है",
                "नम्र लोगों को शुभ समाचार सुनाने के लिए;",
                "उसने मुझे भेजा है टूटे दिलों को बाँधने के लिए,",
                "बंदियों को रिहाई की घोषणा करने के लिए",
                "और कैदियों को स्वतंत्रता देने के लिए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा के अनुकूल वर्ष की घोषणा करने के लिए",
                "और हमारे परमेश्वर के प्रतिशोध के दिन की;",
                "सभी शोक करने वालों को सांत्वना देने के लिए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सिय्योन में शोक करने वालों को देने के लिए,",
                "उन्हें राख के बदले माला देने के लिए,",
                "शोक के बदले आनंद का तेल,",
                "उदास आत्मा के बदले स्तुति का वस्त्र।",
                "ताकि वे धार्मिकता के बलूत कहे जाएँ,",
                "यहोवा की रोपाई, कि वह महिमा पाए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब वे प्राचीन खंडहरों का पुनर्निर्माण करेंगे,",
                "वे पूर्व की बर्बादियों को उठाएँगे;",
                "और वे उजड़े हुए नगरों की मरम्मत करेंगे,",
                "कई पीढ़ियों की बर्बादियों की।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अजनबी खड़े होकर तुम्हारे झुंडों को चराएंगे,",
                "और विदेशी तुम्हारे किसान और दाख की बारी के रखवाले होंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु तुम यहोवा के याजक कहलाओगे;",
                "तुम्हें हमारे परमेश्वर के सेवक कहा जाएगा।",
                "तुम राष्ट्रों की संपत्ति खाओगे,",
                "और उनकी समृद्धि में गर्व करोगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारी लज्जा के बदले तुम्हें दुगना हिस्सा मिलेगा,",
                "और अपमान के बदले वे अपनी हिस्सेदारी पर आनंद से चिल्लाएँगे।",
                "इसलिए वे अपने देश में दुगना हिस्सा प्राप्त करेंगे,",
                "उनकी अनंतकालीन खुशी होगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि मैं, यहोवा, न्याय से प्रेम करता हूँ,",
                "मैं होमबलि में चोरी से घृणा करता हूँ;",
                "और मैं विश्वासपूर्वक उन्हें उनका प्रतिफल दूंगा,",
                "और उनके साथ एक अनंतकालीन वाचा बनाऊंगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब उनके वंशज राष्ट्रों में जाने जाएंगे,",
                "और उनकी संतति लोगों में।",
                "जो कोई उन्हें देखेगा वह उन्हें पहचानेगा",
                "क्योंकि वे वही वंशज हैं जिन्हें यहोवा ने आशीर्वाद दिया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैं यहोवा में अत्यधिक आनंदित होऊंगा,",
                "मेरी आत्मा मेरे परमेश्वर में प्रसन्न होगी;",
                "क्योंकि उसने मुझे उद्धार के वस्त्रों से पहना दिया है,",
                "उसने मुझे धार्मिकता के वस्त्र से लपेट दिया है,",
                "जैसे दूल्हा पगड़ी पहनता है,",
                "और जैसे दुल्हन अपने गहनों से सजती है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि जैसे पृथ्वी अपनी अंकुरित चीज़ें उत्पन्न करती है,",
                "और जैसे एक बगीचा उसमें बोई गई चीज़ों को उगने देता है,",
                "वैसे ही प्रभु परमेश्वर धार्मिकता और स्तुति को",
                "सभी राष्ट्रों के सामने उगाएगा।"
            ]
        }
    ]
}