{
    "book": "यशायाह",
    "chapter": 53,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हमारी बात पर किसने विश्वास किया?",
                "और यहोवा का भुजबल किस पर प्रकट हुआ है?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि वह उसके सामने एक कोमल अंकुर की तरह बढ़ा,",
                "और सूखी भूमि से जड़ की तरह;",
                "उसमें कोई सुंदरता या महिमा नहीं थी",
                "कि हम उसे देखें,",
                "न ही कोई ऐसा रूप कि हम उसमें प्रसन्न हों।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वह मनुष्यों द्वारा तिरस्कृत और त्यागा गया,",
                "दुखों का व्यक्ति और रोगों से परिचित;",
                "और जैसे लोग उससे मुँह छिपाते हैं,",
                "वह तिरस्कृत था, और हमने उसका कोई आदर नहीं किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर भी, यह हमारी बीमारियाँ थीं जिन्हें उसने स्वयं उठाया,",
                "और हमारे दुख जिन्हें उसने सहन किया;",
                "फिर भी हमने सोचा कि वह मारा गया है,",
                "ईश्वर द्वारा पीड़ित और अपमानित।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु वह हमारे अपराधों के लिए छेदा गया,",
                "हमारी बुराइयों के लिए कुचला गया;",
                "हमारी शांति के लिए दंड उस पर था,",
                "और उसकी चोटों से हम चंगे हो गए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "हम सब भेड़ों की तरह भटक गए हैं,",
                "हम में से हर एक ने अपनी राह ली है;",
                "परन्तु यहोवा ने हम सबकी बुराई",
                "उस पर डाल दी है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह अत्याचार और पीड़ा सहता रहा,",
                "फिर भी उसने अपना मुँह नहीं खोला;",
                "जैसे वध के लिए ले जाया जाने वाला मेमना,",
                "और जैसे अपनी ऊन कतरने वालों के सामने मौन भेड़,",
                "वैसे ही उसने अपना मुँह नहीं खोला।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अत्याचार और न्याय से उसे ले जाया गया;",
                "और उसकी पीढ़ी के लिए, किसने सोचा",
                "कि वह जीवितों की भूमि से काटा गया",
                "मेरे लोगों के अपराध के लिए, जिनके लिए यह आघात था?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसकी कब्र दुष्टों के साथ ठहराई गई,",
                "फिर भी वह अपनी मृत्यु में एक धनी व्यक्ति के साथ था,",
                "क्योंकि उसने कोई हिंसा नहीं की,",
                "और न ही उसके मुँह में कोई छल था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु यहोवा ने उसे कुचलना चाहा, उसे दुःख देना;",
                "यदि वह अपने को अपराध बलि के रूप में अर्पित करता है,",
                "वह अपनी संतान को देखेगा,",
                "वह अपने दिन बढ़ाएगा,",
                "और यहोवा की इच्छा उसके हाथ में सफल होगी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसकी आत्मा की पीड़ा के परिणामस्वरूप,",
                "वह इसे देखेगा और संतुष्ट होगा;",
                "उसके ज्ञान से धर्मी,",
                "मेरा सेवक, बहुतों को धर्मी ठहराएगा,",
                "क्योंकि वह उनकी बुराइयों को उठाएगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए, मैं उसे महान लोगों के साथ एक भाग दूँगा,",
                "और वह शक्तिशालियों के साथ लूट को बाँटेगा,",
                "क्योंकि उसने अपनी जान मृत्यु तक उंडेल दी,",
                "और अपराधियों के साथ गिना गया;",
                "फिर भी उसने बहुतों के पाप को उठाया,",
                "और अपराधियों के लिए मध्यस्थता की।"
            ]
        }
    ]
}