{
    "book": "यशायाह अध्याय",
    "chapter": 41,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“मेरी बात सुनो, हे तटवर्ती प्रदेशों,",
                "और लोग नई शक्ति प्राप्त करें;",
                "उन्हें आगे आने दो, फिर उन्हें बोलने दो;",
                "हम न्याय के लिए एक साथ आएं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "किसने पूर्व से एक को उठाया",
                "जिसे वह अपनी धार्मिकता में अपने चरणों में बुलाता है?",
                "वह राष्ट्रों को उसके हवाले कर देता है",
                "और राजाओं को वश में कर लेता है।",
                "वह उन्हें अपनी तलवार से धूल के समान बनाता है,",
                "अपनी धनुष से उड़ने वाले भूसे के समान।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वह उनका पीछा करता है, शांति से आगे बढ़ता है,",
                "एक ऐसे मार्ग से जो उसने पहले नहीं देखा था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "किसने इसे किया और पूरा किया,",
                "शुरू से पीढ़ियों को बुलाया?",
                "'मैं, यहोवा, पहला हूँ, और अंतिम के साथ—मैं वही हूँ।'\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तटवर्ती प्रदेशों ने देखा और डर गए;",
                "पृथ्वी के छोर कांप उठे;",
                "वे पास आए और आ गए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "प्रत्येक व्यक्ति अपने पड़ोसी की सहायता करता है",
                "और अपने भाई से कहता है, “मजबूत रहो!”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इस प्रकार कारीगर धातु गलाने वाले को प्रोत्साहित करता है,",
                "और जो हथौड़े से धातु को चिकना करता है, वह उसे प्रोत्साहित करता है जो निहाई पर पीटता है,",
                "सोल्डरिंग के बारे में कहते हुए, “यह अच्छा है”;",
                "और वह इसे कीलों से कसता है, ताकि वह डगमगाए नहीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "“परन्तु तू, इस्राएल, मेरा सेवक,",
                "याकूब जिसे मैंने चुना है,",
                "मेरे मित्र अब्राहम का वंशज,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तू जिसे मैंने पृथ्वी के छोरों से लिया है,",
                "और इसके सुदूर भागों से बुलाया है",
                "और तुझसे कहा, ‘तू मेरा सेवक है,",
                "मैंने तुझे चुना है और तुझे अस्वीकार नहीं किया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मत डर, क्योंकि मैं तेरे साथ हूँ;",
                "मत डर, क्योंकि मैं तेरा परमेश्वर हूँ।",
                "मैं तुझे बल दूंगा, मैं तुझे सहायता भी करूंगा,",
                "मैं तुझे अपनी धार्मिक दाहिनी हाथ से भी थामे रहूंगा।’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देख, वे सब जो तुझ पर क्रोधित हैं, लज्जित और अपमानित होंगे;",
                "जो तुझसे झगड़ते हैं वे कुछ नहीं होंगे और नष्ट हो जाएंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तू उन लोगों को खोजेगा जो तुझसे झगड़ते हैं, परन्तु उन्हें नहीं पाएगा;",
                "जो तुझसे युद्ध करते हैं वे कुछ नहीं होंगे, जैसे कि अस्तित्वहीन।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि मैं तेरा परमेश्वर यहोवा हूँ जो तेरा दाहिना हाथ पकड़ता है,",
                "जो तुझसे कहता है, ‘मत डर, मैं तुझे सहायता करूंगा।’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मत डर, हे कीड़ा याकूब, हे इस्राएल के लोग;",
                "मैं तुझे सहायता करूंगा,” यहोवा कहता है,",
                "“और तेरा उद्धारकर्ता इस्राएल का पवित्र है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "देख, मैंने तुझे एक नया, तेज़ दांतेदार स्लीज बनाया है;",
                "तू पहाड़ों को गाहेगा और उन्हें चूर्ण करेगा,",
                "और पहाड़ियों को भूसे के समान बना देगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तू उन्हें फटकारेगा, और हवा उन्हें उड़ा ले जाएगी,",
                "और एक तेज़ हवा उन्हें बिखेर देगी;",
                "परन्तु तू यहोवा में आनन्दित होगा,",
                "तू इस्राएल के पवित्र में गर्व करेगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "गरीब और जरूरतमंद पानी की खोज कर रहे हैं, परन्तु कुछ नहीं है,",
                "और उनकी जीभ प्यास से सूख रही है;",
                "मैं, यहोवा, स्वयं उन्हें उत्तर दूंगा,",
                "इस्राएल का परमेश्वर होकर मैं उन्हें नहीं छोड़ूंगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं ऊँचे स्थानों पर नदियाँ खोलूँगा,",
                "और घाटियों के बीच में सोते;",
                "मैं जंगल को जल का तालाब बना दूंगा",
                "और सूखी भूमि को जल के सोते।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैं जंगल में देवदार लगाऊंगा,",
                "अकासिया, मर्टल, और जैतून का पेड़;",
                "मैं रेगिस्तान में जुनिपर लगाऊंगा,",
                "बॉक्स ट्री और सरू के साथ,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ताकि वे देख सकें और पहचान सकें,",
                "और विचार कर सकें और अंतर्दृष्टि प्राप्त कर सकें,",
                "कि यहोवा का हाथ ने यह किया है,",
                "और इस्राएल के पवित्र ने इसे रचा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“अपना मामला प्रस्तुत करो,” यहोवा कहता है।",
                "“अपना प्रमाण लाओ,” याकूब का राजा कहता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उन्हें आगे लाओ और हमें बताओ कि क्या होने वाला है;",
                "पहले की घटनाओं के लिए, बताओ कि वे क्या थीं,",
                "ताकि हम उन पर विचार कर सकें और उनके परिणाम को जान सकें।",
                "या हमें बताओ कि क्या आ रहा है;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उन चीजों की घोषणा करो जो बाद में आने वाली हैं,",
                "ताकि हम जान सकें कि तुम देवता हो;",
                "वास्तव में, अच्छा या बुरा करो,",
                "कि हम डरें और एक साथ भयभीत हों।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "देखो, तुम कुछ भी नहीं से कम हो,",
                "और तुम्हारा काम कुछ भी नहीं से कम है;",
                "जो तुम्हें चुनता है वह एक घृणास्पद है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मैंने उत्तर से एक को गति में रखा है, और वह आ गया है;",
                "सूर्योदय से वह मेरे नाम पर पुकारेगा;",
                "और वह अधिकारियों पर ऐसे आएगा जैसे कि गारा पर,",
                "जैसे कुम्हार मिट्टी को रौंदता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "किसने इसे शुरू से घोषित किया, ताकि हम जान सकें,",
                "या पहले के समय से, ताकि हम कह सकें, “वह सही था”?",
                "कोई भी नहीं था जिसने घोषणा की,",
                "कोई भी नहीं था जिसने घोषणा की,",
                "कोई भी नहीं था जिसने तुम्हारे शब्द सुने।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "पहले मैंने सिय्योन से कहा, “देखो, वे यहाँ हैं।”",
                "और यरूशलेम को मैं शुभ समाचार का संदेशवाहक प्रदान करूंगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परन्तु जब मैं देखता हूँ, तो कोई नहीं है,",
                "और उनके बीच में कोई सलाहकार नहीं है,",
                "जो, यदि मैं पूछूं, उत्तर दे सकता है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "देखो, वे सब झूठे हैं;",
                "उनके काम कुछ नहीं हैं,",
                "उनकी ढली हुई धातु की मूर्तियाँ हवा और शून्यता हैं।"
            ]
        }
    ]
}