{
    "book": "यशायाह अध्याय",
    "chapter": 66,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा यों कहता है:",
                "“स्वर्ग मेरा सिंहासन है और पृथ्वी मेरे पाँवों की चौकी है।",
                "फिर तुम मेरे लिए कौन सा घर बना सकते हो?",
                "और कहाँ है वह स्थान जहाँ मैं विश्राम कर सकूँ?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि मेरे हाथ ने इन सब चीज़ों को बनाया है,",
                "इसलिए ये सब चीज़ें अस्तित्व में आईं,” यहोवा की घोषणा है।",
                "“पर मैं इस पर दृष्टि करूँगा,",
                "उस पर जो विनम्र और आत्मा में पश्चातापी है,",
                "और जो मेरे वचन से काँपता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु जो बैल का बलिदान करता है वह उस व्यक्ति के समान है जो मनुष्य को मारता है;",
                "जो मेमने का बलिदान करता है वह उस व्यक्ति के समान है जो कुत्ते की गर्दन तोड़ता है;",
                "जो अन्न बलिदान चढ़ाता है वह उस व्यक्ति के समान है जो सूअर का रक्त चढ़ाता है;",
                "जो धूप जलाता है वह उस व्यक्ति के समान है जो मूर्ति को आशीर्वाद देता है।",
                "जैसा उन्होंने अपने मार्ग चुने हैं,",
                "और उनकी आत्माएँ उनकी घृणित वस्तुओं में प्रसन्न होती हैं,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए मैं उनके दंड चुनूँगा",
                "और उन पर वह लाऊँगा जिससे वे डरते हैं।",
                "क्योंकि मैंने बुलाया, पर किसी ने उत्तर नहीं दिया;",
                "मैंने बोला, पर उन्होंने नहीं सुना।",
                "इसके बजाय, उन्होंने मेरी दृष्टि में बुरा किया",
                "और वह चुना जिसमें मुझे प्रसन्नता नहीं थी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा का वचन सुनो, तुम जो उसके वचन से काँपते हो:",
                "“तुम्हारे भाई जो तुमसे घृणा करते हैं, जो मेरे नाम के कारण तुम्हें बाहर निकालते हैं,",
                "उन्होंने कहा, ‘यहोवा की महिमा हो,",
                "ताकि हम तुम्हारी खुशी देख सकें।’",
                "परन्तु वे लज्जित होंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "नगर से एक कोलाहल की आवाज़, मंदिर से एक आवाज़,",
                "यहोवा की आवाज़ जो अपने शत्रुओं को प्रतिशोध दे रही है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जन्म पीड़ा से पहले, उसने जन्म दिया;",
                "उसके दर्द आने से पहले, उसने एक लड़के को जन्म दिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "किसने ऐसी बात सुनी है? किसने ऐसी चीज़ें देखी हैं?",
                "क्या एक दिन में एक देश का जन्म हो सकता है?",
                "क्या एक बार में एक राष्ट्र को जन्म दिया जा सकता है?",
                "जैसे ही सिय्योन को प्रसव पीड़ा हुई, उसने अपने पुत्रों को जन्म दिया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“क्या मैं जन्म के बिंदु तक लाऊँगा पर जन्म नहीं दूँगा?” यहोवा कहता है।",
                "“या क्या मैं जो जन्म देता हूँ गर्भ को बंद कर दूँगा?” तुम्हारा परमेश्वर कहता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यरूशलेम के साथ आनन्दित हो और उसके लिए हर्षित हो, तुम सब जो उससे प्रेम करते हो;",
                "उसके साथ अत्यधिक प्रसन्न हो, तुम सब जो उसके लिए विलाप करते हो,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "ताकि तुम उसके सांत्वना देने वाले स्तनों से दूध पी सको और संतुष्ट हो सको,",
                "ताकि तुम उसके भरपूर स्तनों से पूरी तरह पी सको और प्रसन्न हो सको।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि यहोवा यों कहता है:",
                "“देखो, मैं उसकी ओर शांति को नदी की तरह बढ़ाऊँगा,",
                "और राष्ट्रों की महिमा को एक उफनती धारा की तरह;",
                "और तुम दूध पियोगे, तुम कूल्हे पर उठाए जाओगे और घुटनों पर झुलाए जाओगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जैसे एक माँ अपने बच्चे को सांत्वना देती है, वैसे ही मैं तुम्हें सांत्वना दूँगा;",
                "और तुम यरूशलेम में सांत्वना पाओगे।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब तुम इसे देखोगे, और तुम्हारा हृदय प्रसन्न होगा,",
                "और तुम्हारी हड्डियाँ नई घास की तरह फलेंगी;",
                "और यहोवा का हाथ उसके सेवकों पर प्रकट होगा,",
                "परन्तु वह अपने शत्रुओं पर क्रोधित होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि देखो, यहोवा आग में आएगा,",
                "और उसके रथ बवंडर की तरह,",
                "अपने क्रोध को क्रोध के साथ प्रकट करने के लिए,",
                "और अपनी फटकार को अग्नि की लपटों के साथ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि यहोवा आग के द्वारा न्याय करेगा",
                "और अपनी तलवार से मानवता पर,",
                "और यहोवा द्वारा मारे गए बहुत होंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "“जो लोग अपने आप को पवित्र और शुद्ध करते हैं बागों में जाने के लिए,",
                "मध्य में एक का अनुसरण करते हुए,",
                "जो सूअर का मांस, घृणित वस्तुएँ, और चूहे खाते हैं,",
                "वे सभी समाप्त हो जाएँगे,” यहोवा की घोषणा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“क्योंकि मैं उनके कार्यों और उनके विचारों को जानता हूँ;",
                "समय आ रहा है सभी राष्ट्रों और भाषाओं को इकट्ठा करने का।",
                "और वे आएँगे और मेरी महिमा देखेंगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैं उनके बीच एक चिन्ह रखूँगा और उनसे बचे हुए लोगों को राष्ट्रों में भेजूँगा:",
                "तरशीश, पूत, लूद, मेशेक, तूबाल, और यावान;",
                "दूर के तटों तक जिन्होंने न तो मेरी प्रसिद्धि सुनी है और न ही मेरी महिमा देखी है।",
                "और वे राष्ट्रों में मेरी महिमा की घोषणा करेंगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब वे तुम्हारे सभी देशवासियों को सभी राष्ट्रों से एक अन्न बलिदान के रूप में यहोवा के पास लाएँगे,",
                "घोड़ों पर, रथों में, पालकियों में, खच्चरों पर, और ऊँटों पर,",
                "मेरे पवित्र पर्वत यरूशलेम में,” यहोवा कहता है,",
                "“जैसे इस्राएल के पुत्र अपने अन्न बलिदान को एक स्वच्छ पात्र में यहोवा के घर में लाते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैं उनमें से कुछ को याजक और लेवी भी बनाऊँगा,” यहोवा कहता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "“जैसे नए आकाश और नई पृथ्वी,",
                "जो मैं बनाता हूँ, मेरे सामने स्थिर रहेंगे,” यहोवा की घोषणा है,",
                "“वैसे ही तुम्हारे वंशज और तुम्हारा नाम स्थिर रहेगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और यह होगा कि नए चाँद से नए चाँद तक",
                "और सब्त से सब्त तक,",
                "सारी मानवता मेरे सामने झुकेगी,” यहोवा कहता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“तब वे बाहर जाकर उन लोगों की लाशों को देखेंगे",
                "जिन्होंने मेरे विरुद्ध विद्रोह किया है।",
                "क्योंकि उनका कीड़ा नहीं मरेगा",
                "और उनकी आग बुझाई नहीं जाएगी;",
                "और वे सारी मानवता के लिए घृणास्पद होंगे।”"
            ]
        }
    ]
}