{
    "book": "यशायाह",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हाय, एरियल, एरियल, वह शहर जहाँ दाऊद ने डेरा डाला था!",
                "वर्ष पर वर्ष जोड़ो, अपने त्योहारों को समय पर मनाओ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं एरियल पर संकट लाऊँगा,",
                "और वह शोक और विलाप करेगी;",
                "और वह मेरे लिए एरियल के समान होगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं तुम्हारे खिलाफ डेरा डालूँगा, तुम्हें घेर लूँगा,",
                "और तुम्हारे खिलाफ घेराबंदी के काम स्थापित करूँगा,",
                "और तुम्हारे खिलाफ युद्ध के मीनार उठाऊँगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब तुम नीचे लाए जाओगे, तुम पृथ्वी से बोलोगे,",
                "और तुम्हारी वाणी धूल से फुसफुसाएगी;",
                "तुम्हारी आवाज़ ज़मीन से आत्मा के समान होगी,",
                "और तुम्हारी वाणी धूल से फुसफुसाएगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु तुम्हारे शत्रुओं की भीड़ महीन धूल के समान हो जाएगी,",
                "और निर्दयी लोगों की भीड़ भूसी के समान हो जाएगी जो उड़ जाती है;",
                "और यह तुरंत, अचानक होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सेनाओं के प्रभु से तुम्हें गर्जन और भूकंप और तेज़ आवाज़ के साथ दंडित किया जाएगा,",
                "बवंडर और तूफान और भस्म करने वाली अग्नि की ज्वाला के साथ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और सभी राष्ट्रों की भीड़ जो एरियल के खिलाफ युद्ध करती है,",
                "यहाँ तक कि सभी जो उसके और उसके गढ़ के खिलाफ युद्ध करते हैं, और जो उसे संकट में डालते हैं,",
                "वे एक स्वप्न के समान होंगे, रात की एक दृष्टि के समान।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यह ऐसा होगा जैसे कोई भूखा व्यक्ति स्वप्न देखता है—और देखो, वह खा रहा है;",
                "परन्तु जब वह जागता है, तो उसकी भूख संतुष्ट नहीं होती।",
                "या जैसे कोई प्यासा व्यक्ति स्वप्न देखता है—और देखो, वह पी रहा है;",
                "परन्तु जब वह जागता है, तो देखो, वह बेहोश है और उसकी प्यास बुझी नहीं है।",
                "ऐसे ही सभी राष्ट्रों की भीड़ होगी",
                "जो सिय्योन पर्वत के खिलाफ युद्ध करती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "विलंब करो और प्रतीक्षा करो,",
                "अपने आप को अंधा करो और अंधे हो जाओ;",
                "वे नशे में होते हैं, परन्तु दाखमधु से नहीं,",
                "वे लड़खड़ाते हैं, परन्तु मादक पेय से नहीं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि प्रभु ने तुम पर गहरी नींद की आत्मा उड़ेल दी है,",
                "उसने तुम्हारी आँखें बंद कर दी हैं—भविष्यवक्ताओं की;",
                "और उसने तुम्हारे सिर ढक दिए हैं—दर्शियों के।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "संपूर्ण दर्शन तुम्हारे लिए एक मुहरबंद पुस्तक के शब्दों के समान होगा,",
                "जो, जब वे इसे एक साक्षर व्यक्ति को देते हैं, कहते हैं, “कृपया इसे पढ़ो,” वह कहेगा, “मैं नहीं कर सकता, क्योंकि यह मुहरबंद है।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब पुस्तक एक निरक्षर व्यक्ति को दी जाएगी, कहते हुए, “कृपया इसे पढ़ो।”",
                "और वह कहेगा, “मैं पढ़ नहीं सकता।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब प्रभु ने कहा,",
                "“क्योंकि ये लोग मुझसे अपने शब्दों के साथ पास आते हैं",
                "और अपने होंठों से मेरा सम्मान करते हैं,",
                "परन्तु उनका हृदय मुझसे दूर है,",
                "और उनके लिए मेरी श्रद्धा यांत्रिक रूप से सीखी गई परंपरा है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए देखो, मैं फिर से इस लोगों के साथ अद्भुत रूप से व्यवहार करूँगा, अद्भुत रूप से अद्भुत;",
                "और उनके बुद्धिमान लोगों की बुद्धि नष्ट हो जाएगी,",
                "और उनके समझदार लोगों की समझ छिप जाएगी।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हाय उन पर जो अपनी योजनाओं को प्रभु से गहराई से छिपाते हैं,",
                "और जिनके काम अंधेरे में किए जाते हैं,",
                "और वे कहते हैं, “कौन हमें देखता है?” या “कौन हमें जानता है?”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तुम चीजों को उल्टा कर देते हो!",
                "क्या कुम्हार को मिट्टी के समान माना जाएगा,",
                "कि जो बनाया गया है वह अपने निर्माता से कहे, “उसने मुझे नहीं बनाया”;",
                "या जो आकार दिया गया है वह उसे कहे जिसने उसे आकार दिया, “उसे कोई समझ नहीं है”?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्या यह अभी थोड़ी देर नहीं है",
                "जब तक कि लेबनान एक उपजाऊ क्षेत्र में नहीं बदल जाएगा,",
                "और उपजाऊ क्षेत्र को जंगल के समान नहीं माना जाएगा?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उस दिन बहरे एक पुस्तक के शब्द सुनेंगे,",
                "और उनकी उदासी और अंधकार से अंधों की आँखें देखेगी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "दुखी लोग भी प्रभु में अपनी खुशी बढ़ाएंगे,",
                "और मानव जाति के जरूरतमंद इस्राएल के पवित्र में आनन्दित होंगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि निर्दयी का अंत होगा और उपहास करने वाला समाप्त होगा,",
                "वास्तव में सभी जो बुराई करने का इरादा रखते हैं समाप्त हो जाएंगे;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जो एक व्यक्ति को एक शब्द से दोषी ठहराते हैं,",
                "और द्वार पर मध्यस्थ के लिए जाल बिछाते हैं,",
                "और सही व्यक्ति को अर्थहीन तर्कों से धोखा देते हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए यह वही है जो प्रभु, जिसने अब्राहम को छुड़ाया, याकूब के घर के बारे में कहता है:",
                "“याकूब अब लज्जित नहीं होगा, न ही उसका चेहरा पीला होगा;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु जब वह अपने बच्चों को देखेगा, मेरे हाथों का काम, उसके बीच में,",
                "वे मेरे नाम को पवित्र करेंगे;",
                "वास्तव में, वे याकूब के पवित्र को पवित्र करेंगे,",
                "और इस्राएल के परमेश्वर का भय मानेंगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जो मन में गलती करते हैं वे सत्य जानेंगे,",
                "और जो आलोचना करते हैं वे शिक्षा स्वीकार करेंगे।”"
            ]
        }
    ]
}