{
    "book": "यशायाह अध्याय",
    "chapter": 56,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा यह कहता है:",
                "“न्याय की रक्षा करो और धर्म का पालन करो,",
                "क्योंकि मेरी मुक्ति आने वाली है",
                "और मेरी धार्मिकता प्रकट होने वाली है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "धन्य है वह मनुष्य जो ऐसा करता है,",
                "और वह मनुष्य का पुत्र जो इसे थामे रहता है;",
                "जो सब्त का पालन करता है और उसे अपवित्र नहीं करता,",
                "और अपने हाथ को किसी बुराई से दूर रखता है।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वह परदेशी जो यहोवा से जुड़ गया है, यह न कहे,",
                "“यहोवा मुझे अपने लोगों से अवश्य ही अलग कर देगा।”",
                "और न ही खोजा कहे, “देखो, मैं तो सूखा वृक्ष हूँ।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यहोवा यह कहता है:",
                "“उन खोजों के लिए जो मेरे सब्तों का पालन करते हैं,",
                "और जो मुझे प्रसन्न करने वाली बातें चुनते हैं,",
                "और मेरे वाचा को दृढ़ता से थामे रहते हैं,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं उन्हें अपने घर में और अपनी दीवारों के भीतर",
                "एक स्मारक और एक नाम दूँगा",
                "जो पुत्रों और पुत्रियों से बेहतर होगा;",
                "मैं उन्हें एक शाश्वत नाम दूँगा",
                "जो समाप्त नहीं होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वे परदेशी भी जो यहोवा से जुड़ते हैं,",
                "उसकी सेवा करने और यहोवा के नाम से प्रेम करने के लिए,",
                "उसके सेवक बनने के लिए,",
                "हर वह जो सब्त का पालन करता है ताकि उसे अपवित्र न करे,",
                "और मेरे वाचा को दृढ़ता से थामे रहता है;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैं उन्हें अपने पवित्र पर्वत पर लाऊँगा,",
                "और उन्हें अपने प्रार्थना के घर में आनंदित करूँगा।",
                "उनकी होमबलियाँ और उनके बलिदान मेरे वेदी पर स्वीकार्य होंगे;",
                "क्योंकि मेरा घर सभी लोगों के लिए प्रार्थना का घर कहलाएगा।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रभु यहोवा, जो इस्राएल के बिखरे हुए लोगों को इकट्ठा करता है, यह घोषित करता है:",
                "“मैं उनके साथ औरों को भी इकट्ठा करूँगा,",
                "उनके साथ जो पहले से ही इकट्ठा हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हे मैदान के सभी जानवरों,",
                "हे जंगल के सभी जानवरों,",
                "आओ खाने के लिए!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसके पहरेदार अंधे हैं,",
                "वे सभी कुछ नहीं जानते।",
                "वे सभी गूंगे कुत्ते हैं जो भौंक नहीं सकते,",
                "स्वप्न देखने वाले जो लेटे रहते हैं, जो सोना पसंद करते हैं;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और कुत्ते लालची हैं, वे कभी संतुष्ट नहीं होते।",
                "और वे चरवाहे हैं जिनमें समझ नहीं है;",
                "वे सभी अपने अपने मार्ग की ओर मुड़ गए हैं,",
                "हर कोई अपने अन्यायपूर्ण लाभ के लिए, बिना अपवाद के।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“आओ,” वे कहते हैं, “हम दाखमधु लें, और मादक पेय का भरपूर सेवन करें;",
                "और कल आज जैसा होगा, बल्कि उससे भी अधिक।”"
            ]
        }
    ]
}