{
    "book": "यशायाह अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "आमोज के पुत्र यशायाह को यह वचन यहूदा और यरूशलेम के विषय में दिखाई दिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब यह होगा कि",
                "अंतिम दिनों में",
                "प्रभु के घर का पर्वत",
                "सब पर्वतों के ऊपर स्थिर किया जाएगा,",
                "और सब पहाड़ियों से ऊँचा उठेगा;",
                "और सब राष्ट्र उसकी ओर बहेंगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और बहुत से लोग आएंगे और कहेंगे,",
                "“आओ, हम प्रभु के पर्वत पर चढ़ें,",
                "याकूब के परमेश्वर के घर में जाएं;",
                "ताकि वह हमें अपनी राहों के विषय में सिखाए,",
                "और हम उसकी पथों में चलें।”",
                "क्योंकि व्यवस्था सिय्योन से निकलेगी",
                "और प्रभु का वचन यरूशलेम से।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और वह राष्ट्रों के बीच न्याय करेगा,",
                "और बहुत से लोगों के लिए मध्यस्थता करेगा;",
                "और वे अपनी तलवारों को हल के फाल में बदल देंगे,",
                "और अपने भालों को छंटाई के चाकुओं में।",
                "राष्ट्र राष्ट्र के खिलाफ तलवार नहीं उठाएगा,",
                "और वे फिर कभी युद्ध नहीं सीखेंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "आओ, याकूब के घराने,",
                "और हम प्रभु की ज्योति में चलें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि तूने अपने लोगों, याकूब के घराने को छोड़ दिया है,",
                "क्योंकि वे पूर्व से आने वाले प्रभावों से भरे हुए हैं,",
                "और वे पलिश्तियों की तरह भविष्यवक्ता हैं,",
                "वे विदेशियों के बच्चों के साथ सौदे भी करते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनका देश चांदी और सोने से भी भर गया है,",
                "और उनके खजानों का कोई अंत नहीं है;",
                "उनका देश घोड़ों से भी भर गया है,",
                "और उनके रथों का कोई अंत नहीं है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनका देश मूर्तियों से भी भर गया है;",
                "वे अपने हाथों के काम की पूजा करते हैं,",
                "जो उनके उंगलियों ने बनाया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए साधारण व्यक्ति को नीचा किया गया है,",
                "और महत्वपूर्ण व्यक्ति को नीचे लाया गया है,",
                "परंतु उन्हें क्षमा मत करो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "चट्टानी स्थान में प्रवेश करो और धूल में छिप जाओ",
                "प्रभु के भय से और उसकी महिमा की शोभा से।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मानवता की गर्वित दृष्टि को नीचा किया जाएगा,",
                "और लोगों का अहंकार नम्र किया जाएगा;",
                "और उस दिन केवल प्रभु ही ऊँचा किया जाएगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि सेनाओं के प्रभु का एक दिन होगा",
                "हर एक के खिलाफ जो घमंडी और अहंकारी है,",
                "और हर एक के खिलाफ जो ऊँचा उठाया गया है,",
                "ताकि वह नीचा किया जा सके।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और यह लेबनान के सभी ऊँचे और ऊँचे देवदारों के खिलाफ होगा,",
                "बाशान के सभी बलूतों के खिलाफ,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "सभी ऊँचे पर्वतों के खिलाफ,",
                "सभी ऊँची उठी हुई पहाड़ियों के खिलाफ,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हर एक ऊँचे मीनार के खिलाफ,",
                "हर एक दृढ़ दीवार के खिलाफ,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तर्शीश के सभी जहाजों के खिलाफ,",
                "और सभी मनोहर जहाजों के खिलाफ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और मानवता का गर्व नम्र किया जाएगा,",
                "और लोगों का अहंकार नीचा किया जाएगा;",
                "और उस दिन केवल प्रभु ही ऊँचा किया जाएगा,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और मूर्तियाँ पूरी तरह से गायब हो जाएंगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लोग चट्टानों की गुफाओं में जाएंगे",
                "और धरती के छिद्रों में",
                "प्रभु के भय से दूर",
                "और उसकी महिमा की शोभा से,",
                "जब वह पृथ्वी को भयभीत करने के लिए उठेगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उस दिन लोग तिलचट्टों और चमगादड़ों को फेंक देंगे",
                "अपने चांदी की मूर्तियों और सोने की मूर्तियों को,",
                "जो उन्होंने अपने लिए पूजा करने के लिए बनाई थीं,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ताकि चट्टानों की दरारों और चट्टानों की दरारों में जाएं,",
                "प्रभु के भय से दूर",
                "और उसकी महिमा की शोभा से,",
                "जब वह पृथ्वी को भयभीत करने के लिए उठेगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उस व्यक्ति का ध्यान न दो, जिसकी जीवन की सांस उसकी नासिका में है;",
                "क्योंकि उसे क्यों प्रतिष्ठित किया जाना चाहिए?"
            ]
        }
    ]
}