{
    "book": "यशायाह",
    "chapter": 54,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे बाँझ, तू जो जन्म नहीं देती, जयजयकार कर;",
                "उल्लासपूर्वक जयजयकार कर और ऊँचे स्वर में चिल्ला, तू जो प्रसव पीड़ा में नहीं रही;",
                "क्योंकि उजाड़ की संतानें विवाहित स्त्री की संतानों से अधिक होंगी,” प्रभु कहता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“अपने तंबू की जगह को बड़ा कर;",
                "अपने निवास के पर्दों को फैलाओ, उन्हें मत रोको;",
                "अपनी रस्सियों को लंबा करो",
                "और अपने खूंटों को मजबूत करो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि तू दाएँ और बाएँ फैल जाएगी।",
                "और तेरी संतानें जातियों का अधिकार करेंगी",
                "और उजाड़ नगरों को फिर से बसाएंगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मत डर, क्योंकि तुझे लज्जित नहीं होना पड़ेगा;",
                "और अपमानित मत हो, क्योंकि तुझे अपमानित नहीं किया जाएगा;",
                "बल्कि तू अपनी युवावस्था की लज्जा को भूल जाएगी,",
                "और अपनी विधवा अवस्था के अपमान को फिर से याद नहीं करेगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि तेरा पति तेरा निर्माता है,",
                "जिसका नाम सेनाओं का प्रभु है;",
                "और तेरा उद्धारकर्ता इस्राएल का पवित्र है,",
                "जो सारी पृथ्वी का परमेश्वर कहलाता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि प्रभु ने तुझे बुलाया है,",
                "जैसे एक परित्यक्त और आत्मा में दुखी पत्नी,",
                "यहाँ तक कि एक की युवावस्था की पत्नी जब वह अस्वीकृत होती है,”",
                "तेरा परमेश्वर कहता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“थोड़े समय के लिए मैंने तुझे छोड़ दिया,",
                "परंतु बड़ी करुणा के साथ मैं तुझे इकट्ठा करूंगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्रोध के उफान में",
                "मैंने एक क्षण के लिए तुझसे अपना मुख छिपा लिया,",
                "परंतु अनंत अनुग्रह के साथ",
                "मैं तुझ पर दया करूंगा,”",
                "तेरा उद्धारकर्ता प्रभु कहता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“क्योंकि यह मेरे लिए नूह के दिनों के समान है,",
                "जब मैंने शपथ ली थी कि नूह के जल",
                "फिर से पृथ्वी पर बाढ़ नहीं लाएंगे;",
                "इस प्रकार मैंने शपथ ली है कि मैं तुझ पर क्रोधित नहीं होऊंगा",
                "और न ही तुझे डांटूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि पहाड़ हट सकते हैं और पहाड़ियाँ हिल सकती हैं,",
                "परंतु मेरी अनुग्रह तुझसे नहीं हटेगी,",
                "और न ही मेरी शांति की वाचा हिलेगी,”",
                "प्रभु कहता है जो तुझ पर दया करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“हे पीड़ित, तूफान से घिरी, और सांत्वना से रहित,",
                "देख, मैं तेरे पत्थरों को सुरमा में स्थापित करूंगा,",
                "और तेरी नींवों को नीलम से बनाऊंगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसके अलावा, मैं तेरी प्राचीरों को माणिक से बनाऊंगा,",
                "और तेरे द्वारों को क्रिस्टल से,",
                "और तेरी सारी दीवारों को बहुमूल्य पत्थरों से।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तेरे सभी पुत्र प्रभु के द्वारा सिखाए जाएंगे;",
                "और तेरे पुत्रों की भलाई महान होगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "धर्म में तू स्थापित होगी;",
                "तू उत्पीड़न से दूर होगी, क्योंकि तू नहीं डरेगी;",
                "और आतंक से, क्योंकि वह तेरे पास नहीं आएगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि कोई तुझ पर उग्रता से हमला करता है, तो वह मुझसे नहीं होगा।",
                "जो कोई तुझ पर हमला करेगा वह तेरे कारण गिर जाएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "देख, मैंने स्वयं उस लोहार को बनाया है जो कोयले की आग पर फूंक मारता है",
                "और उसके काम के लिए एक हथियार बनाता है;",
                "और मैंने विनाश करने वाले को विनाश करने के लिए बनाया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "कोई भी हथियार जो तेरे विरुद्ध बनाया गया है सफल नहीं होगा;",
                "और हर जीभ जो तुझे न्याय में दोषी ठहराती है, तू उसे दोषी ठहराएगी।",
                "यह प्रभु के सेवकों की विरासत है,",
                "और उनकी धार्मिकता मुझसे है,” प्रभु घोषित करता है।"
            ]
        }
    ]
}