{
    "book": "यशायाह",
    "chapter": 63,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह कौन है जो एदोम से आता है,",
                "बोज़रा से चमकदार वस्त्रों में,",
                "यह वह है जो अपने वस्त्रों में महिमान्वित है,",
                "अपनी शक्ति की महानता में आगे बढ़ता है?",
                "\"यह मैं हूँ, जो धार्मिकता में बोलता हूँ, उद्धार करने में सामर्थी।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तेरे वस्त्र लाल क्यों हैं,",
                "और तेरे वस्त्र उस जैसे क्यों हैं जो अंगूर के रसकुंड में रौंदता है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"मैंने अकेले ही अंगूर के रसकुंड को रौंदा है,",
                "और लोगों में से कोई मेरे साथ नहीं था।",
                "मैंने उन्हें अपने क्रोध में रौंदा,",
                "और अपने रोष में उन्हें कुचला;",
                "और उनके रक्त की बूंदें मेरे वस्त्रों पर छिड़क गईं,",
                "और मैंने अपने सभी वस्त्रों को दागदार कर दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि प्रतिशोध का दिन मेरे हृदय में था,",
                "और मेरे उद्धार का वर्ष आ गया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैंने देखा, पर सहायता करने वाला कोई नहीं था,",
                "और मैं चकित था, और कोई सहारा देने वाला नहीं था;",
                "इसलिए मेरी अपनी भुजा ने मुझे उद्धार दिया,",
                "और मेरे क्रोध ने मुझे संभाला।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैंने अपने क्रोध में लोगों को रौंदा",
                "और अपने रोष से उन्हें मतवाला किया,",
                "और मैंने उनके रक्त को पृथ्वी पर बहा दिया।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैं यहोवा की दया का उल्लेख करूंगा,",
                "और यहोवा की स्तुति करूंगा,",
                "उन सभी के अनुसार जो यहोवा ने हमें दिया है,",
                "और इस्राएल के घराने की ओर उसकी महान भलाई,",
                "जो उसने अपनी करुणा के अनुसार उन्हें दी है",
                "और अपनी दया की प्रचुरता के अनुसार।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि उसने कहा, \"निश्चित रूप से वे मेरे लोग हैं,",
                "पुत्र जो कपट नहीं करेंगे।\"",
                "इसलिए वह उनका उद्धारकर्ता बन गया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उनकी सारी पीड़ा में वह पीड़ित था,",
                "और उसकी उपस्थिति का दूत उन्हें बचा लिया;",
                "अपने प्रेम और अपनी दया में उसने उन्हें छुड़ाया,",
                "और उसने उन्हें उठाया और पुराने दिनों में उन्हें ले चला।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु उन्होंने विद्रोह किया",
                "और उसकी पवित्र आत्मा को दुखी किया;",
                "इसलिए उसने स्वयं को उनका शत्रु बना लिया,",
                "वह उनके विरुद्ध लड़ा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब उसके लोगों ने पुराने दिनों को, मूसा के दिनों को स्मरण किया:",
                "वह कहाँ है जिसने उन्हें समुद्र से बाहर लाया, अपनी भेड़ों के चरवाहों के साथ?",
                "वह कहाँ है जिसने उनकी मध्य में अपनी पवित्र आत्मा रखी,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जिसने अपनी महिमामयी भुजा को मूसा के दाहिने हाथ पर चलाया,",
                "जिसने उनके सामने जल को विभाजित किया ताकि अपने लिए एक शाश्वत नाम बना सके,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जिसने उन्हें गहराईयों से पार कराया?",
                "जैसे जंगल में घोड़ा, वे नहीं ठोकर खाए;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जैसे घाटी में उतरने वाली गायें,",
                "यहोवा की आत्मा ने उन्हें विश्राम दिया।",
                "इस प्रकार तूने अपने लोगों का नेतृत्व किया,",
                "अपने लिए एक महिमामयी नाम बनाने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "स्वर्ग से नीचे देख और अपनी पवित्र और महिमामयी ऊँची निवास से देख;",
                "तेरा उत्साह और तेरे सामर्थ्य के कार्य कहाँ हैं?",
                "तेरे हृदय की उत्तेजनाएँ और तेरी करुणा मुझ पर रोक दी गई हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि तू हमारा पिता है, यद्यपि अब्राहम हमें नहीं जानता",
                "और इस्राएल हमें नहीं पहचानता।",
                "तू, यहोवा, हमारा पिता है,",
                "प्राचीन काल से हमारा उद्धारकर्ता तेरा नाम है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "हे यहोवा, तू क्यों हमें अपनी राहों से भटकाता है",
                "और तुझसे डरने से हमारे हृदय को कठोर करता है?",
                "अपने सेवकों के लिए लौट आ,",
                "तेरी विरासत की जनजातियों के लिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तेरे पवित्र लोगों ने थोड़े समय के लिए तेरे पवित्र स्थान का अधिकार किया,",
                "हमारे विरोधियों ने उसे रौंद डाला है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हम उन लोगों के समान हो गए हैं जिन पर तूने कभी शासन नहीं किया,",
                "उनके समान जो तेरे नाम से नहीं बुलाए गए।"
            ]
        }
    ]
}