{
    "book": "यशायाह",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर यहोवा ने मुझसे कहा, “अपने लिए एक बड़ी पट्टी ले और उस पर साधारण अक्षरों में लिख: महेर-शालाल-हाश-बज;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और मैं अपनी ओर से गवाही के लिए विश्वासयोग्य साक्षियों को लूंगा, उरिय्याह याजक और जेबेरेक्याह के पुत्र जकर्याह।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मैं भविष्यद्वक्त्री के पास गया, और उसने गर्भ धारण किया और एक पुत्र को जन्म दिया। फिर यहोवा ने मुझसे कहा, “उसका नाम महेर-शालाल-हाश-बज रखो;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि इससे पहले कि वह लड़का ‘मेरे पिता’ या ‘मेरी माता’ पुकारना सीखे, दमिश्क की संपत्ति और सामरिया की लूट अश्शूर के राजा के सामने ले जाई जाएगी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर यहोवा ने मुझसे आगे कहा,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“क्योंकि इन लोगों ने शीलोह के धीरे बहने वाले जल को अस्वीकार कर दिया है,",
                "और रेज़िन और रेमल्याह के पुत्र में आनंदित होते हैं,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब इसलिए, देखो, यहोवा उन पर यूफ्रेट्स के प्रबल और प्रचुर जल को लाने वाला है,",
                "अर्थात् अश्शूर के राजा और उसकी सारी महिमा;",
                "और यह अपनी सभी नहरों पर चढ़ेगा और अपने सभी किनारों को पार करेगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर यह यहूदा में बह जाएगा, यह भर जाएगा और पार करेगा,",
                "यह गर्दन तक पहुँच जाएगा;",
                "और इसके पंखों का फैलाव तुम्हारे देश की चौड़ाई को भर देगा, इम्मानुएल।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तोड़ दिए जाओ, हे लोगों, और चूर-चूर हो जाओ;",
                "और सुनो, पृथ्वी के सभी दूरस्थ स्थानों।",
                "तैयार हो जाओ, फिर भी चूर-चूर हो जाओ;",
                "तैयार हो जाओ, फिर भी चूर-चूर हो जाओ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "योजना बनाओ, परंतु यह विफल होगी;",
                "प्रस्ताव रखो, परंतु यह स्थिर नहीं रहेगा,",
                "क्योंकि परमेश्वर हमारे साथ है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि यहोवा ने मुझसे बड़ी शक्ति के साथ बात की और मुझे इस लोगों के मार्ग पर न चलने की शिक्षा दी, यह कहते हुए,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“तुम यह न कहो, ‘यह एक षड्यंत्र है!’",
                "उन सभी बातों के बारे में जो यह लोग षड्यंत्र कहते हैं,",
                "और तुम उस से न डरना जिससे वे डरते हैं और न ही उससे भयभीत होना।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह सेनाओं का यहोवा है जिसे तुम पवित्र मानो।",
                "और वही तुम्हारा भय होगा,",
                "और वही तुम्हारा डर होगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब वह एक पवित्र स्थान बन जाएगा;",
                "परंतु इस्राएल के दोनों घरानों के लिए, ठोकर का पत्थर और ठेस का चट्टान,",
                "और यरूशलेम के निवासियों के लिए एक फंदा और जाल।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "कई लोग उन पर ठोकर खाएंगे,",
                "तब वे गिरेंगे और टूटेंगे;",
                "वे फंस जाएंगे और पकड़े जाएंगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "गवाही को बांध दो, मेरी शिष्यों के बीच व्यवस्था को सील कर दो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और मैं यहोवा की प्रतीक्षा करूंगा जो याकूब के घराने से अपना मुख छिपा रहा है;",
                "मैं उसकी उत्सुकता से प्रतीक्षा करूंगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "देखो, मैं और वे बच्चे जिन्हें यहोवा ने मुझे दिया है, इस्राएल में सेनाओं के यहोवा से चिन्ह और चमत्कार के लिए हैं, जो सिय्योन पर्वत पर निवास करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब वे तुमसे कहें, “माध्यमों और आत्माओं से परामर्श करो जो फुसफुसाते और बड़बड़ाते हैं,”",
                "क्या लोगों को अपने परमेश्वर से परामर्श नहीं करना चाहिए?",
                "क्या उन्हें जीवितों के लिए मृतकों से परामर्श करना चाहिए?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "व्यवस्था और गवाही के लिए!",
                "यदि वे इस वचन के अनुसार नहीं बोलते,",
                "तो इसका कारण यह है कि उनके पास कोई सुबह नहीं है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वे भूमि से होकर उदास और भूखे गुजरेंगे,",
                "और यह होगा कि जब वे भूखे होंगे, तो वे क्रोधित हो जाएंगे",
                "और अपने राजा और अपने परमेश्वर को ऊपर की ओर देखते हुए शाप देंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब वे पृथ्वी की ओर देखेंगे,",
                "और देखो, संकट और अंधकार, पीड़ा की उदासी;",
                "और वे अंधकार में भगा दिए जाएंगे।"
            ]
        }
    ]
}