{
    "book": "यशायाह अध्याय",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हाय, एरियल, एरियल, वह नगर जहाँ दाऊद ने डेरा डाला था!",
                "वर्ष पर वर्ष जोड़ो, अपने पर्व निर्धारित समय पर मनाओ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और मैं एरियल पर संकट लाऊंगा,",
                "और वह शोक और रोने का नगर बनेगी;",
                "और वह मेरे लिए एरियल के समान होगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं तुम्हारे विरुद्ध घेरा डालकर डेरा डालूंगा,",
                "और तुम्हारे विरुद्ध घेराबंदी के काम स्थापित करूंगा,",
                "और तुम्हारे विरुद्ध युद्ध के मीनार खड़ी करूंगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब तुम नीचा कर दिए जाओगे;",
                "तुम पृथ्वी से बोलोगे,",
                "और तुम्हारी वाणी धूल से फुसफुसाएगी।",
                "और तुम्हारी आवाज़ भूमि से आत्मा के समान होगी,",
                "और तुम्हारी वाणी धूल से फुसफुसाएगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु तुम्हारे शत्रुओं की भीड़ महीन धूल के समान हो जाएगी,",
                "और निर्दयी लोगों की भीड़ भूसी के समान जो उड़ जाती है;",
                "और यह तुरंत, अचानक होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सेनाओं के प्रभु से तुम्हें गर्जन और भूकंप और ऊँची आवाज़ के साथ दंड दिया जाएगा,",
                "बवंडर और तूफान और भस्म करने वाली आग की ज्वाला के साथ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और सभी राष्ट्रों की भीड़ जो एरियल के विरुद्ध युद्ध करती है,",
                "सभी जो उसके और उसके गढ़ के विरुद्ध युद्ध करते हैं, और जो उसे संकट में डालते हैं,",
                "वे एक स्वप्न, रात की एक दृष्टि के समान होंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यह ऐसा होगा जैसे कोई भूखा व्यक्ति स्वप्न देखता है—और देखो, वह खा रहा है;",
                "परन्तु जब वह जागता है, उसकी भूख संतुष्ट नहीं होती,",
                "या जैसे कोई प्यासा व्यक्ति स्वप्न देखता है—और देखो, वह पी रहा है,",
                "परन्तु जब वह जागता है, देखो, वह कमजोर है और उसकी प्यास बुझी नहीं है।",
                "ऐसे ही सभी राष्ट्रों की भीड़ होगी जो सिय्योन पर्वत के विरुद्ध युद्ध करती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "विलंब करो और आश्चर्यचकित हो जाओ,",
                "अपने आप को अंधा करो और अंधे हो जाओ;",
                "वे नशे में हो जाते हैं, परन्तु दाखमधु से नहीं,",
                "वे लड़खड़ाते हैं, परन्तु मादक पेय से नहीं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि प्रभु ने तुम पर गहरी नींद की आत्मा उंडेल दी है,",
                "उसने तुम्हारी आँखें बंद कर दी हैं।"
            ]
        }
    ]
}