{
    "book": "यशायाह",
    "chapter": 44,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“पर अब सुनो, याकूब, मेरे सेवक,",
                "और इस्राएल, जिसे मैंने चुना है:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा जो तुम्हें बनाता है",
                "और गर्भ से तुम्हारा आकार देता है, जो तुम्हारी सहायता करेगा, यह कहता है:",
                "‘डरो मत, याकूब मेरे सेवक,",
                "और येशुरून, जिसे मैंने चुना है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मैं प्यासे देश पर जल उंडेलूँगा",
                "और सूखी भूमि पर नदियाँ;",
                "मैं अपनी आत्मा तुम्हारी संतान पर उंडेलूँगा,",
                "और अपनी आशीष तुम्हारे वंश पर;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और वे घास के बीच उगेंगे",
                "जैसे जल के धारे के पास के पौपलर।’"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यह कहेगा, ‘मैं यहोवा का हूँ’;",
                "और वह याकूब के नाम से पुकारेगा;",
                "और दूसरा अपने हाथ पर लिखेगा, ‘यहोवा का है,’",
                "और इस्राएल के नाम का आदर करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यहोवा, इस्राएल का राजा और उसका उद्धारकर्ता, सेनाओं का यहोवा, यह कहता है:",
                "‘मैं पहला और मैं अंतिम हूँ,",
                "और मेरे अलावा कोई ईश्वर नहीं है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मेरे समान कौन है? उसे घोषणा करने दो और उसे प्रकट करने दो;",
                "और मुझे चुनौती देने दो",
                "मेरे प्राचीन राष्ट्र की स्थापना से।",
                "फिर उन्हें आने वाली बातों की घोषणा करने दो",
                "और जो घटनाएँ होने वाली हैं उन्हें बताने दो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "काँपो मत और न डरें;",
                "क्या मैंने तुम्हें पहले से नहीं बताया और घोषित किया है?",
                "और तुम मेरे साक्षी हो।",
                "क्या मेरे अलावा कोई ईश्वर है,",
                "या कोई और चट्टान है?",
                "मुझे कोई नहीं पता।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो मूर्ति बनाते हैं वे सब व्यर्थ हैं,",
                "और उनकी कीमती चीज़ें कोई लाभ नहीं देतीं;",
                "यहाँ तक कि उनके अपने साक्षी देखने या जानने में असफल होते हैं,",
                "ताकि वे लज्जित हों।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "किसने एक ईश्वर को गढ़ा या एक मूर्ति को ढाला जो कोई लाभ नहीं देती?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देखो, उसके सभी साथी लज्जित होंगे,",
                "क्योंकि कारीगर स्वयं मनुष्य हैं।",
                "उन्हें सब इकट्ठा होने दो, उन्हें खड़े होने दो,",
                "उन्हें काँपने दो, उन्हें एक साथ लज्जित होने दो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लोहार लोहे का औजार बनाता है और कोयलों पर काम करता है,",
                "उसे हथौड़ों से गढ़ता है, और अपनी मजबूत भुजा से काम करता है।",
                "वह भूखा भी होता है और उसकी शक्ति घटती है;",
                "वह पानी नहीं पीता और थक जाता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लकड़ी का कारीगर मापने की रेखा खींचता है;",
                "वह उसे लाल चाक से रेखांकित करता है।",
                "वह उसे विमानों से काम करता है और उसे कम्पास से रेखांकित करता है,",
                "और उसे मनुष्य के रूप जैसा बनाता है,",
                "मानव जाति की सुंदरता की तरह, ताकि वह घर में बैठ सके।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अपने लिए देवदार काटने के लिए, वह एक सरू या ओक भी लेता है",
                "और उसे जंगल के पेड़ों के बीच अपने लिए उगाता है।",
                "वह एक देवदार लगाता है, और बारिश उसे बढ़ाती है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर वह किसी व्यक्ति के जलाने के लिए कुछ बन जाता है,",
                "इसलिए वह उनमें से एक को लेता है और अपने आप को गर्म करता है;",
                "वह रोटी पकाने के लिए आग भी बनाता है।",
                "वह एक ईश्वर भी बनाता है और उसकी पूजा करता है;",
                "वह उसे एक तराशी हुई मूर्ति बनाता है और उसके सामने झुकता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसका आधा वह आग में जलाता है;",
                "इस आधे पर वह मांस खाता है जैसा कि वह भुना हुआ मांस भूनता है और संतुष्ट होता है।",
                "वह अपने आप को गर्म भी करता है और कहता है, “आह! मैं गर्म हूँ, मैंने आग देखी है।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन बाकी का वह एक ईश्वर, अपनी तराशी हुई मूर्ति बनाता है।",
                "वह उसके सामने झुकता है और उसकी पूजा करता है;",
                "वह उससे प्रार्थना भी करता है और कहता है, “मुझे बचाओ, क्योंकि तुम मेरे ईश्वर हो।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वे नहीं जानते, न ही वे समझते हैं,",
                "क्योंकि उसने उनकी आँखों पर ऐसा मल दिया है कि वे देख नहीं सकते,",
                "और उनके दिलों पर ताकि वे कोई अंतर्दृष्टि न रखें।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "कोई याद नहीं करता, न ही कोई ज्ञान या समझ है यह कहने के लिए,",
                "“मैंने इसका आधा आग में जलाया है और इसके कोयलों पर रोटी भी पकाई है।",
                "मैं मांस भूनता हूँ और खाता हूँ। फिर मैं बाकी को एक घृणित वस्तु बनाता हूँ,",
                "मैं लकड़ी के एक टुकड़े के सामने झुकता हूँ!”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वह राख पर निर्भर करता है; एक धोखा खाया हुआ दिल उसे गुमराह करता है।",
                "और वह अपने आप को नहीं बचा सकता, न ही कह सकता है,",
                "“क्या मेरे दाहिने हाथ में झूठ नहीं है?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इन बातों को याद करो, याकूब,",
                "और इस्राएल, क्योंकि तुम मेरे सेवक हो;",
                "मैंने तुम्हें बनाया है, तुम मेरे सेवक हो,",
                "इस्राएल, तुम मेरे द्वारा नहीं भुलाए जाओगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मैंने तुम्हारे अपराधों को एक घने बादल की तरह मिटा दिया है",
                "और तुम्हारे पापों को एक भारी कुहासे की तरह।",
                "मेरे पास लौट आओ, क्योंकि मैंने तुम्हारा उद्धार किया है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "आनंद से चिल्लाओ, हे आकाश, क्योंकि यहोवा ने यह किया है!",
                "आनंद से चिल्लाओ, हे पृथ्वी के निचले हिस्सों;",
                "जुबिलेशन के साथ चिल्लाओ, हे पहाड़ों, जंगल, और हर पेड़ उसमें;",
                "क्योंकि यहोवा ने याकूब का उद्धार किया है,",
                "और इस्राएल में वह अपनी महिमा दिखाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यहोवा, जो तुम्हारा उद्धारकर्ता है, यह कहता है,",
                "और वह जिसने गर्भ से तुम्हारा आकार दिया:",
                "“मैं, यहोवा, सभी चीजों का निर्माता हूँ,",
                "स्वयं आकाश को फैलाता हूँ",
                "और अकेले पृथ्वी को फैलाता हूँ,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "भविष्यवक्ताओं के संकेतों को विफल करता हूँ,",
                "भाग्य बताने वालों को मूर्ख बनाता हूँ;",
                "बुद्धिमानों को पीछे हटने के लिए मजबूर करता हूँ",
                "और उनकी ज्ञान को हास्यास्पद बनाता हूँ,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अपने सेवक के वचन की पुष्टि करता हूँ",
                "और अपने दूतों के उद्देश्य को पूरा करता हूँ।",
                "यह मैं हूँ जो यरूशलेम के बारे में कहता हूँ, ‘वह बसी रहेगी!’",
                "और यहूदा के नगरों के बारे में, ‘वे फिर से बनाए जाएँगे,",
                "और मैं उसके खंडहरों को फिर से उठाऊँगा।’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "मैं वही हूँ जो समुद्र की गहराई से कहता हूँ, ‘सूख जाओ!’",
                "और मैं तुम्हारी नदियों को सुखा दूँगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यह मैं हूँ जो साइरस के बारे में कहता हूँ, ‘वह मेरा चरवाहा है,",
                "और वह मेरी सभी इच्छाओं को पूरा करेगा’;",
                "और वह यरूशलेम के बारे में कहता है, ‘वह बनाई जाएगी,’",
                "और मंदिर के बारे में, ‘तुम्हारी नींव रखी जाएगी।’”"
            ]
        }
    ]
}