{
    "book": "यशायाह अध्याय",
    "chapter": 35,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जंगल और मरुभूमि आनंदित होंगे, और मरुभूमि खुशी से चिल्लाएगी और फूल उठेगी; जैसे केसर"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यह प्रचुर मात्रा में फूल उठेगा और खुशी और उल्लास के साथ आनंदित होगा।",
                "लेबनान की महिमा इसे दी जाएगी, कर्मेल और शेरोन की महिमा।",
                "वे प्रभु की महिमा, हमारे परमेश्वर की महिमा देखेंगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "थके हुए को मजबूत करो, और दुर्बल को शक्तिशाली बनाओ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "चिंतित हृदय वालों से कहो, “साहस रखो, मत डरो।",
                "देखो, तुम्हारा परमेश्वर प्रतिशोध के साथ आएगा; परमेश्वर का प्रतिफल आएगा, परन्तु वह तुम्हें बचाएगा।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब अंधों की आंखें खोली जाएंगी, और बहरे के कान खुल जाएंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब लंगड़े हिरण की तरह कूदेंगे, और जो बोल नहीं सकते उनकी जीभ खुशी से चिल्लाएगी।",
                "क्योंकि जंगल में जल फूट पड़ेगा, और मरुभूमि में नदियाँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "झुलसी हुई भूमि तालाब बन जाएगी और प्यासी भूमि जल के सोते;",
                "सियारों के निवास स्थान में, उनके विश्राम स्थल में, घास सरकंडे और नरकट बन जाएगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वहाँ एक राजमार्ग होगा, एक सड़क, और इसे पवित्रता का राजमार्ग कहा जाएगा।",
                "अशुद्ध उस पर यात्रा नहीं करेंगे, परन्तु यह उसके लिए होगा जो मार्ग पर चलता है,",
                "और मूर्ख उस पर नहीं भटकेंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वहाँ कोई सिंह नहीं होगा, और न ही कोई हिंसक पशु उस पर चढ़ेगा;",
                "वे वहाँ नहीं पाए जाएंगे।",
                "परन्तु छुड़ाए हुए वहाँ चलेंगे,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और प्रभु के छुड़ाए हुए लौट आएंगे और जयजयकार के साथ सिय्योन में आएंगे,",
                "और उनके सिर पर सदा की खुशी होगी।",
                "वे आनंद और खुशी पाएंगे, और शोक और आहें दूर हो जाएंगी।"
            ]
        }
    ]
}