{
    "book": "यशायाह अध्याय",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "दृष्टि की घाटी के विषय में उद्घोषणा:",
                "अब तुम्हें क्या हुआ है, कि तुम सब छतों पर चढ़ गए हो?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम जो शोरगुल से भरे हुए थे, तुम अशांत नगर, तुम आनंदित नगर;",
                "तुम्हारे मरे हुए तलवार से नहीं मारे गए, न ही वे युद्ध में मरे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम्हारे सभी शासक एक साथ भाग गए हैं,",
                "और बिना धनुष के पकड़ लिए गए हैं;",
                "तुम में से जो भी पाया गया है, उसे एक साथ बंदी बना लिया गया है,",
                "हालांकि वे दूर भाग गए थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए मैं कहता हूँ, “मुझसे अपनी आँखें हटा लो,",
                "मुझे कड़वे आँसू बहाने दो,",
                "मेरे लोगों की बेटी के विनाश के बारे में मुझे सांत्वना मत दो।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि सेनाओं के प्रभु परमेश्वर के पास घबराहट, अधीनता, और भ्रम का दिन है",
                "दृष्टि की घाटी में,",
                "दीवारों का टूटना",
                "और पहाड़ की ओर रोना।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एलाम ने तरकश उठाया,",
                "रथों, पैदल सेना, और घुड़सवारों के साथ;",
                "और कीर ने ढाल को उजागर किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब तुम्हारी उत्तम घाटियाँ रथों से भर गईं,",
                "और घुड़सवारों ने द्वार पर स्थान लिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उसने यहूदा की रक्षा हटा दी।",
                "उस दिन तुमने वन के घर के हथियारों पर निर्भर किया,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और तुमने देखा कि breaches",
                "दाऊद के नगर की दीवार में बहुत थे;",
                "और तुमने निचले तालाब के जल को इकट्ठा किया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब तुमने यरूशलेम के घरों को गिना",
                "और दीवार को मजबूत करने के लिए घरों को तोड़ दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और तुमने दो दीवारों के बीच एक जलाशय बनाया",
                "पुराने तालाब के जल के लिए।",
                "लेकिन तुमने उस पर निर्भर नहीं किया जिसने इसे बनाया,",
                "न ही तुमने उस पर विचार किया जिसने इसे बहुत पहले योजना बनाई थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए उस दिन सेनाओं के प्रभु परमेश्वर ने तुम्हें रोने, विलाप करने के लिए बुलाया,",
                "सिर मुंडवाने और टाट पहनने के लिए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसके बजाय, वहाँ आनंद और उल्लास है,",
                "पशुओं का वध और भेड़ों का वध,",
                "मांस खाना और शराब पीना:",
                "“आओ खाएँ और पिएँ, क्योंकि कल हम मर सकते हैं।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन सेनाओं के प्रभु ने मुझ पर प्रकट किया:",
                "“निश्चित रूप से यह अपराध तुम्हें माफ नहीं किया जाएगा",
                "जब तक तुम मर नहीं जाते,” सेनाओं के प्रभु परमेश्वर कहते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यह वही है जो सेनाओं के प्रभु परमेश्वर कहते हैं:",
                "“इस प्रबंधक के पास जाओ,",
                "शेबना के पास जो शाही घराने का प्रभारी है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "‘तुम्हारा यहाँ क्या अधिकार है, और तुम्हारा यहाँ कौन है,",
                "कि तुमने अपने लिए यहाँ एक कब्र काटी है,",
                "तुम जो ऊँचाई पर एक कब्र काटते हो,",
                "तुम जो चट्टान में अपने लिए विश्राम स्थान बनाते हो?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "देखो, प्रभु तुम्हें जोर से फेंकने वाले हैं, तुम बलवान व्यक्ति।",
                "और वह तुम्हें दृढ़ता से पकड़ने वाले हैं"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और तुम्हें गेंद की तरह कसकर लपेटने वाले हैं,",
                "एक विशाल देश में ले जाया जाएगा;",
                "वहाँ तुम मरोगे,",
                "और वहाँ तुम्हारे भव्य रथ होंगे,",
                "तुम्हारे स्वामी के घर का अपमान।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैं तुम्हें तुम्हारे पद से हटा दूँगा,",
                "और तुम्हें तुम्हारे स्थान से खींच लिया जाएगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "फिर उस दिन मैं अपने सेवक एलियाकिम को हिल्कियाह के पुत्र को बुलाऊँगा,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और मैं उसे तुम्हारी चोगा पहनाऊँगा,",
                "और तुम्हारी कमरबंद को उसके चारों ओर कसकर बाँधूँगा,",
                "मैं उसे तुम्हारी अधिकार सौंप दूँगा;",
                "और वह यरूशलेम के निवासियों और यहूदा के घर का पिता बन जाएगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर मैं दाऊद के घर की कुंजी उसके कंधे पर रखूँगा;",
                "जब वह खोलेगा, तो कोई बंद नहीं करेगा,",
                "जब वह बंद करेगा, तो कोई नहीं खोलेगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मैं उसे एक दृढ़ स्थान में कील की तरह ठोकूँगा,",
                "और वह अपने पिता के घर की महिमा का सिंहासन बन जाएगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तो वे उस पर अपने पिता के घर की सारी महिमा लटकाएँगे,",
                "संतान और वंशज, सभी छोटे से छोटे बर्तन,",
                "कटोरों से लेकर सभी जार तक।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उस दिन,” सेनाओं के प्रभु कहते हैं,",
                "“दृढ़ स्थान में ठोकी गई कील ढीली हो जाएगी; वह टूट जाएगी और गिर जाएगी,",
                "और उस पर लटका हुआ बोझ काट दिया जाएगा, क्योंकि प्रभु ने कहा है।”"
            ]
        }
    ]
}