{
    "book": "यशायाह",
    "chapter": 62,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सिय्योन के कारण मैं चुप नहीं रहूँगा,",
                "और यरूशलेम के कारण मैं शांत नहीं रहूँगा,",
                "जब तक उसकी धार्मिकता उजियाले की तरह न चमके,",
                "और उसकी मुक्ति जलती हुई मशाल की तरह न हो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जातियाँ तेरी धार्मिकता को देखेंगी,",
                "और सब राजा तेरी महिमा को;",
                "और तुझे एक नए नाम से पुकारा जाएगा",
                "जो यहोवा के मुख से निर्धारित होगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तू यहोवा के हाथ में शोभा का मुकुट होगी,",
                "और तेरे परमेश्वर के हाथ में राजसी पटका।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुझे अब \"त्यागी हुई\" नहीं कहा जाएगा,",
                "और तेरे देश को अब \"उजाड़\" नहीं कहा जाएगा;",
                "बल्कि तुझे \"मुझे उसमें प्रसन्नता है\" कहा जाएगा,",
                "और तेरे देश को \"विवाहित\";",
                "क्योंकि यहोवा तुझ में प्रसन्न है,",
                "और तेरा देश उसके साथ विवाह करेगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जैसे एक जवान पुरुष एक कुँवारी से विवाह करता है,",
                "वैसे ही तेरे पुत्र तुझ से विवाह करेंगे;",
                "और जैसे दूल्हा दुल्हन पर आनंद करता है,",
                "वैसे ही तेरा परमेश्वर तुझ पर आनंद करेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तेरी दीवारों पर, यरूशलेम, मैंने पहरेदार नियुक्त किए हैं;",
                "वे दिन-रात कभी चुप नहीं रहेंगे।",
                "तुम जो यहोवा का नाम लेते हो, अपने लिए विश्राम न लो;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उसे विश्राम न दो जब तक वह स्थापित न करे",
                "और यरूशलेम को पृथ्वी पर प्रशंसा का विषय न बना दे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा ने अपनी दाहिनी भुजा और अपनी शक्तिशाली भुजा की शपथ खाई है:",
                "\"मैं फिर कभी तेरे अनाज को तेरे शत्रुओं के भोजन के लिए नहीं दूँगा,",
                "और न ही परदेशी तेरी नई दाखमधु को पीएँगे जिसके लिए तूने परिश्रम किया है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु जो उसे काटेंगे वे उसे खाएँगे और यहोवा की स्तुति करेंगे,",
                "और जो उसे इकट्ठा करेंगे वे मेरे पवित्रस्थान के आँगनों में उसे पीएँगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "दरवाजों से होकर जाओ,",
                "लोगों के लिए रास्ता साफ करो!",
                "सड़क को बनाओ, सड़क को बनाओ,",
                "पत्थरों को हटा दो, लोगों के ऊपर एक झंडा उठाओ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देखो, यहोवा ने पृथ्वी के अंत तक घोषणा की है:",
                "सिय्योन की बेटी से कहो, \"देखो, तेरी मुक्ति आ रही है;",
                "देखो, उसका प्रतिफल उसके साथ है, और उसका प्रतिदान उसके सामने है।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उन्हें \"पवित्र लोग,",
                "यहोवा के द्वारा छुड़ाए गए\" कहा जाएगा;",
                "और तुझे \"खोजी गई, एक नगरी जो नहीं छोड़ी गई\" कहा जाएगा।"
            ]
        }
    ]
}