{
    "book": "यशायाह अध्याय",
    "chapter": 49,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे द्वीपों, मेरी सुनो,",
                "और दूर के लोगों, ध्यान दो।",
                "प्रभु ने मुझे गर्भ से बुलाया;",
                "मेरी माता के गर्भ से उसने मेरा नाम रखा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने मेरे मुख को तेज तलवार की तरह बनाया,",
                "अपने हाथ की छाया में उसने मुझे छिपा लिया;",
                "और उसने मुझे एक नुकीला तीर भी बनाया,",
                "अपने तरकश में उसने मुझे छिपा रखा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने मुझसे कहा, “तू मेरा सेवक है, इस्राएल,",
                "जिसमें मैं अपनी महिमा दिखाऊंगा।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पर मैंने कहा, “मैंने व्यर्थ परिश्रम किया है,",
                "मैंने अपनी शक्ति को कुछ भी नहीं और व्यर्थ के लिए खर्च किया है;",
                "फिर भी, मेरे लिए न्याय प्रभु के साथ है,",
                "और मेरा प्रतिफल मेरे परमेश्वर के साथ है।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और अब प्रभु, जिसने मुझे गर्भ से अपना सेवक बनने के लिए बनाया है,",
                "याकूब को अपने पास वापस लाने के लिए, ताकि इस्राएल उसके पास इकट्ठा हो सके",
                "(क्योंकि मैं प्रभु की दृष्टि में सम्मानित हूँ,",
                "और मेरा परमेश्वर मेरी शक्ति है),"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह कहता है, “यह बहुत छोटी बात है कि तू मेरा सेवक हो",
                "याकूब के गोत्रों को उठाने और इस्राएल के संरक्षित लोगों को पुनः स्थापित करने के लिए;",
                "मैं तुझे राष्ट्रों का प्रकाश भी बनाऊंगा",
                "ताकि मेरी मुक्ति पृथ्वी के छोर तक पहुँच सके।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यह वही है जो प्रभु, इस्राएल का उद्धारकर्ता और उसका पवित्र,",
                "तिरस्कृत व्यक्ति से कहता है,",
                "राष्ट्र द्वारा घृणित व्यक्ति से,",
                "शासकों के सेवक से:",
                "“राजा देखेंगे और उठ खड़े होंगे,",
                "राजकुमार भी झुकेंगे,",
                "प्रभु के कारण जो विश्वासयोग्य है, इस्राएल का पवित्र जिसने तुझे चुना है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यह वही है जो प्रभु कहता है:",
                "“एक अनुकूल समय पर मैंने तुझे उत्तर दिया,",
                "और उद्धार के दिन मैंने तुझे सहायता दी;",
                "और मैं तुझ पर ध्यान रखूंगा और तुझे लोगों के लिए एक वाचा बनाऊंगा,",
                "भूमि को पुनः स्थापित करने के लिए,",
                "उजाड़ विरासत की भूमि को विरासत में देने के लिए;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "बंधुओं से कहने के लिए, ‘मुक्त हो जाओ,’",
                "अंधकार में रहने वालों से, ‘अपने आप को दिखाओ।’",
                "वे सड़कों के किनारे भोजन करेंगे,",
                "और उनके चरागाह सभी ऊंचे स्थानों पर होंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वे न भूखेंगे और न प्यासेंगे,",
                "न ही जलती हुई धूप या सूर्य उन्हें मारेगा;",
                "क्योंकि जो उन पर दया करता है वह उन्हें ले जाएगा,",
                "और उन्हें जल के स्रोतों की ओर मार्गदर्शन करेगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैं अपने सभी पहाड़ों को सड़क बना दूंगा,",
                "और मेरी राजमार्गें ऊँची होंगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "देखो, ये दूर से आएंगे;",
                "और देखो, ये उत्तर और पश्चिम से आएंगे,",
                "और ये असवान की भूमि से।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "आनंद से चिल्लाओ, हे आकाश! और खुश हो, हे पृथ्वी!",
                "आनंदमय चिल्लाहट में फूट पड़ो, हे पहाड़ों!",
                "क्योंकि प्रभु ने अपने लोगों को सांत्वना दी है",
                "और अपने पीड़ितों पर दया करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु सिय्योन ने कहा, “प्रभु ने मुझे छोड़ दिया है,",
                "और प्रभु ने मुझे भुला दिया है।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“क्या कोई स्त्री अपने दूध पीते बच्चे को भूल सकती है",
                "और अपने गर्भ के पुत्र पर दया नहीं कर सकती?",
                "भले ही ये भूल जाएं, मैं तुझे नहीं भूलूंगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "देख, मैंने तुझे अपनी हथेलियों पर अंकित कर लिया है;",
                "तेरी दीवारें निरंतर मेरे सामने हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तेरे निर्माता जल्दी करेंगे;",
                "तेरे विध्वंसक और नाशक",
                "तुझे छोड़ देंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अपनी आँखें उठाकर चारों ओर देख;",
                "वे सब इकट्ठे होते हैं, वे तेरे पास आते हैं।",
                "जैसा कि मैं जीवित हूँ,” प्रभु की घोषणा है,",
                "“तू निश्चित रूप से उन्हें सभी गहनों की तरह पहन लेगी और उन्हें दुल्हन की तरह बांध लेगी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि तेरे खंडहर और उजाड़ स्थान और तेरी नष्ट भूमि—",
                "अब निश्चित रूप से निवासियों के लिए बहुत तंग होगी,",
                "और जो तुझे निगल गए थे वे दूर होंगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो बच्चे तूने खो दिए थे वे फिर तेरे कानों में कहेंगे,",
                "‘यह स्थान मेरे लिए बहुत तंग है;",
                "मेरे लिए जगह बनाओ ताकि मैं यहाँ रह सकूं।’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब तू अपने दिल में कहेगी,",
                "‘इनका पिता कौन है,",
                "क्योंकि मैं अपने बच्चों से वंचित हूँ और बच्चे नहीं हो सकते,",
                "और मैं निर्वासित और भटकने वाली हूँ?",
                "और इनका पालन-पोषण किसने किया?",
                "देख, मैं अकेली रह गई थी;",
                "ये कहाँ से आए हैं?’”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यह वही है जो प्रभु परमेश्वर कहता है:",
                "“देख, मैं राष्ट्रों की ओर अपना हाथ उठाऊंगा",
                "और लोगों के लिए अपनी ध्वज स्थापित करूंगा;",
                "और वे तेरे पुत्रों को अपनी बाहों में लाएंगे,",
                "और तेरी पुत्रियों को अपने कंधों पर उठाएंगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "राजा तेरे संरक्षक होंगे,",
                "और उनकी राजकुमारियाँ तेरी धायें।",
                "वे तेरे सामने अपने चेहरों के साथ झुकेंगे",
                "और तेरे पैरों की धूल चाटेंगे;",
                "और तू जान जाएगी कि मैं प्रभु हूँ;",
                "जो मुझ पर आशा रखते हैं वे लज्जित नहीं होंगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्या कोई शक्तिशाली व्यक्ति से शिकार लिया जा सकता है,",
                "या अत्याचारी के बंदी छुड़ाए जा सकते हैं?”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "वास्तव में, यह वही है जो प्रभु कहता है:",
                "“यहाँ तक कि एक शक्तिशाली व्यक्ति के बंदी भी छुड़ाए जा सकते हैं,",
                "और अत्याचारी के शिकार को छुड़ाया जा सकता है;",
                "क्योंकि मैं उस से संघर्ष करूंगा जो तुझ से संघर्ष करता है,",
                "और मैं तेरे पुत्रों को बचाऊंगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मैं तेरे उत्पीड़कों को उनका अपना मांस खाने दूंगा,",
                "और वे अपनी ही रक्त से मदिरा की तरह मतवाले हो जाएंगे;",
                "और सभी मांस जानेंगे कि मैं, प्रभु, तेरा उद्धारकर्ता हूँ",
                "और तेरा उद्धारकर्ता, याकूब का शक्तिशाली।”"
            ]
        }
    ]
}