{
    "book": "यशायाह अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "देश के शासक को भेंट का मेम्ना भेजो,",
                "सेला से जंगल के मार्ग द्वारा",
                "सिय्योन की पुत्री के पर्वत तक।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब, उड़ते पक्षियों या बिखरे हुए घोंसलों की तरह,",
                "मोआब की पुत्रियाँ अर्नोन के घाटों पर होंगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "“हमें सलाह दो, एक निर्णय लो;",
                "दोपहर के समय रात की तरह अपनी छाया डालो;",
                "निर्वासितों को छिपाओ, भगोड़ों को प्रकट मत करो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मोआब के निर्वासित तुम्हारे साथ रहें;",
                "उन्हें विनाशक से छिपने का स्थान दो।”",
                "क्योंकि अत्याचारी का अंत हो गया है, विनाश समाप्त हो गया है,",
                "अत्याचारी देश से हटा दिए गए हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "एक सिंहासन विश्वास में स्थापित होगा,",
                "और एक न्यायाधीश दाऊद के तम्बू में विश्वासयोग्यता से बैठेगा;",
                "इसके अलावा, वह न्याय की खोज करेगा,",
                "और धार्मिकता में तत्पर होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "हमने मोआब के गर्व के बारे में सुना है—अत्यधिक गर्व—",
                "यहाँ तक कि उसकी अहंकार, गर्व, और क्रोध;",
                "उसके व्यर्थ घमंड झूठे हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए मोआब विलाप करेगा; मोआब का हर एक व्यक्ति विलाप करेगा।",
                "तुम किर-हेरेसेथ के किशमिश के केक के लिए विलाप करोगे",
                "जैसे कि जो पूरी तरह से आहत हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि हेशबोन के खेत मुरझा गए हैं, सिब्मा की बेलें भी;",
                "राष्ट्रों के प्रभुओं ने इसकी उत्तम गुच्छों को रौंद डाला है",
                "जो याजेर तक पहुँचे और रेगिस्तानों में भटक गए;",
                "इसके बेलें फैल गईं और समुद्र को पार कर गईं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए मैं याजेर के लिए, सिब्मा की बेल के लिए कड़वे आँसू बहाऊँगा;",
                "मैं तुम्हें अपने आँसुओं से भिगो दूँगा, हेशबोन और एलेलेह;",
                "क्योंकि तुम्हारे ग्रीष्मकालीन फलों और तुम्हारी फसल पर चिल्लाहट समाप्त हो गई है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उपजाऊ क्षेत्र से आनंद और खुशी हटा दी गई है;",
                "अंगूर के बागों में भी कोई खुशी की पुकार या उल्लासमय चिल्लाहट नहीं होगी,",
                "कोई दबाने वाला अंगूर को दबाएगा नहीं,",
                "क्योंकि मैंने चिल्लाहट को समाप्त कर दिया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए मेरा आंतरिक मन मोआब के लिए वीणा की तरह विलाप करता है,",
                "और मेरा हृदय किर-हेरेसेथ के लिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए जब मोआब अपने को प्रस्तुत करेगा,",
                "जब वह अपने ऊँचे स्थान पर थक जाएगा",
                "और अपने मंदिर में प्रार्थना करने आएगा,",
                "तब वह सफल नहीं होगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यह वह वचन है जो यहोवा ने पहले मोआब के बारे में कहा था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु अब यहोवा कहता है, “तीन वर्षों के भीतर, जैसे कि एक किराए के मजदूर उन्हें गिनेगा,",
                "मोआब की महिमा अपनी बड़ी जनसंख्या के साथ तुच्छ हो जाएगी,",
                "और अवशेष बहुत छोटे और महत्वहीन होंगे।”"
            ]
        }
    ]
}