{
    "book": "यशायाह अध्याय",
    "chapter": 51,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"मेरी सुनो, तुम जो धर्म का पीछा करते हो,",
                "जो यहोवा को खोजते हो:",
                "उस चट्टान की ओर देखो जिससे तुम काटे गए थे,",
                "और उस खदान की ओर जिससे तुम खोदे गए थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अपने पिता अब्राहम की ओर देखो",
                "और सारा की ओर जिसने तुम्हें पीड़ा में जन्म दिया;",
                "जब वह अकेला था तब मैंने उसे बुलाया,",
                "तब मैंने उसे आशीर्वाद दिया और उसे बढ़ाया।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वास्तव में, यहोवा सिय्योन को सांत्वना देगा;",
                "वह उसके सभी खंडहरों को सांत्वना देगा।",
                "और वह उसके जंगल को अदन के समान बनाएगा,",
                "और उसके मरुस्थल को यहोवा के बगीचे के समान।",
                "उसमें आनंद और प्रसन्नता पाई जाएगी,",
                "धन्यवाद और संगीत की ध्वनि।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"मेरे लोगों, मेरी ओर ध्यान दो,",
                "और मेरी बात सुनो, मेरी जाति;",
                "क्योंकि मुझसे एक व्यवस्था निकलेगी,",
                "और मैं अपनी न्याय को लोगों की ज्योति के रूप में लाऊंगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मेरा धर्म निकट है, मेरी मुक्ति बाहर जा चुकी है,",
                "और मेरी भुजाएँ लोगों का न्याय करेंगी;",
                "द्वीप मेरे लिए प्रतीक्षा करेंगे,",
                "और वे मेरी भुजा की प्रतीक्षा करेंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अपनी आँखें आकाश की ओर उठाओ,",
                "और नीचे की पृथ्वी को देखो;",
                "क्योंकि आकाश धुएं की तरह गायब हो जाएगा,",
                "और पृथ्वी वस्त्र की तरह घिस जाएगी,",
                "और उसके निवासी उसी तरह मर जाएंगे।",
                "परन्तु मेरी मुक्ति सदा के लिए होगी,",
                "और मेरा धर्म असफल नहीं होगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मेरी सुनो, तुम जो धर्म को जानते हो,",
                "एक लोग जिनके हृदय में मेरी व्यवस्था है;",
                "लोगों की तानों से मत डरो,",
                "और उनकी गालियों से मत घबराओ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि कीड़ा उन्हें वस्त्र की तरह खा जाएगा,",
                "और कीट उन्हें ऊन की तरह खा जाएगा।",
                "परन्तु मेरा धर्म सदा के लिए होगा,",
                "और मेरी मुक्ति सभी पीढ़ियों के लिए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जागो, जागो, शक्ति धारण करो, यहोवा की भुजा!",
                "पुराने दिनों की तरह जागो, बहुत पहले की पीढ़ियों की तरह।",
                "क्या यह तुम नहीं थे जिन्होंने राहब को टुकड़े-टुकड़े किया,",
                "जिसने अजगर को छेदा?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्या यह तुम नहीं थे जिन्होंने समुद्र को सुखाया,",
                "महान गहराई के जल को;",
                "जिन्होंने समुद्र की गहराई को एक मार्ग बनाया",
                "ताकि छुड़ाए हुए पार कर सकें?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और यहोवा के छुड़ाए हुए लौट आएंगे",
                "और सिय्योन में आनंदमय जयकार के साथ आएंगे,",
                "और उनके सिर पर सदा का आनंद होगा।",
                "वे आनंद और प्रसन्नता प्राप्त करेंगे,",
                "और दुःख और आह भरना दूर हो जाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"मैं, मैं ही वह हूँ जो तुम्हें सांत्वना देता हूँ।",
                "तुम कौन हो कि तुम नश्वर मनुष्य से डरते हो,",
                "और मनुष्य के पुत्र से जो घास के समान है,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कि तुमने अपने निर्माता यहोवा को भुला दिया है,",
                "जिसने आकाश को फैलाया",
                "और पृथ्वी की नींव डाली,",
                "कि तुम दिन भर लगातार डरते हो",
                "दमनकारी के क्रोध के कारण,",
                "जैसे वह नष्ट करने के लिए तैयार होता है?",
                "परन्तु दमनकारी का क्रोध कहाँ है?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "निर्वासन जल्द ही रिहा होगा, और कालकोठरी में नहीं मरेगा,",
                "और न ही उसकी रोटी की कमी होगी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि मैं तुम्हारा परमेश्वर यहोवा हूँ, जो समुद्र को हिलाता है और उसकी लहरें गर्जना करती हैं—",
                "सेनाओं का यहोवा उसका नाम है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैंने तुम्हारे मुँह में अपने वचन डाले हैं",
                "और तुम्हें अपनी हाथ की छाया से ढक लिया है,",
                "आकाश को स्थापित करने के लिए, पृथ्वी की नींव डालने के लिए,",
                "और सिय्योन से कहने के लिए, 'तुम मेरे लोग हो।'”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जागो, जागो, उठो, यरूशलेम,",
                "तुमने यहोवा के हाथ से उसके क्रोध का प्याला पिया है;",
                "तुमने कंपकंपाने का प्याला अंत तक पिया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसके सभी पुत्रों में से कोई नहीं है जो उसे मार्गदर्शन करे,",
                "और न ही उसके सभी पुत्रों में से कोई है जो उसका हाथ पकड़े।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ये दो बातें तुम्हारे साथ हुई हैं;",
                "कौन तुम्हारे लिए शोक करेगा?",
                "विनाश और विध्वंस,",
                "अकाल और तलवार;",
                "मैं तुम्हें कैसे सांत्वना दूं?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम्हारे पुत्र बेहोश हो गए हैं,",
                "वे हर गली के सिर पर असहाय पड़े हैं,",
                "जाल में फंसे हिरण के समान,",
                "यहोवा के क्रोध से भरे हुए,",
                "तुम्हारे परमेश्वर की फटकार से।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए, इसे सुनो, तुम पीड़ित,",
                "जो नशे में हो, परन्तु दाखमधु से नहीं:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यह तुम्हारा प्रभु, यहोवा, तुम्हारा परमेश्वर",
                "जो अपने लोगों के लिए लड़ता है, कहता है:",
                "\"देखो, मैंने तुम्हारे हाथ से कंपकंपाने का प्याला ले लिया है,",
                "मेरे क्रोध का प्याला;",
                "तुम इसे फिर कभी नहीं पियोगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मैं इसे तुम्हें सताने वालों के हाथ में दूंगा,",
                "जिन्होंने तुमसे कहा, 'लेट जाओ ताकि हम तुम्हारे ऊपर चल सकें।'",
                "तुमने अपनी पीठ को जमीन के समान बना दिया,",
                "और सड़क के समान उन लोगों के लिए जो उस पर चलते हैं।\""
            ]
        }
    ]
}