{
    "book": "यशायाह",
    "chapter": 50,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु यह कहता है:",
                "\"तलाक का प्रमाणपत्र कहाँ है",
                "जिससे मैंने तुम्हारी माँ को विदा किया?",
                "या मैंने तुम्हें अपने किस ऋणदाता को बेचा?",
                "देखो, तुम्हें तुम्हारे अपराधों के कारण बेचा गया,",
                "और तुम्हारी माँ को तुम्हारे गलत कार्यों के कारण विदा किया गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब मैं आया, तो कोई क्यों नहीं था?",
                "जब मैंने पुकारा, तो कोई उत्तर देने वाला क्यों नहीं था?",
                "क्या मेरा हाथ इतना छोटा है कि छुड़ा नहीं सकता?",
                "या मेरे पास बचाने की शक्ति नहीं है?",
                "देखो, मैं अपनी डांट से समुद्र को सुखा देता हूँ,",
                "मैं नदियों को जंगल में बदल देता हूँ;",
                "उनकी मछलियाँ पानी की कमी के कारण सड़ जाती हैं,",
                "और प्यास से मर जाती हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं आकाश को अंधकार से ढक देता हूँ,",
                "और उनके आवरण को टाट बना देता हूँ।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "प्रभु परमेश्वर ने मुझे चेलों की जीभ दी है,",
                "ताकि मैं थके हुए को एक शब्द से सहारा दे सकूँ।",
                "वह मुझे सुबह-प्रभात जगाता है,",
                "वह मुझे चेले की तरह सुनने के लिए जगाता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु परमेश्वर ने मेरा कान खोला है,",
                "और मैं अवज्ञाकारी नहीं था,",
                "और न ही मैंने पीछे मुड़कर देखा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैंने अपनी पीठ उन लोगों को दी जो मुझे मारते हैं,",
                "और अपनी गालें उन लोगों को दी जो मेरी दाढ़ी खींचते हैं;",
                "मैंने अपमान और थूक से अपना चेहरा नहीं छिपाया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि प्रभु परमेश्वर मेरी सहायता करता है,",
                "इसलिए मैं अपमानित नहीं हूँ;",
                "इसलिए, मैंने अपना चेहरा पत्थर की तरह कठोर बना लिया है,",
                "और मुझे पता है कि मैं लज्जित नहीं होऊँगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह जो मुझे न्याय दिलाता है, निकट है;",
                "कौन मुझसे विवाद करेगा?",
                "आओ, हम एक-दूसरे के सामने खड़े हों;",
                "किसके पास मेरे खिलाफ मामला है?",
                "उसे मेरे पास आने दो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "देखो, प्रभु परमेश्वर मेरी सहायता करता है;",
                "कौन है जो मुझे दोषी ठहराता है?",
                "देखो, वे सब एक वस्त्र की तरह घिस जाएंगे;",
                "एक कीड़ा उन्हें खा जाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम में से कौन है जो प्रभु का भय मानता है,",
                "जो उसके सेवक की आवाज़ का पालन करता है,",
                "जो अंधकार में चलता है और उसके पास कोई प्रकाश नहीं है?",
                "उसे प्रभु के नाम पर विश्वास करना चाहिए और अपने परमेश्वर पर निर्भर रहना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देखो, तुम सब जो आग जलाते हो,",
                "जो जलती हुई तीरों से अपने को घेरते हो,",
                "अपनी आग के प्रकाश में चलो",
                "और उन तीरों के बीच चलो जिन्हें तुमने जलाया है।",
                "यह तुम्हें मेरे हाथ से मिलेगा:",
                "तुम पीड़ा में लेटोगे।"
            ]
        }
    ]
}