{
    "book": "यशायाह",
    "chapter": 65,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“मैंने अपने आपको उन लोगों के द्वारा खोजे जाने की अनुमति दी जो मुझसे नहीं पूछते थे;",
                "मैंने अपने आपको उन लोगों के द्वारा पाए जाने की अनुमति दी जो मुझे नहीं खोजते थे।",
                "मैंने कहा, ‘यहाँ मैं हूँ, यहाँ मैं हूँ,’",
                "उस राष्ट्र से जो मेरे नाम को नहीं पुकारता था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैंने अपने हाथों को दिन भर एक विद्रोही लोगों की ओर फैलाया,",
                "जो उस मार्ग पर चलते हैं जो अच्छा नहीं है, अपनी ही सोच का अनुसरण करते हुए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "एक ऐसा लोग जो निरंतर मेरे सामने मुझे उकसाते हैं,",
                "बागों में बलिदान चढ़ाते हैं और ईंटों पर धूप जलाते हैं;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो कब्रों के बीच बैठते हैं और गुप्त स्थानों में रात बिताते हैं;",
                "जो सूअर का मांस खाते हैं,",
                "और उनके बर्तनों में अशुद्ध मांस का शोरबा होता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो कहते हैं, ‘अपने आप को दूर रखो, मेरे पास मत आओ,",
                "क्योंकि मैं तुमसे पवित्र हूँ!’",
                "ये मेरे नथुनों में धुआँ हैं,",
                "एक आग जो दिन भर जलती रहती है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "देखो, यह मेरे सामने लिखा है:",
                "मैं चुप नहीं रहूँगा, बल्कि मैं प्रतिफल दूँगा;",
                "मैं उनके गोद में प्रतिफल दूँगा,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारे अपने अपराध और तुम्हारे पिताओं के अपराध दोनों को,” प्रभु कहता है।",
                "“क्योंकि उन्होंने पहाड़ों पर धूप जलाई",
                "और पहाड़ियों पर मेरा अपमान किया,",
                "इसलिए मैं उनके पूर्व कार्यों को उनके गोद में मापूँगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यह वही है जो प्रभु कहता है:",
                "“जैसे कि नए दाखरस का गुच्छा में पाया जाता है,",
                "और कोई कहता है, ‘इसे नष्ट मत करो, क्योंकि इसमें लाभ है,’",
                "वैसे ही मैं अपने सेवकों के लिए कार्य करूँगा,",
                "ताकि मैं उन सभी को नष्ट न करूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं याकूब से वंशज उत्पन्न करूँगा,",
                "और यहूदा से अपने पहाड़ों का वारिस;",
                "मेरे चुने हुए इसे विरासत में लेंगे,",
                "और मेरे सेवक वहाँ रहेंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "शारोन भेड़ों के लिए चरागाह भूमि होगी,",
                "और आखोर की घाटी झुंडों के लिए विश्राम स्थान,",
                "उन लोगों के लिए जो मुझे खोजते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु तुम जो प्रभु को छोड़ देते हो,",
                "जो मेरे पवित्र पर्वत को भूल जाते हो,",
                "जो भाग्य के लिए मेज सजाते हो,",
                "और नियति के लिए मिश्रित दाखरस का घड़ा भरते हो,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं तुम्हें तलवार के लिए नियत करूँगा,",
                "और तुम सब वध के लिए झुक जाओगे।",
                "क्योंकि मैंने बुलाया, परन्तु तुमने उत्तर नहीं दिया;",
                "मैंने कहा, परन्तु तुमने नहीं सुना।",
                "इसके बजाय, तुमने मेरी दृष्टि में बुरा किया",
                "और वह चुना जिसमें मुझे प्रसन्नता नहीं थी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए, यह वही है जो प्रभु परमेश्वर कहता है:",
                "“देखो, मेरे सेवक खाएँगे, परन्तु तुम भूखे रहोगे।",
                "देखो, मेरे सेवक पीएँगे, परन्तु तुम प्यासे रहोगे।",
                "देखो, मेरे सेवक आनन्दित होंगे, परन्तु तुम लज्जित होगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "देखो, मेरे सेवक हर्षित हृदय से जयजयकार करेंगे,",
                "परन्तु तुम भारी हृदय से रोओगे,",
                "और तुम टूटे हुए आत्मा से विलाप करोगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम अपने नाम को मेरे चुने हुए लोगों के लिए शाप के रूप में छोड़ दोगे,",
                "और प्रभु परमेश्वर तुम्हें मृत्यु देगा।",
                "परन्तु मेरे सेवकों को एक और नाम से बुलाया जाएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि जो पृथ्वी पर आशीर्वादित होगा",
                "वह सत्य के परमेश्वर के द्वारा आशीर्वादित होगा;",
                "और जो पृथ्वी पर शपथ लेगा",
                "वह सत्य के परमेश्वर के द्वारा शपथ लेगा;",
                "क्योंकि पूर्व की परेशानियाँ भुला दी गई हैं,",
                "और क्योंकि वे मेरी दृष्टि से छिपी हैं!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "“क्योंकि देखो, मैं नए आकाश और नई पृथ्वी की सृष्टि करता हूँ;",
                "और पूर्व की बातें न तो याद की जाएँगी और न ही मन में आएँगी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु जो मैं सृजन करता हूँ उसमें सदा के लिए आनन्दित और हर्षित रहो;",
                "क्योंकि देखो, मैं यरूशलेम को हर्ष के लिए सृजन करता हूँ",
                "और उसके लोगों को प्रसन्नता के लिए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैं यरूशलेम में भी हर्षित रहूँगा और अपने लोगों में आनन्दित रहूँगा;",
                "और उसमें अब और न तो रोने की आवाज़ सुनी जाएगी",
                "और न ही रोने की ध्वनि।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब उसमें कोई शिशु नहीं होगा जो केवल कुछ दिन जीता है,",
                "या कोई वृद्ध व्यक्ति जो अपने दिन पूरे नहीं करता;",
                "क्योंकि युवा सौ वर्ष की आयु में मरेगा,",
                "और जो सौ वर्ष की आयु तक नहीं पहुँचता",
                "वह शापित माना जाएगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वे घर बनाएँगे और उनमें निवास करेंगे;",
                "वे अंगूर के बाग भी लगाएंगे और उनके फल खाएँगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "वे नहीं बनाएँगे और कोई और निवास करेगा,",
                "वे नहीं लगाएंगे और कोई और खाएगा;",
                "क्योंकि जैसे एक वृक्ष का जीवनकाल होता है, वैसे ही मेरे लोगों के दिन होंगे,",
                "और मेरे चुने हुए अपने हाथों के कार्य का पूरा आनंद लेंगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "वे व्यर्थ परिश्रम नहीं करेंगे,",
                "या आपदा के लिए बच्चों को जन्म नहीं देंगे;",
                "क्योंकि वे उन लोगों के वंशज हैं जिन्हें प्रभु ने आशीर्वादित किया है,",
                "और उनके वंशज उनके साथ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यह भी होगा कि उनके बुलाने से पहले, मैं उत्तर दूँगा;",
                "जब वे अभी भी बोल रहे होंगे, मैं सुनूँगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "भेड़िया और मेमना एक साथ चरेंगे,",
                "और सिंह बैल की तरह भूसा खाएगा;",
                "और साँप का भोजन मिट्टी होगा।",
                "वे मेरे पवित्र पर्वत पर कोई बुराई नहीं करेंगे और न ही हानि पहुँचाएँगे,”",
                "प्रभु कहता है।"
            ]
        }
    ]
}