{
    "book": "यशायाह अध्याय",
    "chapter": 45,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा अपने अभिषिक्त कुस्रू से यह कहता है,",
                "जिसे मैंने दाहिने हाथ से पकड़ा है,",
                "राष्ट्रों को उसके सामने झुकाने के लिए",
                "और राजाओं की कमर से युद्ध के हथियार खोलने के लिए;",
                "उसके सामने द्वार खोलने के लिए ताकि फाटक बंद न हों:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मैं तेरे आगे चलूँगा और ऊबड़-खाबड़ स्थानों को समतल कर दूँगा;",
                "मैं कांस्य के द्वारों को तोड़ दूँगा और उनके लोहे की सलाखों को काट दूँगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं तुझे अंधकार के खजाने दूँगा",
                "और गुप्त स्थानों की छिपी हुई दौलत,",
                "ताकि तू जान सके कि मैं ही हूँ,",
                "यहोवा, इस्राएल का परमेश्वर, जो तुझे तेरे नाम से बुलाता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मेरे दास याकूब के लिए,",
                "और मेरे चुने हुए इस्राएल के लिए,",
                "मैंने तुझे तेरे नाम से बुलाया है;",
                "मैंने तुझे सम्मान का पद दिया है",
                "यद्यपि तू मुझे नहीं जानता।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं यहोवा हूँ, और कोई दूसरा नहीं है;",
                "मेरे सिवा कोई परमेश्वर नहीं है।",
                "मैं तुझे सशक्त करूँगा, यद्यपि तू मुझे नहीं जानता,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ताकि लोग सूर्योदय से सूर्यास्त तक जान सकें",
                "कि मेरे सिवा कोई नहीं है।",
                "मैं यहोवा हूँ, और कोई दूसरा नहीं है,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो प्रकाश को बनाता और अंधकार को रचता है,",
                "कल्याण का कारण बनता और विपत्ति को उत्पन्न करता है;",
                "मैं यहोवा हूँ जो ये सब करता हूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "हे आकाश, ऊपर से टपक,",
                "और बादल धर्म की वर्षा करें;",
                "पृथ्वी खुल जाए और उद्धार फल लाए,",
                "और उसके साथ धर्म अंकुरित हो।",
                "मैं, यहोवा, ने इसे रचा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हाय उस पर जो अपने निर्माता से झगड़ता है—",
                "मिट्टी के बर्तन के टुकड़ों में से एक!",
                "क्या मिट्टी कुम्हार से कहेगी, \"तू क्या कर रहा है?\"",
                "या जो चीज़ तू बना रहा है कहेगी, \"उसके हाथ नहीं हैं\"?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हाय उस पर जो पिता से कहता है, \"तू क्या जनम दे रहा है?\"",
                "या स्त्री से, \"तू क्या जन्म दे रही है?\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा, इस्राएल का पवित्र और उसका निर्माता, यह कहता है:",
                "\"मेरे पुत्रों के विषय में आने वाली बातों के बारे में मुझसे पूछो,",
                "और तुम मेरे हाथों के काम को मुझ पर छोड़ दो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैंने ही पृथ्वी बनाई है, और उस पर मानवजाति को रचा है।",
                "मैंने अपने हाथों से आकाश को फैलाया है,",
                "और उनके सभी प्रकाशों को मैंने ठहराया है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैंने उसे धर्म में उठाया है,",
                "और मैं उसकी सभी राहों को समतल कर दूँगा।",
                "वह मेरा नगर बनाएगा और मेरे निर्वासितों को स्वतंत्र करेगा,",
                "बिना किसी भुगतान या इनाम के,\" सेनाओं का यहोवा कहता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहोवा यह कहता है:",
                "\"मिस्र के उत्पाद और कूश के माल",
                "और सबाई लोग, लंबे लोग,",
                "तेरे पास आएंगे और तेरे होंगे;",
                "वे तेरे पीछे चलेंगे, वे जंजीरों में आएंगे",
                "और तेरे सामने झुकेंगे;",
                "वे तुझसे विनती करेंगे:",
                "'निश्चित रूप से परमेश्वर तेरे साथ है, और कोई दूसरा नहीं है,",
                "कोई अन्य परमेश्वर नहीं।'\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "सचमुच, तू एक ऐसा परमेश्वर है जो स्वयं को छिपाता है,",
                "इस्राएल का परमेश्वर, उद्धारकर्ता!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वे सभी लज्जित और अपमानित होंगे;",
                "मूर्तियों के निर्माता एक साथ अपमान में चले जाएंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इस्राएल यहोवा द्वारा उद्धार पाया है",
                "सदैव के उद्धार के साथ;",
                "तुम कभी लज्जित या अपमानित नहीं होगे",
                "सभी युगों तक।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि यहोवा यह कहता है,",
                "जिसने आकाश को रचा (वह परमेश्वर है जिसने पृथ्वी को आकार दिया और उसे बनाया,",
                "उसे स्थापित किया और उसे एक निर्जन स्थान के रूप में नहीं बनाया,",
                "बल्कि उसे निवास के लिए आकार दिया):",
                "\"मैं यहोवा हूँ, और कोई दूसरा नहीं है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैंने गुप्त में नहीं बोला,",
                "किसी अंधकारमय देश में;",
                "मैंने याकूब के वंश से नहीं कहा,",
                "'मुझे एक निर्जन स्थान में खोजो';",
                "मैं, यहोवा, धर्म की बातें बोलता हूँ,",
                "सही बातें घोषित करता हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अपने आप को इकट्ठा करो और आओ;",
                "आओ, तुम राष्ट्रों के बचे हुए लोग!",
                "उनके पास कोई ज्ञान नहीं है,",
                "जो अपनी लकड़ी की मूर्ति को लेकर चलते हैं",
                "और एक ऐसे देवता से प्रार्थना करते हैं जो बचा नहीं सकता।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "घोषणा करो और अपनी बात प्रस्तुत करो;",
                "वास्तव में, उन्हें परामर्श करने दो।",
                "किसने इसे प्राचीन काल से घोषित किया है?",
                "किसने इसे लंबे समय से बताया है?",
                "क्या यह मैं, यहोवा, नहीं हूँ?",
                "और मेरे सिवा कोई अन्य परमेश्वर नहीं है,",
                "एक धर्मी परमेश्वर और उद्धारकर्ता;",
                "मेरे सिवा कोई नहीं है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मेरे पास आओ और उद्धार पाओ, पृथ्वी के सभी छोर;",
                "क्योंकि मैं परमेश्वर हूँ, और कोई दूसरा नहीं है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मैंने स्वयं से शपथ ली है;",
                "मेरे मुँह से धर्म में वचन निकला है",
                "और वह वापस नहीं लौटेगा,",
                "कि मेरे सामने हर घुटना झुकेगा, हर जीभ शपथ लेगी।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वे मेरे बारे में कहेंगे,",
                "'केवल यहोवा में धर्म और शक्ति है।'",
                "लोग उसके पास आएंगे,",
                "और जो लोग उससे क्रोधित थे वे लज्जित होंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यहोवा में इस्राएल के सभी वंशज",
                "धर्मीकृत होंगे और गर्व करेंगे।”"
            ]
        }
    ]
}