{
    "book": "यशायाह अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "समुद्र के जंगल के विषय में घोषणा:",
                "जैसे नेगेव में आंधी चलती है,",
                "यह जंगल से, एक भयानक देश से आता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मुझे एक कठोर दर्शन दिखाया गया है;",
                "धोखेबाज अब भी धोखा देता है, और विनाशक अब भी नाश करता है।",
                "ऊपर जाओ, एलाम, घेराबंदी करो, मीडिया;",
                "मैंने उसके कारण होने वाले सभी कराहों का अंत कर दिया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसी कारण मेरी कमरें पीड़ा से भरी हैं;",
                "दर्द ने मुझे जकड़ लिया है जैसे प्रसव पीड़ा में महिला को होता है।",
                "मैं इतना भ्रमित हूँ कि सुन नहीं सकता, इतना भयभीत हूँ कि देख नहीं सकता।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मेरा मन चकरा रहा है, भय ने मुझे घेर लिया है;",
                "जिस संध्या की मैं लालसा करता था, वह मेरे लिए काँपने में बदल गई है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे मेज लगाते हैं, कपड़ा बिछाते हैं, खाते हैं, पीते हैं;",
                "“उठो, सेनापतियों, ढालों को तेल लगाओ!”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि यह वही है जो प्रभु ने मुझसे कहा:",
                "“जाओ, पहरेदार को तैनात करो, उसे जो देखता है उसकी रिपोर्ट करने दो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब वह सवारों को देखे, जोड़े में घुड़सवार,",
                "गधों की कतार, ऊंटों की कतार,",
                "उसे ध्यानपूर्वक देखना चाहिए, बहुत ध्यानपूर्वक।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब पहरेदार ने पुकारा,",
                "“प्रभु, मैं दिन भर निरंतर प्रहरीदुर्ग पर खड़ा रहता हूँ,",
                "और मैं हर रात अपने पहरे की जगह पर तैनात रहता हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब देखो, यहाँ सवारों की एक टुकड़ी आ रही है, जोड़े में घुड़सवार।”",
                "और एक ने कहा, “गिर गई, गिर गई बाबुल;",
                "और उसके देवताओं की सभी मूर्तियाँ भूमि पर चूर-चूर हो गई हैं।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मेरे दबे हुए लोग, और मेरे पीड़ित खलिहान के लोग!",
                "जो मैंने सेनाओं के प्रभु, इस्राएल के परमेश्वर से सुना है,",
                "मैं तुम्हें बताता हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एदोम के विषय में घोषणा:",
                "कोई मुझे सेईर से पुकारता रहता है,",
                "“पहरेदार, रात कितनी बीत गई है?",
                "पहरेदार, रात कितनी बीत गई है?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "पहरेदार कहता है,",
                "“सुबह आती है परंतु रात भी।",
                "यदि तुम पूछना चाहो, पूछो; फिर से आओ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अरब के बारे में घोषणा:",
                "अरब के जंगलों में तुम रात बिताओगे,",
                "देदानियों के काफिले।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्यासे के लिए पानी लाओ,",
                "तेमा की भूमि के निवासी;",
                "भगोड़ों से रोटी मिलो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि वे तलवारों से भाग गए हैं,",
                "खींची हुई तलवार से, और झुके हुए धनुष से,",
                "और युद्ध के दबाव से।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि यह वही है जो प्रभु ने मुझसे कहा: “एक वर्ष में, जैसा कि एक किराए का मजदूर गिनता है,",
                "केदार की सारी शोभा समाप्त हो जाएगी;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और केदार के पुत्रों के धनुर्धारियों की संख्या का शेष, योद्धा, कम होंगे;",
                "क्योंकि इस्राएल के प्रभु परमेश्वर ने यह कहा है।”"
            ]
        }
    ]
}