{
    "book": "यशायाह",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन पर हाय जो अन्यायपूर्ण विधियों को बनाते हैं",
                "और उन पर जो हानिकारक निर्णयों को लगातार लिखते हैं,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ताकि वे जरूरतमंदों को न्याय से वंचित कर सकें",
                "और मेरे लोगों में से गरीबों के अधिकार छीन सकें,",
                "ताकि विधवाएँ उनकी लूट बन सकें,",
                "और वे अनाथों को लूट सकें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब तुम दंड के दिन क्या करोगे,",
                "और उस विनाश के दिन जो दूर से आएगा?",
                "तुम किसके पास सहायता के लिए जाओगे?",
                "और अपनी संपत्ति कहाँ छोड़ोगे?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कुछ नहीं बचता सिवाय बंदियों के बीच झुकने के",
                "या मारे गए लोगों के बीच गिरने के।",
                "इन सबके बावजूद, उसका क्रोध नहीं मुड़ता,",
                "और उसका हाथ अब भी फैला हुआ है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "असीरिया पर हाय, मेरे क्रोध का दंड",
                "और जिसके हाथ में मेरा क्रोध है,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैं उसे एक अधर्मी राष्ट्र के खिलाफ भेजता हूँ",
                "और उसे अपने क्रोध के लोगों के खिलाफ नियुक्त करता हूँ",
                "लूट पकड़ने और लूटने के लिए,",
                "और उन्हें सड़कों में कीचड़ की तरह रौंदने के लिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर भी यह ऐसा नहीं चाहता,",
                "और न ही यह अपने दिल में ऐसा योजना बनाता है,",
                "बल्कि इसका उद्देश्य नष्ट करना है",
                "और कई राष्ट्रों को समाप्त करना है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि यह कहता है, “क्या मेरे अधिकारी सब राजा नहीं हैं?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या कलनो करकेमिश के समान नहीं है,",
                "या हमात अरपद के समान नहीं है,",
                "या सामरिया दमिश्क के समान नहीं है?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसे मेरी हाथ मूर्तियों के राज्यों तक पहुँची है,",
                "जिनकी खुदी हुई मूर्तियाँ यरूशलेम और सामरिया से बड़ी थीं,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्या मैं यरूशलेम और उसकी मूर्तियों के साथ",
                "वैसा ही नहीं करूँगा जैसा मैंने सामरिया और उसकी मूर्तियों के साथ किया?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए जब प्रभु ने माउंट सियोन और यरूशलेम पर अपना सारा काम पूरा कर लिया होगा, तो वह कहेगा,",
                "“मैं असीरिया के राजा के घमंडी दिल के फल और उसकी आँखों के घमंड को दंड दूँगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि उसने कहा है,",
                "“मेरे हाथ की शक्ति और मेरी बुद्धि से मैंने यह किया,",
                "क्योंकि मुझे समझ है;",
                "और मैंने लोगों की सीमाओं को हटा दिया",
                "और उनके खजानों को लूट लिया,",
                "और एक शक्तिशाली व्यक्ति की तरह मैंने उनके निवासियों को नीचे गिरा दिया,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और मेरी हाथ लोगों की संपत्ति तक एक घोंसले की तरह पहुँची,",
                "और जैसे कोई परित्यक्त अंडों को इकट्ठा करता है, मैंने सारी पृथ्वी को इकट्ठा किया।",
                "और कोई भी ऐसा नहीं था जिसने अपने पंख फड़फड़ाए, या अपनी चोंच खोली, या चहचहाया।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्या कुल्हाड़ी अपने काटने वाले पर घमंड करेगी?",
                "क्या आरी अपने चलाने वाले पर गर्व करेगी?",
                "यह ऐसा होगा जैसे एक डंडा उसे उठाने वालों को चलाए,",
                "या जैसे एक छड़ी उसे उठाए जो लकड़ी नहीं है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए सेनाओं के भगवान, प्रभु, उसके मोटे लोगों में एक नाशक रोग भेजेंगे;",
                "और उसकी महिमा के नीचे एक आग जलेगी जैसे जलती हुई ज्वाला।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और इस्राएल का प्रकाश एक आग बन जाएगा और उसका पवित्र एक ज्वाला,",
                "और यह एक ही दिन में उसके कांटों और झाड़ियों को जलाएगा और भस्म करेगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और वह उसके वन की महिमा और उसके फलदार बगीचे को, दोनों आत्मा और शरीर को नष्ट कर देगा,",
                "और यह ऐसा होगा जैसे कोई बीमार व्यक्ति क्षीण हो जाता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसके वन के बाकी पेड़ इतने कम संख्या में होंगे",
                "कि एक बच्चा उन्हें लिख सकेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब उस दिन इस्राएल के अवशेष, और याकूब के घराने के जो बच गए हैं, वे कभी भी उसे भरोसा नहीं करेंगे जिसने उन्हें मारा,",
                "बल्कि वे सच्चे तौर पर इस्राएल के पवित्र पर भरोसा करेंगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "एक अवशेष लौटेगा, याकूब का अवशेष, शक्तिशाली भगवान के पास।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि यद्यपि तेरे लोग, इस्राएल, समुद्र की रेत के समान हो सकते हैं, उनमें से केवल एक अवशेष लौटेगा;",
                "एक विनाश निर्धारित है, जो धर्म के साथ बह रहा है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि एक पूर्ण विनाश, जो निर्धारित है, सेनाओं के प्रभु भगवान भूमि के बीच में पूरा करेंगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए सेनाओं के प्रभु भगवान यह कहते हैं:",
                "“मेरे लोग, तुम जो सियोन में निवास करते हो, उस असीरियन से मत डरो जो तुम पर डंडा मारता है और तुम्हारे खिलाफ अपनी छड़ी उठाता है, जैसे मिस्रियों ने किया था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि थोड़े ही समय में मेरा क्रोध तुम पर समाप्त हो जाएगा,",
                "और मेरा क्रोध उनकी विनाश की ओर निर्देशित होगा।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "सेनाओं का प्रभु उसके खिलाफ एक चाबुक चलाएगा जैसे ओरेब की चट्टान पर मिद्यान के वध के समय;",
                "और उसकी छड़ी समुद्र पर होगी, और वह इसे उठाएगा जैसे उसने मिस्र में किया था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो उस दिन ऐसा होगा, कि उसका बोझ तुम्हारे कंधों से हटा दिया जाएगा और उसका जुआ तुम्हारी गर्दन से,",
                "और जुआ मोटाई के कारण टूट जाएगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वह आयाथ के खिलाफ आया है, वह मिग्रोन से गुजर चुका है;",
                "मिखमाश में उसने अपना सामान रखा है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वे दर्रे से गुजर गए हैं, कहते हुए, “गेबा हमारी रात की छावनी होगी।”",
                "रामाह भयभीत है, और शाऊल की गिबेह भाग गई है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अपनी आवाज से जोर से रोओ, गल्लिम की बेटी!",
                "लैशाह और दुखी अनातोत पर ध्यान दो!"
            ]
        },
        {
            "verse": 31,
            "text": [
                "मदमेना भाग गई है। गेबिम के निवासी शरण की तलाश में हैं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "फिर भी आज वह नोब में रुकेगा;",
                "वह सियोन की बेटी के पर्वत पर, यरूशलेम की पहाड़ी पर अपनी मुट्ठी हिलाता है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "देखो, सेनाओं के भगवान, प्रभु, भयानक शक्ति से शाखाओं को काटने जा रहा है;",
                "ऊँचे लोग काट दिए जाएंगे, और ऊँचे लोग नीचा किए जाएंगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "वह लोहे की कुल्हाड़ी से वन की झाड़ियों को काट देगा,",
                "और लेबनान शक्तिशाली के द्वारा गिर जाएगा।"
            ]
        }
    ]
}