{
    "book": "यशायाह",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे प्रभु, तू मेरा परमेश्वर है; मैं तुझे ऊँचा उठाऊँगा, मैं तेरे नाम का धन्यवाद करूँगा;",
                "क्योंकि तूने अद्भुत काम किए हैं, योजनाएँ जो बहुत पहले बनाई गई थीं, पूर्ण विश्वासयोग्यता के साथ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि तूने एक नगर को ढेर में बदल दिया है, एक किलेबंद नगर को खंडहर में;",
                "विदेशियों का महल अब नगर नहीं है, वह कभी पुनर्निर्मित नहीं होगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए एक शक्तिशाली लोग तुझे महिमा देंगे; निर्दयी राष्ट्रों के नगर तेरा आदर करेंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि तू असहाय के लिए एक दृढ़ गढ़ रहा है, उसकी विपत्ति में गरीब के लिए एक दृढ़ गढ़,",
                "तू तूफान से शरण, गर्मी से छाया रहा है;",
                "क्योंकि निर्दयी की सांस दीवार के खिलाफ बारिश की तरह है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सूखी भूमि में गर्मी की तरह, तू विदेशियों के कोलाहल को शांत करता है;",
                "बादल की छाया से गर्मी की तरह, निर्दयी का गीत मौन हो जाता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब सेनाओं का प्रभु इस पर्वत पर सभी लोगों के लिए एक भव्य भोज तैयार करेगा,",
                "पुरानी दाखरस का भोज, गूदे के साथ उत्तम टुकड़े, और परिष्कृत पुरानी दाखरस।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और इस पर्वत पर वह उस आवरण को नष्ट करेगा जो सभी लोगों पर है,",
                "वह आवरण जो सभी राष्ट्रों पर फैला हुआ है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह सदा के लिए मृत्यु को निगल जाएगा, और प्रभु परमेश्वर सभी चेहरों से आँसू पोंछ देगा,",
                "और वह अपने लोगों की अपमान को सारी पृथ्वी से हटा देगा; क्योंकि प्रभु ने कहा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उस दिन कहा जाएगा,",
                "“देखो, यह हमारा परमेश्वर है जिसके लिए हमने प्रतीक्षा की, कि वह हमें बचाए।",
                "यह वही प्रभु है जिसके लिए हमने प्रतीक्षा की; आओ हम उसकी मुक्ति में आनन्दित और प्रसन्न हों।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि प्रभु का हाथ इस पर्वत पर विश्राम करेगा,",
                "और मोआब अपनी जगह पर कुचला जाएगा जैसे खाद के ढेर में पानी में तिनका कुचला जाता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और वह उसके बीच में अपने हाथ फैलाएगा जैसे तैराक तैरने के लिए अपने हाथ फैलाता है,",
                "परन्तु प्रभु उसके गर्व को उसके हाथों की चालाकी के साथ नीचा करेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तेरी दीवारों के अभेद्य किलेबंदी को वह नीचे लाएगा,",
                "नीचा करेगा, और भूमि पर, यहाँ तक कि धूल में डाल देगा।"
            ]
        }
    ]
}