{
    "book": "यिर्मयाह",
    "chapter": 52,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सिदकिय्याह जब राजा बना, तब वह इक्कीस वर्ष का था, और उसने यरूशलेम में ग्यारह वर्ष तक राज्य किया।",
                "और उसकी माता का नाम हामूतल था, जो लिब्ना के यिर्मयाह की पुत्री थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया, जैसा यहोयाकीम ने किया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा के क्रोध के कारण यह यरूशलेम और यहूदा में हुआ, जब तक उसने उन्हें अपनी उपस्थिति से बाहर नहीं कर दिया।",
                "और सिदकिय्याह ने बाबुल के राजा के विरुद्ध विद्रोह किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब उसके राज्य के नवें वर्ष में, दसवें महीने के दसवें दिन,",
                "बाबुल के राजा नबूकदनेस्सर, वह और उसकी सारी सेना, यरूशलेम के विरुद्ध आए,",
                "और उसके चारों ओर छावनी डाली, और उसके चारों ओर घेराबंदी की दीवार बनाई।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इस प्रकार शहर राजा सिदकिय्याह के ग्यारहवें वर्ष तक घेरे में रहा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "चौथे महीने के नौवें दिन, शहर में अकाल इतना भयंकर हो गया कि देश के लोगों के लिए कोई भोजन नहीं था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब शहर में सेंध लगाई गई, और सभी योद्धा रात में शहर छोड़कर दो दीवारों के बीच के फाटक से निकल गए,",
                "जो राजा के बगीचे के पास था, हालांकि कसदी लोग शहर के चारों ओर थे;",
                "और वे अराबा के रास्ते से चले गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन कसदी सेना ने राजा का पीछा किया और यरीहो के मैदानों में सिदकिय्याह को पकड़ लिया,",
                "और उसकी सारी सेना उससे छिन्न-भिन्न हो गई।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब उन्होंने राजा को पकड़ लिया और उसे हामात के देश में रिब्ला में बाबुल के राजा के पास ले गए,",
                "और उसने उस पर निर्णय सुनाया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और बाबुल के राजा ने सिदकिय्याह के पुत्रों को उसकी आंखों के सामने मार डाला,",
                "और उसने रिब्ला में यहूदा के सभी नेताओं को भी मार डाला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर उसने सिदकिय्याह की आंखों को अंधा कर दिया;",
                "और बाबुल के राजा ने उसे कांस्य बेड़ियों में बांध दिया और उसे बाबुल ले गया,",
                "और उसे उसकी मृत्यु के दिन तक जेल में रखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब पांचवें महीने के दसवें दिन, जो बाबुल के राजा नबूकदनेस्सर के उन्नीसवें वर्ष का था,",
                "नबूज़रदान, जो बाबुल के राजा की सेवा में था, यरूशलेम आया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने यहोवा के घर, राजा के घर, और यरूशलेम के सभी घरों को जला दिया;",
                "यहां तक कि हर बड़े घर को आग से जला दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस प्रकार सभी कसदी सेना, जो गार्ड के कप्तान के साथ थी, ने यरूशलेम के चारों ओर की सभी दीवारों को तोड़ दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब नबूज़रदान गार्ड के कप्तान ने कुछ सबसे गरीब लोगों को निर्वासन में ले लिया,",
                "शहर में बचे हुए लोगों को,",
                "जो बाबुल के राजा के पास चले गए थे, और शेष कारीगरों को।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन नबूज़रदान गार्ड के कप्तान ने देश के कुछ सबसे गरीब लोगों को अंगूर के बागों की देखभाल करने और किसान बनने के लिए छोड़ दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब कसदियों ने यहोवा के घर में कांस्य के खंभों को तोड़ दिया,",
                "और खड़े और कांस्य समुद्र को जो यहोवा के घर में थे,",
                "और उनके सभी कांस्य को बाबुल ले गए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उन्होंने बर्तन, फावड़े, बुझाने वाले, कटोरे, चम्मच, और सभी कांस्य के बर्तन भी ले लिए",
                "जो मंदिर की सेवा में उपयोग किए जाते थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "गार्ड के कप्तान ने बेसिन, अग्निपान, कटोरे, बर्तन, दीपस्तंभ, चम्मच, और प्याले भी ले लिए,",
                "जो उत्तम सोने और उत्तम चांदी के थे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "दो खंभे, एक समुद्र, और समुद्र के नीचे बारह कांस्य बैल, जिन्हें राजा सुलैमान ने यहोवा के घर के लिए बनाया था—",
                "इन सभी बर्तनों का कांस्य वजन से परे था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जहां तक खंभों की बात है, प्रत्येक खंभे की ऊंचाई अठारह हाथ थी, और वह बारह हाथ परिधि में था और चार अंगुल मोटा था, और खोखला था।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब उस पर एक कांस्य शीर्ष था; और प्रत्येक शीर्ष की ऊंचाई पांच हाथ थी,",
                "उस पर जाली का काम और अनार चारों ओर थे, सभी कांस्य के बने हुए थे।",
                "और दूसरा खंभा भी इन्हीं के समान था, जिसमें अनार भी थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "पक्षों पर छियानवे अनार थे; सभी अनार जाली के चारों ओर सौ थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब गार्ड के कप्तान ने सरायाह महायाजक को ले लिया,",
                "जेफन्याह दूसरे याजक को, और तीन द्वारपालों को।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने शहर से एक अधिकारी को भी लिया जो योद्धाओं का निरीक्षक था,",
                "राजा के सलाहकारों में से सात लोगों को जो शहर में पाए गए थे,",
                "सेना के कमांडर के लेखक को जो देश के लोगों को बुलाता था,",
                "और देश के साठ लोगों को जो शहर के बीच में पाए गए थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "नबूज़रदान गार्ड के कप्तान ने उन्हें लिया और उन्हें रिब्ला में बाबुल के राजा के पास ले गया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब बाबुल के राजा ने उन्हें मारा और हामात के देश में रिब्ला में उन्हें मार डाला।",
                "इस प्रकार यहूदा को उसके देश से निर्वासन में ले जाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "ये वे लोग हैं जिन्हें नबूकदनेस्सर ने निर्वासन में ले लिया:",
                "सातवें वर्ष में, 3,023 यहूदी;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "नबूकदनेस्सर के अठारहवें वर्ष में, यरूशलेम के 832 लोग;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "नबूकदनेस्सर के तेईसवें वर्ष में,",
                "नबूज़रदान गार्ड के कप्तान ने 745 यहूदियों को निर्वासन में ले लिया।",
                "कुल मिलाकर 4,600 लोग थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब यह यहोयाकिन यहूदा के राजा के निर्वासन के सैंतीसवें वर्ष में हुआ,",
                "बारहवें महीने में, महीने के पच्चीसवें दिन,",
                "कि बाबुल के राजा एवल-मेरोदक ने, अपने राज्य के पहले वर्ष में,",
                "यहोयाकिन यहूदा के राजा पर कृपा दिखाई और उसे जेल से बाहर निकाला।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "फिर उसने उससे दयालुता से बात की और बाबुल में उसके साथ रहने वाले राजाओं के सिंहासनों से ऊपर उसका सिंहासन स्थापित किया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इस प्रकार यहोयाकिन ने अपने जेल के कपड़े बदल दिए, और अपने जीवन के सभी दिनों में नियमित रूप से राजा की उपस्थिति में भोजन किया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और उसके भत्ते के लिए, बाबुल के राजा द्वारा उसे नियमित भत्ता दिया गया,",
                "उसके जीवन के सभी दिनों तक प्रतिदिन का हिस्सा, उसकी मृत्यु के दिन तक।"
            ]
        }
    ]
}