{
    "book": "यिर्मयाह अध्याय",
    "chapter": 41,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सातवें महीने में, नतन्याह का पुत्र, एलीशामा का पुत्र, जो राजवंश का था और राजा के मुख्य अधिकारियों में से एक था,",
                "दस आदमियों के साथ मिज़पा में अहिकाम के पुत्र गदल्याह के पास आया।",
                "जब वे मिज़पा में एक साथ रोटी खा रहे थे,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब नतन्याह का पुत्र इश्माएल और उसके साथ के दस आदमियों ने उठकर अहिकाम के पुत्र शापान के पुत्र गदल्याह को तलवार से मार डाला,",
                "जिसे बाबुल के राजा ने देश पर नियुक्त किया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इश्माएल ने मिज़पा में गदल्याह के साथ सभी यहूदियों को और वहाँ पाए गए कसदियों को, जो योद्धा थे, भी मार डाला।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब ऐसा हुआ कि गदल्याह की हत्या के अगले दिन, जब तक किसी को इसके बारे में पता नहीं था,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब शेखेम, शीलो, और सामरिया से अस्सी आदमी आए, जिनकी दाढ़ी मुंडाई हुई थी, कपड़े फटे हुए थे, और शरीर पर घाव थे,",
                "जो अनाज की भेंट और धूप लेकर यहोवा के घर में चढ़ाने आए थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब नतन्याह का पुत्र इश्माएल मिज़पा से उनसे मिलने के लिए निकला, चलते हुए रो रहा था;",
                "और जब वह उनसे मिला, तो उसने उनसे कहा, “अहिकाम के पुत्र गदल्याह के पास आओ!”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर जैसे ही वे शहर के अंदर आए, नतन्याह का पुत्र इश्माएल और उसके साथ के आदमियों ने उन्हें मार डाला और उन्हें कुएं में फेंक दिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन उनमें से दस आदमियों ने इश्माएल से कहा, “हमें मत मारो, क्योंकि हमने खेत में गेहूं, जौ, तेल, और शहद के भंडार छिपा रखे हैं।”",
                "इसलिए उसने उन्हें उनके साथियों के साथ नहीं मारा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब वह कुआं जिसमें इश्माएल ने उन सभी आदमियों की लाशें फेंकी थीं जिन्हें उसने गदल्याह के कारण मारा था—",
                "वह वही था जिसे राजा आसा ने इस्राएल के राजा बाशा के कारण बनवाया था—",
                "नतन्याह का पुत्र इश्माएल ने उसे मृतकों से भर दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर इश्माएल ने मिज़पा में बचे हुए सभी लोगों को बंदी बना लिया,",
                "राजा की बेटियों और मिज़पा में बचे हुए सभी लोगों को,",
                "जिन्हें अंगरक्षक के कप्तान नबूज़रदान ने अहिकाम के पुत्र गदल्याह की देखरेख में रखा था;",
                "और नतन्याह का पुत्र इश्माएल उन्हें लेकर अमोन के पुत्रों के पास जाने के लिए निकल पड़ा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन करेआह का पुत्र योहानान और उसके साथ के सभी सेनापति नतन्याह के पुत्र इश्माएल द्वारा किए गए सभी बुरे कामों के बारे में सुन चुके थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए उन्होंने सभी आदमियों को लिया और नतन्याह के पुत्र इश्माएल से लड़ने के लिए गए,",
                "और उन्होंने उसे गिबोन के बड़े तालाब के पास पाया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब जैसे ही इश्माएल के साथ के सभी लोगों ने करेआह के पुत्र योहानान और उसके साथ के सेनापतियों को देखा, वे प्रसन्न हुए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए मिज़पा से बंदी बनाए गए सभी लोग मुड़कर वापस आए,",
                "और करेआह के पुत्र योहानान के पास गए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन नतन्याह का पुत्र इश्माएल योहानान से आठ आदमियों के साथ भाग गया और अमोन के पुत्रों के पास चला गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर करेआह का पुत्र योहानान और उसके साथ के सभी सेनापति मिज़पा से उन सभी बचे हुए लोगों को ले गए जिन्हें उसने नतन्याह के पुत्र इश्माएल से बचाया था,",
                "जब उसने अहिकाम के पुत्र गदल्याह को मार डाला था—",
                "वे लोग जो सैनिक थे, महिलाएं, बच्चे, और खोजे, जिन्हें वह गिबोन से वापस लाया था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और वे गेरूत किम्हाम में गए, जो बेथलेहम के पास है,",
                "ताकि मिस्र में प्रवेश कर सकें"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि वे कसदियों से डरते थे; क्योंकि नतन्याह के पुत्र इश्माएल ने अहिकाम के पुत्र गदल्याह को मार डाला था,",
                "जिसे बाबुल के राजा ने देश पर नियुक्त किया था।"
            ]
        }
    ]
}