{
    "book": "यिर्मयाह अध्याय",
    "chapter": 51,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"यह बाबुल के विषय में, बाबुलियों की भूमि के बारे में, यिर्मयाह नबी द्वारा यहोवा का संदेश है:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"'जातियों के बीच घोषणा करो और प्रचार करो, एक ध्वज उठाओ; इसे प्रचार करो और इसे छुपाओ मत, कहो: \"बाबुल पराजित हो गया है, बेल को लज्जित किया गया है, मर्दुक को तोड़ा गया है; उसकी मूर्तियाँ लज्जित की गई हैं, उसकी प्रतिमाएँ तोड़ी गई हैं।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि उत्तर से एक राष्ट्र उसके खिलाफ आ गया है; यह उसकी भूमि को उजाड़ बना देगा, एक घमंडी भीड़; उसके निवासी, मनुष्य और पशु दोनों, भगा दिए जाएंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"'उन दिनों और उस समय,' यहोवा की घोषणा है, 'बाबुलियों की भूमि में पंखों की सरसराहट की आवाज़ सुनी जाएगी, क्योंकि मैं उत्तर की भूमि से उन पर विनाश ला रहा हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"बाबुल के निवासी के लिए, चाल्दियों की भूमि के लिए, जिनकी पूर्व की महिमा नष्ट हो गई है—",
                "बोलो, और कहो, \"युवा पुरुष सड़कों में मारे गए हैं, और उनके वस्त्र लज्जा में छोड़ दिए गए हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"'उसके खिलाफ युद्ध के लिए तैयार हो जाओ!",
                "जो भी हल चलाता है, वह वापस लौटे और पूरी कवच में पास हो जाए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"'क्यों सबसे अच्छे वस्त्र पहनते हो, प्रतिष्ठित होने की कोशिश करते हो?",
                "जो धनुष संभालते हैं, अपनी हेलमेट पहन लो!",
                "तलवार को मत बख्शो; तीरों को मत रोको!",
                "एक राष्ट्र उत्तर से आ रहा है,",
                "और एक महान राजा पृथ्वी के दूरस्थ भागों से उठेगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने अपनी आज्ञा के तंबू गाड़ दिए हैं,",
                "अपनी सभा स्थलों को ढक दिया है,",
                "वह उसके ऊपर चढ़ गया है, और उसके युवा पुरुष उसकी सड़कों में गिर गए हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"'हे शक्तिशाली धनुष टूट जाएगा, और जो भाग रहे हैं वे घायल होकर चलेंगे;",
                "क्योंकि यहोवा ने बाबुल के खिलाफ एक न्याय की योजना बनाई है,",
                "चाल्दियों की भूमि को नष्ट करने के लिए;",
                "और भूमि एक उजाड़ वस्तु बन जाएगी, बिना निवासी के।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "हे तुम जो कई जलों के पास रहते हो, खजानों में समृद्ध, तुम्हारा अंत आ गया है,",
                "तुम्हारे विनाश का माप।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"'सेनाओं के यहोवा ने स्वयं की शपथ ली है:",
                "\"निश्चित रूप से, मैं तुम्हें टिड्डियों की तरह लोगों से भर दूंगा,",
                "और इतनी बड़ी भीड़ से कि उनकी आवाज़ तुम्हें चकित कर देगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तुम खाओगे, संतुष्ट हो जाओगे, और अपने परमेश्वर यहोवा की स्तुति करोगे,",
                "क्योंकि उसने तुम्हें तुम्हारे दिल की इच्छा दी है।",
                "वह तुम्हारे क्षेत्र को बढ़ाता है,",
                "और तुम्हारे नाम की महिमा के लिए तुम्हें स्वतंत्रता देता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"'क्योंकि यहोवा कहता है,",
                "\"देखो, मैं तुम्हारे कारण की रक्षा करूंगा",
                "और तुम्हारे लिए प्रतिशोध लूंगा।",
                "मैं उसके समुद्र को सुखा दूंगा और उसके झरनों को सूखा बना दूंगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"'और बाबुल एक ढेर बन जाएगा, गीदड़ों का निवास स्थान, एक उजाड़।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जैसे गांव जो बसे नहीं हैं, एक सूखी भूमि और रेगिस्तान।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"'मैं उन लोगों को बाहर निकाल दूंगा जो उसकी शक्ति में आनंदित होते हैं,",
                "और उसकी प्रजा मूर्खता से दब जाएगी;",
                "उसके अधिकारी और उसके ज्ञानी मूर्ख बन जाएंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब मैं उसके ऊपर विदेशियों को स्थापित करूंगा,",
                "और दुष्ट उसके बीच में होंगे;",
                "मैं उनकी बुराई का अंत करूंगा,",
                "और उनके गीतों की आवाज़ अब नहीं सुनी जाएगी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं बाबुल को हेजहॉग के लिए एक संपत्ति बना दूंगा,",
                "और जल के तालाब,",
                "मैं उसे विनाश के झाड़ू से साफ करूंगा,'",
                "सेनाओं के यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"'समुद्र बाबुल पर चढ़ आया है;",
                "वह उसकी गर्जन भरी लहरों से ढक गई है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"'“उसके बीच से बाहर निकलो, मेरे लोग!",
                "और हर कोई अपने जीवन को यहोवा के भयंकर क्रोध से बचाए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"'बाबुल की दीवारों पर एक ध्वज उठाओ!",
                "रक्षक को मजबूत करो,",
                "चौकीदार को रखो,",
                "दूत भेजो,",
                "रुको मत!",
                "घोड़ों को आगे बढ़ाओ,",
                "घोड़ों पर चढ़ो!",
                "शक्तिशाली को इकट्ठा करो!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "\"'धनुर्धारियों को भेजो!",
                "जल्दी करो और उसके चारों ओर अपने आप को स्थापित करो;",
                "एक को भी भागने मत दो!",
                "उसके काम के अनुसार उसे चुकाओ;",
                "उसके साथ ठीक वैसा ही करो जैसा उसने किया है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "\"'उसकी फैली हुई भुजा की सांस काट दो;",
                "यहोवा उसकी अधर्मिता को उसे लौटाए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "\"'मैं उसके पुत्रों और पुत्रियों को",
                "हर दिशा के लोगों में बिखेर दूंगा;",
                "मैं बाबुल को दूंगा",
                "दिल की बीमारी, दुखों और विलापों का।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "\"'मैं तुम्हारे खिलाफ हूँ, हे विनाशकारी पर्वत,",
                "जो सारी पृथ्वी को नष्ट करता है,\" यहोवा कहता है;",
                "\"और मैं तुम्हारे खिलाफ अपना हाथ बढ़ाऊंगा,",
                "और तुम्हें चट्टानों से नीचे गिराऊंगा,",
                "और तुम्हें एक जला हुआ पर्वत बना दूंगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब कोई पत्थर तुमसे स्मारक के लिए नहीं लिया जाएगा,",
                "और न ही तुम फिर से उठाए जाओगे,",
                "क्योंकि मैं बाबुल को सदा के लिए एक उजाड़ बना दूंगा।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"भूमि में एक ध्वज उठाओ!",
                "लोगों के बीच तुरही बजाओ!",
                "राष्ट्रों को उसके खिलाफ युद्ध के लिए तैयार करो!",
                "उसके खिलाफ राज्यों को बुलाओ, अरामियों, गेबालियों,",
                "अम्मोनियों, और मोआबियों को, उसके खिलाफ,",
                "वोब्बेथ और थम्मुज के लोगों को,",
                "उसके खिलाफ, सभी भूमि के चेहरे के राष्ट्रों को।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "\"'हाँ, अरारात, मिनी, और अश्केनाज़ के राज्यों को उसके खिलाफ इकट्ठा करो;",
                "उसके खिलाफ धनुर्धारियों को नियुक्त करो;",
                "उसे नष्ट करने का आदेश दो!",
                "घोड़ों को भेजो, उन्हें गति में लाओ!",
                "योद्धाओं, ऊपर जाओ, और अपनी लज्जा से लिपट जाओ!"
            ]
        },
        {
            "verse": 29,
            "text": [
                "\"'यहोवा ने मादियों के राजाओं की आत्मा को उठाया है;",
                "वे एक दूरस्थ भूमि से आए हैं, और मैं उन्हें उसके खिलाफ चलाऊंगा;",
                "कोई चाँदी की परवाह नहीं करेगा, न ही सोने में आनंद लेगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उनके धनुष युवा पुरुषों को मार डालेंगे;",
                "वे गर्भ के फल पर दया नहीं करेंगे;",
                "उनकी आँखें बच्चों पर दया नहीं करेंगी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "\"'और बाबुल एक ढेर बन जाएगा,",
                "एक उजाड़ भूमि में,",
                "राष्ट्रों के लिए एक शिकार और एक पहेली।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "समुद्र बाबुल पर चढ़ आया है;",
                "वह उसकी गर्जन भरी लहरों से ढक गई है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "\"'उसके नगर एक उजाड़ बन गए हैं,",
                "एक सूखी भूमि और रेगिस्तान, एक भूमि जिसमें कोई नहीं बसता,",
                "और न ही कोई मानव जाति उसमें से गुजरता है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "\"'और मैं बाबुल में बेल को दंड दूंगा,",
                "और मैं मर्दुक की खुदी हुई मूर्ति और मूर्तिपूजक पुरोहितों को बाहर निकालूंगा,",
                "उनके साथ जो उन्हें उसी समय पूजा करते हैं,",
                "कि वे मूर्खता और एक कब्जा किया गया शिकार बन जाएं।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "\"'हे तुम जो कई जलों के पास रहते हो, खजानों में समृद्ध,",
                "तुम्हारा अंत आ गया है, तुम्हारे विनाश का माप।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "\"'यहोवा ने कहा है:",
                "\"निश्चित रूप से, मैं तुम्हें लोगों से भर दूंगा",
                "जैसे टिड्डियाँ, और वे तुम्हारे खिलाफ युद्ध की एक आवाज़ उठाएंगे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "\"'वे तुम्हारे खिलाफ एक आवाज़ उठाएंगे,",
                "जैसे कोई पहाड़ों पर धमकी भरी युद्ध की पुकार उठाता है;",
                "क्योंकि यहोवा ने तुम्हें ले लिया है",
                "और तुम्हें अपने तीर की आवाज़ से परेशान किया है।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "\"'लेकिन उसके युवा पुरुष उसकी सड़कों में गिरेंगे,",
                "और उसके सभी योद्धा उस दिन नष्ट हो जाएंगे,'",
                "यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "\"'देखो, मैं तुम्हारे खिलाफ हूँ, हे अभिमानी,'",
                "सेनाओं के यहोवा परमेश्वर की घोषणा है,",
                "\"क्योंकि तुम्हारा दिन आ गया है, वह समय जब मैं तुम्हें दंड दूंगा।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अभिमानी ठोकर खाएगा और गिरेगा",
                "कोई उसे उठाने वाला नहीं होगा,",
                "और मैं उसके नगरों में आग लगाऊंगा,",
                "और वे जल जाएंगे।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "\"'“मैं प्रतिशोध लाऊंगा;",
                "मैं दया नहीं करूंगा;",
                "और उनकी अपनी आँखें फांसी की सजा पर शैतानी चमक देखेंगी।'\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "\"'अपने आप को बाबुल के चारों ओर हर तरफ स्थापित करो,",
                "जो भी धनुष को मोड़ता है, उस पर तीर चलाओ;",
                "अपने तीरों को मत बख्शो!",
                "क्योंकि उसने यहोवा के खिलाफ पाप किया है।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "\"'देखो, यहोवा उसके खिलाफ उन लोगों को लाता है जो उत्तर की हवा की तरह उठते हैं;",
                "और वे उसे तूफान की तरह भगा देंगे।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "ऊँचे फाटक और कांस्य की सलाखें तोड़ी जाएंगी!",
                "राजा और राजकुमार वहाँ लज्जा में बैठेंगे;",
                "वे अपने आप को बंद कर लेंगे और दीवारों पर चढ़ेंगे,",
                "लेकिन मैं उनकी ठुड्डियों में आग लगाऊंगा,",
                "और वह उन्हें भस्म कर देगी।”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "\"'“उसके बीच से बाहर निकलो, मेरे लोग!",
                "हर कोई अपने जीवन को यहोवा के भयंकर क्रोध से बचाए।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "\"'अपना कान लगाओ और मेरे पास आओ;",
                "सुनो, और तुम्हारा जीवन सुरक्षित रहेगा।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "देखो, मैं बाबुल के खिलाफ उठाने और लाने जा रहा हूँ",
                "उत्तर की भूमि से महान राष्ट्रों की एक सभा—"
            ]
        },
        {
            "verse": 48,
            "text": [
                "वे उसके खिलाफ अपना शिविर स्थापित करेंगे;",
                "वे दीवार और रैंप बनाएंगे, और भूमि से उस पर तीर चलाएंगे।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "वे एक घेराबंदी रैंप उठाएंगे,",
                "वे एक दीवार बनाएंगे,",
                "वे उसके फाटकों के माध्यम से जाएंगे,",
                "जैसे लोग एक शहर में घुसते हैं।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "लेकिन वे पकड़े जाएंगे, उनका तीर वापस नहीं होगा,",
                "और धनुष की डोरी टूट जाएगी,",
                "क्योंकि यहोवा प्रतिफल का परमेश्वर है;",
                "वह पूरी तरह से चुकाएगा।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "\"'देखो, मैं उनके खिलाफ उठा रहा हूँ",
                "मादी, जिन्हें चाँदी की परवाह नहीं है;",
                "जहाँ तक सोने की बात है, उन्हें इसमें कोई आनंद नहीं है।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "उनके धनुष युवा पुरुषों को मार डालेंगे;",
                "वे गर्भ के फल पर दया नहीं करेंगे;",
                "उनकी आँखें बच्चों पर दया नहीं करेंगी।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "\"'और बाबुल एक ढेर बन जाएगा,",
                "रेगिस्तान में,",
                "एक सूखी भूमि और एक जंगल,",
                "एक भूमि जिसमें कोई आदमी नहीं रहता या गुजरता है।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "\"'मैं बाबुल और चाल्दियों के सभी निवासियों को",
                "उनकी सारी बुराई के लिए जो उन्होंने सिय्योन में तुम्हारी दृष्टि में की है,",
                "यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "तुम जो चाल्दियों की तलवार से बच गए हो,",
                "उन्हें बसाने के लिए जहाज पर सवार हो जाओ,",
                "और अपने वस्त्र को धरती में दफनाओ,",
                "उसे उत्पीड़क के चेहरे से छुपाओ।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "क्योंकि यहोवा ने एक दिन नियुक्त किया है",
                "प्रतिशोध का—वह बाबुल पर क्रोधित है;",
                "और उसके मारे गए लोगों की शक्ति उसके बीच में गिर जाएगी।"
            ]
        },
        {
            "verse": 57,
            "text": [
                "और सारी पृथ्वी उसके पतन की आवाज़ पर कांप उठेगी,",
                "एक चिल्लाहट की आवाज़ पर, एक गर्जन की आवाज़ पर;",
                "\"क्योंकि उसकी आवाज़ समुद्र की तरह गूंज रही है;",
                "क्योंकि उसने सिय्योन के खिलाफ बोलते हुए",
                "ड्रैगन की तरह बोला है,",
                "धमकियाँ फेंकते हुए, जोर से अपनी आवाज़ उठाते हुए।"
            ]
        },
        {
            "verse": 58,
            "text": [
                "इसलिए यहोवा के मारे गए लोग उस दिन गिरेंगे",
                "पृथ्वी के एक छोर से दूसरे तक;",
                "वे शोकित नहीं होंगे,",
                "न ही इकट्ठे किए जाएंगे, न ही दफनाए जाएंगे;",
                "वे जमीन पर खाद होंगे।"
            ]
        },
        {
            "verse": 59,
            "text": [
                "\"इसके अलावा, वह शब्द जो यिर्मयाह नबी ने सेरायाह, नेरिय्याह के पुत्र, महसिय्याह के पुत्र को आदेश दिया, जब वह यहूदा के राजा सिदकिय्याह के साथ उसके शासन के चौथे वर्ष में बाबुल गया था:"
            ]
        },
        {
            "verse": 60,
            "text": [
                "क्योंकि यहोवा ने यिर्मयाह से कहा: 'एक बड़ा स्क्रॉल लो और उस पर वे सभी शब्द लिखो जो मैंने बाबुल के खिलाफ और सभी राष्ट्रों के खिलाफ बोले हैं, जिस दिन से मैंने उनके बारे में पहली बार बोला था, यहाँ तक कि आज तक।'"
            ]
        },
        {
            "verse": 61,
            "text": [
                "इसके अलावा, इसे एक पत्थर से बाँधो और इसे यूफ्रेट्स नदी में फेंक दो,"
            ]
        },
        {
            "verse": 62,
            "text": [
                "और कहो, \"इस प्रकार बाबुल डूब जाएगा और फिर नहीं उठेगा, उस आपदा के कारण जो मैं उस पर ला रहा हूँ।",
                "और यदि वे तुमसे पूछें, 'तुमने ऐसा क्यों किया?' तो तुम उनसे कहोगे, 'क्योंकि यहोवा ने यह कहा है और इन बातों को करने का वादा किया है।'"
            ]
        },
        {
            "verse": 63,
            "text": [
                "\"और जब तुम इस स्क्रॉल को पढ़ना समाप्त कर लो, तो इसे एक पत्थर से बाँधो और इसे यूफ्रेट्स नदी में फेंक दो,"
            ]
        },
        {
            "verse": 64,
            "text": [
                "और कहो, 'इस प्रकार बाबुल डूब जाएगा और फिर नहीं उठेगा",
                "उस आपदा के कारण जो मैं उस पर ला रहा हूँ,'\"",
                "यहोवा की घोषणा है।"
            ]
        }
    ]
}