{
    "book": "यिर्मयाह",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हिल्किय्याह के पुत्र यिर्मयाह के वचन, जो अनातोथ में, बिन्यामीन के देश में, याजकों में से एक था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जिसके पास यहोवा का वचन यहूदा के राजा आमोन के पुत्र योशिय्याह के दिनों में, उसके राज्य के तेरहवें वर्ष में आया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यह योशिय्याह के पुत्र यहूदा के राजा यहोयाकीम के दिनों में भी आया, और योशिय्याह के पुत्र यहूदा के राजा सिदकिय्याह के ग्यारहवें वर्ष के अंत तक, जब यरूशलेम निर्वासन में चला गया, पांचवें महीने तक।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“मैंने तुझे गर्भ में रचने से पहले ही जान लिया,",
                "और तेरे जन्म से पहले ही मैंने तुझे पवित्र कर दिया;",
                "मैंने तुझे जातियों के लिए नबी ठहराया है।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब मैंने कहा, “हे प्रभु यहोवा! देख, मैं बोलना नहीं जानता,",
                "क्योंकि मैं युवा हूँ।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु यहोवा ने मुझसे कहा,",
                "“यह मत कह, ‘मैं युवा हूँ,’",
                "क्योंकि जहाँ कहीं मैं तुझे भेजूँ, तू जाएगा,",
                "और जो कुछ मैं तुझे आज्ञा दूँ, तू वही बोलेगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनसे मत डर,",
                "क्योंकि मैं तुझे बचाने के लिए तेरे साथ हूँ,” यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब यहोवा ने अपना हाथ बढ़ाया और मेरे मुँह को छूआ, और यहोवा ने मुझसे कहा,",
                "“देख, मैंने अपने वचन तेरे मुँह में डाल दिए हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "देख, मैंने आज तुझे जातियों और राज्यों के ऊपर नियुक्त किया है,",
                "उखाड़ने और गिराने के लिए,",
                "नष्ट करने और उलटने के लिए,",
                "बनाने और लगाने के लिए।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और यहोवा का वचन मेरे पास आया, यह कहते हुए, “यिर्मयाह, तू क्या देखता है?”",
                "और मैंने कहा, “मैं बादाम के पेड़ की एक शाखा देखता हूँ।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यहोवा ने मुझसे कहा, “तूने अच्छा देखा है, क्योंकि मैं अपने वचन को पूरा करने के लिए देख रहा हूँ।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और यहोवा का वचन दूसरी बार मेरे पास आया, यह कहते हुए, “तू क्या देखता है?”",
                "और मैंने कहा, “मैं एक उबलता हुआ बर्तन देखता हूँ, जो उत्तर की ओर से झुका हुआ है।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब यहोवा ने मुझसे कहा, “उत्तर से इस देश के सब निवासियों पर विपत्ति टूट पड़ेगी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि देख, मैं उत्तर के राज्यों के सब परिवारों को बुला रहा हूँ,” यहोवा की यह वाणी है;",
                "“और वे आएंगे और यरूशलेम के फाटकों के प्रवेश द्वार पर अपना-अपना सिंहासन स्थापित करेंगे,",
                "और उसके चारों ओर की सब दीवारों के विरुद्ध, और यहूदा के सब नगरों के विरुद्ध।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और मैं उनके विरुद्ध अपने न्यायों को घोषित करूंगा उनकी सारी दुष्टता के कारण,",
                "क्योंकि उन्होंने मुझे त्याग दिया और अन्य देवताओं को बलिदान चढ़ाया,",
                "और अपने ही हाथों के कामों की पूजा की।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब, अपनी कमर कस और उठ, और उनसे वह सब बोल जो मैं तुझे आज्ञा देता हूँ।",
                "उनसे मत डर, नहीं तो मैं तुझे उनके सामने भयभीत कर दूंगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब देख, मैंने आज तुझे एक दृढ़ नगर के समान बनाया है,",
                "और लोहे के खंभे और कांस्य की दीवारों के समान पूरे देश के विरुद्ध,",
                "यहूदा के राजाओं, उसके नेताओं, उसके याजकों, और देश के लोगों के विरुद्ध।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और वे तेरे विरुद्ध लड़ेंगे, परन्तु तुझ पर प्रबल न होंगे,",
                "क्योंकि मैं तुझे बचाने के लिए तेरे साथ हूँ,” यहोवा की यह वाणी है।"
            ]
        }
    ]
}