{
    "book": "यिर्मयाह अध्याय",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब शेफतियाह मतान का पुत्र, गदल्याह पशहूर का पुत्र, युकल शलेमियाह का पुत्र, और पशहूर मल्कियाह का पुत्र, उन शब्दों को सुन रहे थे जो यिर्मयाह सभी लोगों से कह रहा था,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यह वही है जो यहोवा कहता है: 'जो कोई इस नगर में रहेगा वह तलवार, अकाल, या महामारी से मरेगा;",
                "परन्तु जो कोई कसदियों के पास जाएगा वह जीवित रहेगा, और अपनी जान को लूट के समान पाएगा, और जीवित रहेगा।'"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यह वही है जो यहोवा कहता है: 'यह नगर निश्चित रूप से बाबुल के राजा की सेना के हाथों में सौंप दिया जाएगा, और वह इसे पकड़ लेगा।'\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब अधिकारियों ने राजा से कहा, \"कृपया इस व्यक्ति को मार डालें,",
                "क्योंकि वह इस नगर में बचे हुए योद्धाओं और सभी लोगों को ऐसे शब्द कहकर हतोत्साहित कर रहा है।",
                "क्योंकि यह व्यक्ति इन लोगों की भलाई नहीं, बल्कि उनकी हानि चाहता है।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए राजा सिदकिय्याह ने कहा, \"देखो, वह तुम्हारे हाथों में है; क्योंकि राजा तुम्हारे विरुद्ध कुछ नहीं कर सकता।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए उन्होंने यिर्मयाह को लिया और उसे मल्कियाह राजा के पुत्र के कुएं में डाल दिया, जो प्रहरी के आंगन में था;",
                "और उन्होंने यिर्मयाह को रस्सियों से नीचे उतारा।",
                "अब उस कुएं में पानी नहीं था, केवल कीचड़ था, और यिर्मयाह कीचड़ में धंस गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु एबेद-मलेक कूशी, जो राजा के घर में एक हिजड़ा था, ने सुना कि उन्होंने यिर्मयाह को कुएं में डाल दिया है।",
                "अब राजा बिन्यामीन के फाटक पर बैठा था;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और एबेद-मलेक राजा के घर से बाहर आया और राजा से कहने लगा,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"मेरे प्रभु राजा, इन लोगों ने जो कुछ भी यिर्मयाह नबी के साथ किया है वह दुष्टता है,",
                "जिसे उन्होंने कुएं में डाल दिया है; वह वहां भूख से मर जाएगा, क्योंकि नगर में और रोटी नहीं है।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब राजा ने एबेद-मलेक कूशी को आज्ञा दी,",
                "\"यहां से अपने अधिकार में तीस आदमियों को ले जाओ और यिर्मयाह नबी को कुएं से निकाल लाओ, इससे पहले कि वह मर जाए।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए एबेद-मलेक ने अपने अधिकार में आदमियों को लिया और राजा के घर में भंडार कक्ष के नीचे एक स्थान पर गया,",
                "और वहां से पुराने चिथड़े और पुराने कपड़े लिए, और उन्हें रस्सियों से कुएं में यिर्मयाह के पास नीचे उतारा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब एबेद-मलेक कूशी ने यिर्मयाह से कहा,",
                "\"अब इन पुराने चिथड़ों और कपड़ों को अपनी बगल के नीचे रस्सियों के नीचे रखो\";",
                "और यिर्मयाह ने ऐसा किया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए उन्होंने यिर्मयाह को रस्सियों से खींचकर बाहर निकाला और उसे कुएं से बाहर उठाया, और यिर्मयाह प्रहरी के आंगन में रहा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब राजा सिदकिय्याह ने यिर्मयाह नबी को यहोवा के घर के तीसरे प्रवेश द्वार पर बुलवाया;",
                "और राजा ने यिर्मयाह से कहा, \"मैं तुमसे कुछ पूछने जा रहा हूँ; मुझसे कुछ भी मत छुपाओ।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब यिर्मयाह ने सिदकिय्याह से कहा, \"यदि मैं तुम्हें बताऊँ, तो क्या तुम मुझे निश्चित रूप से मार नहीं डालोगे?",
                "और यदि मैं तुम्हें सलाह दूँ, तो तुम मेरी बात नहीं सुनोगे।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु राजा सिदकिय्याह ने यिर्मयाह से गुप्त रूप से शपथ खाई,",
                "\"जैसे यहोवा जीवित है, जिसने हमें यह जीवन दिया है, मैं तुम्हें मार नहीं डालूँगा,",
                "और न ही तुम्हें उन लोगों के हाथ में दूँगा जो तुम्हारी जान चाहते हैं।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यिर्मयाह ने सिदकिय्याह से कहा, \"यह वही है जो सेनाओं का परमेश्वर, इस्राएल का परमेश्वर कहता है:",
                "'यदि तुम बाबुल के राजा के अधिकारियों के सामने आत्मसमर्पण करोगे, तो तुम जीवित रहोगे, यह नगर आग से नहीं जलाया जाएगा, और तुम और तुम्हारा परिवार बच जाएगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु यदि तुम बाबुल के राजा के अधिकारियों के सामने आत्मसमर्पण नहीं करोगे, तो यह नगर कसदियों के हाथ में सौंप दिया जाएगा,",
                "और वे इसे आग से जला देंगे, और तुम उनके हाथ से नहीं बच सकोगे।'\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब राजा सिदकिय्याह ने यिर्मयाह से कहा, \"मैं उन यहूदियों से डरता हूँ जो कसदियों के पास चले गए हैं,",
                "क्योंकि वे मुझे उनके हाथ में दे सकते हैं, और वे मुझे अपमानित करेंगे।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु यिर्मयाह ने कहा, \"वे तुम्हें उनके हाथ में नहीं देंगे।",
                "कृपया यहोवा की वाणी का पालन करो जो मैं तुमसे कह रहा हूँ, ताकि तुम्हारे लिए भला हो और तुम जीवित रहो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु यदि तुम आत्मसमर्पण करने से इंकार करते रहोगे, तो यह वही वचन है जो यहोवा ने मुझे दिखाया है:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "'देखो, यहूदा के राजा के महल में बची हुई सभी स्त्रियाँ बाबुल के राजा के अधिकारियों के पास लाई जाएँगी, और वे स्त्रियाँ कहेंगी,",
                "\"तुम्हारे विश्वासी मित्रों ने तुम्हें धोखा दिया और तुम पर विजय प्राप्त की;",
                "जब तुम्हारे पैर कीचड़ में धंसे थे, वे पीछे हट गए।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "वे तुम्हारी सभी पत्नियों और तुम्हारे पुत्रों को भी कसदियों के पास ले जाएँगे,",
                "और तुम स्वयं उनके हाथ से नहीं बच सकोगे, बल्कि बाबुल के राजा के हाथ से पकड़े जाओगे,",
                "और यह नगर आग से जलाया जाएगा।'\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब सिदकिय्याह ने यिर्मयाह से कहा, \"इन शब्दों के बारे में किसी को न बताना, और तुम मरोगे नहीं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परन्तु यदि अधिकारी सुनें कि मैंने तुमसे बात की है और वे तुमसे आकर कहें,",
                "'हमें अब बताओ कि तुमने राजा से क्या कहा, और राजा ने तुमसे क्या कहा; इसे हमसे मत छुपाओ, और हम तुम्हें मार नहीं डालेंगे,'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तो तुम उनसे कहना,",
                "'मैं राजा के सामने अपनी प्रार्थना कर रहा था, कि मुझे योनातान के घर में लौटने के लिए न कहें ताकि मैं वहां मर जाऊं।'\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब सभी अधिकारी यिर्मयाह के पास आए और उससे पूछताछ की, और उसने उन्हें उन सभी शब्दों के अनुसार बताया जो राजा ने आज्ञा दी थी;",
                "इसलिए उन्होंने उससे बात करना बंद कर दिया, क्योंकि बातचीत नहीं सुनी गई थी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए यिर्मयाह प्रहरी के आंगन में रहा जब तक कि यरूशलेम पर कब्जा नहीं हो गया।"
            ]
        }
    ]
}