{
    "book": "यिर्मयाह",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे इस्राएल के घराने, वह वचन सुनो जो यहोवा तुमसे कहता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा यों कहता है:",
                "\"जातियों के मार्ग को मत सीखो,",
                "और आकाश के चिन्हों से मत डरो,",
                "यद्यपि जातियाँ उनसे डरती हैं;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि लोगों की रीति-रिवाज व्यर्थ हैं;",
                "क्योंकि यह जंगल से काटी गई लकड़ी है,",
                "जो एक कारीगर के हाथों का काम है जो काटने के औजार से बनता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे इसे चांदी और सोने से सजाते हैं;",
                "वे इसे कीलों और हथौड़ों से जकड़ते हैं",
                "ताकि यह न डगमगाए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे खीरे के खेत में एक बिजूका के समान हैं, और वे बोल नहीं सकते;",
                "उन्हें उठाकर ले जाना पड़ता है,",
                "क्योंकि वे चल नहीं सकते!",
                "उनसे मत डरो,",
                "क्योंकि वे कोई हानि नहीं कर सकते,",
                "और न ही वे कोई भला कर सकते हैं।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "हे यहोवा, तेरे समान कोई नहीं है;",
                "तू महान है, और तेरा नाम सामर्थ्य में महान है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हे जातियों के राजा, तुझसे कौन नहीं डरेगा?",
                "वास्तव में यह तेरा हक है!",
                "क्योंकि सभी जातियों के बुद्धिमानों में",
                "और उनके सभी राज्यों में,",
                "तेरे समान कोई नहीं है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु वे सब के सब मूर्ख और नासमझ हैं;",
                "मूर्तियों की शिक्षा केवल लकड़ी है!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तारशीश से लाई गई चांदी,",
                "और ऊफाज से सोना,",
                "कारीगर का काम और सुनार के हाथों का काम;",
                "उनके वस्त्र बैंगनी और लाल हैं;",
                "वे सब कुशल लोगों का काम हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परंतु यहोवा सच्चा परमेश्वर है;",
                "वह जीवित परमेश्वर और अनंतकाल का राजा है।",
                "उसके क्रोध में पृथ्वी कांपती है,",
                "और जातियाँ उसके क्रोध को सहन नहीं कर सकतीं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुम उनसे यह कहो:",
                "\"वे देवता जिन्होंने आकाश और पृथ्वी नहीं बनाए",
                "पृथ्वी से और आकाश के नीचे से नष्ट हो जाएंगे।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वह वही है जिसने अपनी सामर्थ्य से पृथ्वी बनाई,",
                "जिसने अपनी बुद्धि से संसार को स्थिर किया;",
                "और अपनी समझ से उसने आकाश को फैलाया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब वह अपनी आवाज़ निकालता है, तो आकाश में जल की गर्जना होती है,",
                "और वह पृथ्वी के छोर से बादलों को उठाता है;",
                "वह वर्षा के लिए बिजली बनाता है,",
                "और अपनी भंडार से हवा निकालता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हर व्यक्ति मूर्ख है, ज्ञान से रहित;",
                "हर सुनार अपनी मूर्तियों से लज्जित होता है,",
                "क्योंकि उसकी ढली हुई धातु की मूर्तियाँ धोखा देती हैं,",
                "और उनमें कोई प्राण नहीं है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "वे व्यर्थ हैं, उपहास का काम हैं;",
                "उनकी सजा के समय वे नष्ट हो जाएंगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "याकूब का भाग इनसे भिन्न है;",
                "क्योंकि वही सब कुछ का निर्माता है,",
                "और इस्राएल उसकी विरासत का गोत्र है;",
                "सेनाओं का यहोवा उसका नाम है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अपनी गठरी को ज़मीन से उठा लो,",
                "हे घेराबंदी में रहने वाले!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि यहोवा यों कहता है:",
                "\"देखो, मैं इस समय देश के निवासियों को बाहर फेंक रहा हूँ,",
                "और मैं उन्हें संकट में डालूँगा,",
                "ताकि वे पाए जाएं।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हाय मुझ पर, मेरी चोट के कारण!",
                "मेरी घाव असाध्य है।",
                "परंतु मैंने कहा, \"यह निश्चित रूप से एक बीमारी है,",
                "और मुझे इसे सहना होगा।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मेरा तंबू नष्ट हो गया है,",
                "और मेरी सभी रस्सियाँ टूट गई हैं;",
                "मेरे पुत्र मुझसे चले गए हैं और अब नहीं हैं।",
                "कोई नहीं है जो फिर से मेरा तंबू फैलाए",
                "या मेरे पर्दे लगाए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि चरवाहे मूर्ख हो गए हैं",
                "और उन्होंने यहोवा की खोज नहीं की।",
                "इसलिए वे सफल नहीं हुए,",
                "और उनकी सारी भेड़ें बिखर गई हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "एक रिपोर्ट की आवाज़! देखो, यह आ रही है—",
                "उत्तर की भूमि से एक बड़ा गर्जन—",
                "यहूदा के नगरों को",
                "उजाड़ने के लिए, गीदड़ों का निवास स्थान बनाने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मुझे पता है, हे यहोवा, कि मनुष्य का मार्ग उसके अपने में नहीं है,",
                "और न ही यह चलने वाले मनुष्य में है कि वह अपने कदमों को निर्देशित करे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मुझे सुधार, हे यहोवा, परंतु न्याय के साथ;",
                "तेरे क्रोध के साथ नहीं, नहीं तो तू मुझे नष्ट कर देगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अपना क्रोध उन जातियों पर उंडेल दे जो तुझे नहीं जानतीं,",
                "और उन परिवारों पर जो तेरे नाम का आह्वान नहीं करते;",
                "क्योंकि उन्होंने याकूब को खा लिया है;",
                "उन्होंने उसे खा लिया और भस्म कर दिया है,",
                "और उसके निवास को उजाड़ दिया है।"
            ]
        }
    ]
}