{
    "book": "यिर्मयाह",
    "chapter": 44,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह वचन यिर्मयाह के पास उन सभी यहूदियों के लिए आया जो मिस्र देश में रहते थे, जो मिग्दोल, तहपन्हेस, मेम्फिस, और पथरोस देश में रहते थे, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यह सेनाओं के प्रभु, इस्राएल के परमेश्वर का वचन है: 'तुमने स्वयं देखा है कि मैंने यरूशलेम और यहूदा के सभी नगरों पर कैसी विपत्ति लाई है;",
                "और देखो, वे आज के दिन खंडहर में हैं, और उनमें कोई नहीं रहता,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उनकी दुष्टता के कारण जो उन्होंने मुझे क्रोधित करने के लिए की,",
                "अन्य देवताओं को बलिदान चढ़ाने और उनकी सेवा करने के द्वारा जिन्हें उन्होंने नहीं जाना था, न ही तुमने, न तुम्हारे पिताओं ने।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर भी मैंने तुम्हारे पास अपने सभी सेवक भविष्यद्वक्ताओं को बार-बार भेजा, यह कहते हुए,",
                "\"ओह, इस घृणित कार्य को मत करो जिसे मैं घृणा करता हूँ!\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "पर उन्होंने न तो सुना और न ही अपने कानों को झुकाया कि वे अपनी दुष्टता से फिरें, ताकि वे अन्य देवताओं को बलिदान न चढ़ाएं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए मेरा क्रोध और मेरा रोष यहूदा के नगरों में और यरूशलेम की सड़कों में उमड़ पड़ा और जल गया,",
                "इसलिए वे खंडहर और उजाड़ बन गए हैं, जैसा कि आज के दिन है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब फिर, यह सेनाओं के प्रभु, इस्राएल के परमेश्वर का वचन है:",
                "'तुम अपने आप को इतना बड़ा नुकसान क्यों पहुँचा रहे हो, अपने आप से पुरुष और स्त्री, बालक और शिशु को यहूदा से समाप्त करने के लिए,",
                "ताकि तुम अपने आप को बिना अवशेष के छोड़ दो,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मुझे अपने हाथों के कार्यों से क्रोधित करने के लिए, मिस्र देश में अन्य देवताओं को बलिदान चढ़ाने के द्वारा जहाँ तुम निवास करने के लिए प्रवेश कर रहे हो,",
                "ताकि तुम समाप्त हो जाओ और पृथ्वी की सभी जातियों के बीच एक शाप और अपशब्द का विषय बन जाओ?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या तुमने अपने पिताओं की दुष्टता, यहूदा के राजाओं की दुष्टता,",
                "उनकी पत्नियों की दुष्टता, अपनी स्वयं की दुष्टता, और अपनी पत्नियों की दुष्टता को भुला दिया है,",
                "जो उन्होंने यहूदा देश में और यरूशलेम की सड़कों में की थी?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर भी वे आज तक पश्चात्तापी नहीं हुए हैं, न ही उन्होंने भय किया है,",
                "न ही मेरी व्यवस्था या मेरी विधियों में चले हैं, जो मैंने तुम्हारे और तुम्हारे पिताओं के सामने रखी थीं।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए यह सेनाओं के प्रभु, इस्राएल के परमेश्वर का वचन है:",
                "'देखो, मैं तुम्हारे ऊपर विपत्ति लाने के लिए दृढ़ संकल्पित हूँ, ताकि यहूदा को समाप्त कर दूं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और मैं यहूदा के अवशेष को हटा दूंगा जिन्होंने मिस्र देश में निवास करने के लिए जाने का मन बना लिया है,",
                "और वे सभी मिस्र देश में अपनी समाप्ति को प्राप्त करेंगे; वे तलवार से गिरेंगे और अकाल से अपनी समाप्ति को प्राप्त करेंगे।",
                "छोटे और बड़े दोनों तलवार और अकाल से मरेंगे; और वे एक शाप, डरावनी वस्तु, अपशब्द, और अपमान बन जाएंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और मैं मिस्र देश में रहने वालों को दंड दूंगा, जैसा कि मैंने यरूशलेम को तलवार, अकाल, और महामारी से दंड दिया है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए यहूदा के अवशेष में से कोई भी नहीं बचेगा या बचकर नहीं निकलेगा जो मिस्र देश में निवास करने के लिए गए हैं,",
                "और फिर यहूदा देश में लौटने के लिए तरस रहे हैं जहाँ वे निवास करना चाहते हैं; क्योंकि कोई भी नहीं लौटेगा सिवाय कुछ शरणार्थियों के।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब सभी पुरुष जो जानते थे कि उनकी पत्नियाँ अन्य देवताओं को बलिदान चढ़ा रही थीं,",
                "साथ ही सभी महिलाएँ जो पास खड़ी थीं, एक बड़ी सभा, जिसमें सभी लोग शामिल थे जो मिस्र देश में पथरोस में रहते थे,",
                "यिर्मयाह को उत्तर देते हुए कहने लगे,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"जहाँ तक उस संदेश का सवाल है जो तुमने हमें प्रभु के नाम में कहा है, हम तुम्हारी बात नहीं सुनेंगे!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पर हम निश्चित रूप से हर उस शब्द को पूरा करेंगे जो हमारे मुँह से निकला है, स्वर्ग की रानी को बलिदान चढ़ाने और उसे पेय अर्पण करने के द्वारा,",
                "जैसा कि हमने स्वयं, हमारे पिताओं, हमारे राजाओं, और हमारे अधिकारियों ने यहूदा के नगरों में और यरूशलेम की सड़कों में किया था;",
                "क्योंकि तब हमारे पास बहुत भोजन था और हम सुखी थे और हमने कोई विपत्ति नहीं देखी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "पर जब से हमने स्वर्ग की रानी को बलिदान चढ़ाना और उसे पेय अर्पण करना बंद कर दिया, तब से हमने सब कुछ खो दिया है और तलवार और अकाल से हमारी समाप्ति हो गई है।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"और,\" महिलाओं ने कहा, \"जब हम स्वर्ग की रानी को बलिदान चढ़ा रहे थे और उसे पेय अर्पण कर रहे थे,",
                "क्या यह हमारे पतियों के बिना था कि हमने उसके लिए बलिदान की रोटियाँ उसकी छवि में बनाईं, और उसे पेय अर्पण किया?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब यिर्मयाह ने सभी लोगों से कहा, पुरुषों और महिलाओं से—यहाँ तक कि उन सभी लोगों से जो उसे ऐसा उत्तर दे रहे थे—कहते हुए,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"जहाँ तक उन धूम्रित बलिदानों का सवाल है जो तुमने यहूदा के नगरों में और यरूशलेम की सड़कों में जलाए,",
                "तुम, तुम्हारे पिताओं, तुम्हारे राजाओं, तुम्हारे अधिकारियों, और देश के लोगों ने—क्या प्रभु ने उन्हें याद नहीं किया, और क्या यह सब उसकी स्मृति में नहीं आया?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए प्रभु अब इसे सहन नहीं कर सका, तुम्हारे कर्मों की बुराई के कारण, तुम्हारे द्वारा किए गए घृणित कार्यों के कारण;",
                "इस प्रकार तुम्हारा देश खंडहर, डरावनी वस्तु, शाप, और बिना निवासी के बन गया है, जैसा कि आज के दिन है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "चूंकि तुमने बलिदान जलाए हैं और प्रभु के विरुद्ध पाप किया है और न तो प्रभु की आवाज़ का पालन किया है और न ही उसकी व्यवस्था, उसकी विधियों, या उसकी गवाहियों में चले हो,",
                "इसलिए यह विपत्ति तुम्हारे ऊपर आई है, जैसा कि आज के दिन है।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब यिर्मयाह ने सभी लोगों से कहा, जिसमें सभी महिलाएँ भी शामिल थीं,",
                "\"प्रभु का वचन सुनो, हे यहूदा के सभी लोग जो मिस्र देश में हो।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यह सेनाओं के प्रभु, इस्राएल के परमेश्वर का वचन है: 'जहाँ तक तुम्हारा और तुम्हारी पत्नियों का सवाल है, तुमने अपने मुँह से कहा है और अपने हाथों से इसे पूरा किया है,",
                "\"हम निश्चित रूप से अपनी प्रतिज्ञाओं को पूरा करेंगे जो हमने की हैं, स्वर्ग की रानी को बलिदान चढ़ाने और उसे पेय अर्पण करने के लिए।\"",
                "आगे बढ़ो, अपनी प्रतिज्ञाओं की पुष्टि करो, और निश्चित रूप से अपनी प्रतिज्ञाओं को पूरा करो!'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर भी, प्रभु का वचन सुनो, हे यहूदा के सभी लोग जो मिस्र देश में रहते हैं:",
                "'देखो, मैंने अपने महान नाम की शपथ ली है,' प्रभु कहते हैं, 'कि मेरा नाम फिर कभी मिस्र देश में यहूदा के किसी व्यक्ति के मुँह से नहीं लिया जाएगा,",
                "यह कहते हुए, \"जैसे प्रभु परमेश्वर जीवित है।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "देखो, मैं उनके लिए बुराई के लिए और अच्छे के लिए नहीं देख रहा हूँ,",
                "और मिस्र देश में रहने वाले यहूदा के सभी लोग तलवार या अकाल से अपनी समाप्ति को प्राप्त करेंगे जब तक कि वे समाप्त नहीं हो जाते।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जो तलवार से बच जाएंगे वे मिस्र देश से यहूदा देश में थोड़ी संख्या में लौटेंगे।",
                "तब यहूदा के सभी अवशेष जो मिस्र देश में निवास करने के लिए गए हैं, जानेंगे कि किसका वचन स्थिर रहेगा, मेरा या उनका।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और यह तुम्हारे लिए संकेत होगा,' प्रभु कहते हैं, 'कि मैं इस स्थान में तुम्हें दंड देने जा रहा हूँ,",
                "ताकि तुम जान सको कि मेरे शब्द निश्चित रूप से तुम्हारे खिलाफ खड़े होंगे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यह प्रभु का वचन है:",
                "'देखो, मैं मिस्र के राजा फिरौन होफ्रा को उसके शत्रुओं के हाथ में सौंपने जा रहा हूँ,",
                "उनके हाथ में जो उसके जीवन की खोज कर रहे हैं,",
                "जैसा कि मैंने यहूदा के राजा सिदकिय्याह को बाबुल के राजा नबूकदनेस्सर के हाथ में सौंपा, उसके शत्रु जो उसके जीवन की खोज कर रहे थे।'\""
            ]
        }
    ]
}