{
    "book": "यिर्मयाह अध्याय",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "वह वचन जो यहोवा की ओर से यिर्मयाह के पास आया, जब बाबुल के राजा नबूकदनेस्सर और उसकी सारी सेना, और पृथ्वी के सब राज्य जो उसके अधिकार में थे, और सब लोग, यरूशलेम और उसकी सब नगरों के विरुद्ध लड़ रहे थे, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएल का परमेश्वर यहोवा यों कहता है: जाकर यहूदा के राजा सिदकिय्याह से कहो, 'यहोवा यों कहता है: देखो, मैं इस नगर को बाबुल के राजा के हाथ में देने जा रहा हूँ, और वह इसे आग से जला देगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और तुम उसके हाथ से नहीं बचोगे, क्योंकि तुम निश्चय ही पकड़े जाओगे और उसके हाथ में सौंप दिए जाओगे; और तुम बाबुल के राजा को आँखों से आँखें मिलाकर देखोगे, और वह तुमसे आमने-सामने बात करेगा, और तुम बाबुल जाओगे।'\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर भी यहोवा का वचन सुनो, हे यहूदा के राजा सिदकिय्याह: \"यहोवा तुम्हारे विषय में यों कहता है: 'तुम तलवार से नहीं मरोगे;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम शांति से मरोगे; और जैसे तुम्हारे पूर्वजों के लिए, जो तुमसे पहले के राजा थे, सुगंध जलाया गया था, वैसे ही तुम्हारे लिए भी सुगंध जलाया जाएगा; और वे तुम्हारे लिए विलाप करेंगे, यह कहते हुए, \"अरे, स्वामी!\"' क्योंकि मैंने वचन कहा है,\" यहोवा की यह घोषणा है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यिर्मयाह भविष्यद्वक्ता ने ये सब वचन यहूदा के राजा सिदकिय्याह से यरूशलेम में कहे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब बाबुल के राजा की सेना यरूशलेम और यहूदा के शेष नगरों के विरुद्ध लड़ रही थी, अर्थात् लाकीश और अजेका; क्योंकि वे अकेले यहूदा के नगरों में से गढ़वाले नगर बचे थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह वचन जो यहोवा की ओर से यिर्मयाह के पास आया, जब राजा सिदकिय्याह ने यरूशलेम के सब लोगों के साथ एक वाचा की, उन्हें स्वतंत्रता घोषित करने के लिए:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कि प्रत्येक व्यक्ति अपने दास और अपनी दासी, एक इब्रानी पुरुष या एक इब्रानी स्त्री को स्वतंत्र कर दे, ताकि कोई भी उन्हें बंधन में न रखे, एक यहूदी अपने भाई को।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और सब अधिकारी और सब लोग जिन्होंने वाचा में प्रवेश किया था, ने सुना कि प्रत्येक व्यक्ति अपने दास और अपनी दासी को स्वतंत्र कर दे, ताकि कोई भी उन्हें अब और बंधन में न रखे; इसलिए उन्होंने आज्ञा मानी और उन्हें स्वतंत्र कर दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु बाद में वे मुड़े और उन दासों और दासियों को वापस ले लिया जिन्हें उन्होंने स्वतंत्र किया था, और उन्हें दासों के रूप में अधीनता में ले आए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यहोवा का वचन यिर्मयाह के पास यहोवा की ओर से आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"इस्राएल का परमेश्वर यहोवा यों कहता है: 'मैंने तुम्हारे पूर्वजों के साथ उस दिन एक वाचा की थी जब मैंने उन्हें मिस्र देश से, दासता के घर से बाहर निकाला था, यह कहते हुए,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"सात वर्षों के अंत में तुममें से प्रत्येक अपने इब्रानी भाई को स्वतंत्र कर दे जो तुम्हें बेचा गया है और तुम्हारी सेवा में छह वर्ष तक रहा है; तुम उसे अपने से स्वतंत्र कर दो।\" परंतु तुम्हारे पूर्वजों ने मेरी आज्ञा नहीं मानी और न ही मेरी ओर कान लगाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हालांकि हाल ही में तुमने मुड़कर मेरी दृष्टि में जो सही है वह किया, प्रत्येक ने अपने पड़ोसी को स्वतंत्रता घोषित की, और तुमने मेरे सामने उस घर में एक वाचा की जो मेरे नाम से पुकारा जाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर भी तुमने मुड़कर मेरे नाम को अपवित्र किया, और प्रत्येक ने अपने दास और अपनी दासी को वापस ले लिया जिन्हें तुमने उनकी इच्छा के अनुसार स्वतंत्र किया था, और उन्हें अपने दासों के रूप में अधीनता में ले आए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए यहोवा यों कहता है: \"तुमने मेरे आज्ञा का पालन नहीं किया कि प्रत्येक अपने भाई और अपने पड़ोसी को स्वतंत्रता घोषित करे। देखो, मैं तुम्हें स्वतंत्रता घोषित कर रहा हूँ,\" यहोवा की यह घोषणा है, \"तलवार, महामारी, और अकाल के लिए; और मैं तुम्हें पृथ्वी के सभी राज्यों के लिए आतंक का विषय बना दूँगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं उन लोगों को दूँगा जिन्होंने मेरी वाचा का उल्लंघन किया है, जिन्होंने मेरी उपस्थिति में की गई वाचा के शब्दों को पूरा नहीं किया, जब उन्होंने बछड़े को दो भागों में काटा और उसके भागों के बीच से गुजरे—"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यहूदा के अधिकारी और यरूशलेम के अधिकारी, दरबार के अधिकारी और याजक, और देश के सभी लोग जो बछड़े के भागों के बीच से गुजरे—"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मैं उन्हें उनके शत्रुओं और उनके जीवन के खोजियों के हाथ में सौंप दूँगा। और उनके मृत शरीर आकाश के पक्षियों और पृथ्वी के पशुओं के लिए भोजन बनेंगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहूदा के राजा सिदकिय्याह और उसके अधिकारियों को भी मैं उनके शत्रुओं और उनके जीवन के खोजियों के हाथ में सौंप दूँगा, और बाबुल के राजा की सेना के हाथ में जो तुमसे हट गई है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "देखो, मैं आज्ञा देने जा रहा हूँ,\" यहोवा की यह घोषणा है, \"और मैं उन्हें इस नगर में वापस लाऊँगा; और वे इसके विरुद्ध लड़ेंगे और इसे लेंगे और इसे आग से जला देंगे; और मैं यहूदा के नगरों को बिना निवासियों के उजाड़ बना दूँगा।\""
            ]
        }
    ]
}