{
    "book": "यिर्मयाह अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "वह वचन जो यिर्मयाह के पास यहोवा की ओर से आया, जब राजा सिदकिय्याह ने मल्किय्याह के पुत्र पशहूर और याजक सपन्याह, मासेयाह के पुत्र को उसके पास यह कहने के लिए भेजा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"हमारी ओर से यहोवा से पूछो, क्योंकि बाबुल का राजा नबूकदनेस्सर हमारे विरुद्ध युद्ध कर रहा है;",
                "शायद यहोवा हमारे साथ अपने सभी अद्भुत कार्यों के अनुसार व्यवहार करेगा, ताकि शत्रु हमसे हट जाए।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु यिर्मयाह ने उनसे कहा, \"तुम सिदकिय्याह से यह कहो:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "'यह इस्राएल का परमेश्वर यहोवा कहता है:",
                "\"देखो, मैं युद्ध के उन हथियारों को वापस कर दूँगा जो तुम्हारे हाथ में हैं,",
                "जिनसे तुम बाबुल के राजा और कसदियों के विरुद्ध युद्ध कर रहे हो जो दीवार के बाहर तुम्हें घेरे हुए हैं;",
                "और मैं उन्हें इस नगर के बीच में इकट्ठा करूँगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब मैं स्वयं तुम्हारे विरुद्ध एक बढ़े हुए हाथ और एक शक्तिशाली भुजा के साथ युद्ध करूँगा,",
                "क्रोध, रोष, और महान आक्रोश के साथ।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैं इस नगर के निवासियों को भी मारूँगा, चाहे वे लोग हों या पशु;",
                "वे एक बड़ी महामारी से मरेंगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब उसके बाद,\" यहोवा की यह घोषणा है,",
                "\"मैं यहूदा के राजा सिदकिय्याह, उसके सेवकों, और लोगों को—जो इस नगर में महामारी, तलवार, और अकाल से बचेंगे—बाबुल के राजा नबूकदनेस्सर के हाथ में दे दूँगा,",
                "और उनके शत्रुओं के हाथ में और उन लोगों के हाथ में जो उनके प्राण की खोज में हैं;",
                "और वह उन्हें तलवार की धार से मारेगा।",
                "वह उन्हें न तो बख्शेगा, न दया करेगा, न करुणा करेगा।\"'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"और तुम इस लोगों से कहो, 'यह यहोवा कहता है:",
                "\"देखो, मैं तुम्हारे सामने जीवन का मार्ग और मृत्यु का मार्ग रख रहा हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो कोई इस नगर में रहेगा वह तलवार, अकाल, या महामारी से मरेगा;",
                "परन्तु जो कोई बाहर जाकर तुम्हें घेरे हुए कसदियों के सामने आत्मसमर्पण करेगा वह जीवित रहेगा,",
                "और वह अपनी जान को लूट के रूप में पाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि मैंने इस नगर के विरुद्ध अपना मुख बुराई के लिए और भलाई के लिए नहीं किया है,\" यहोवा की यह घोषणा है।",
                "\"यह बाबुल के राजा के हाथ में सौंपा जाएगा और वह इसे आग से जला देगा।\"'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"फिर यहूदा के राजा के घराने से कहो:",
                "'यहोवा का वचन सुनो,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दाऊद के घराने, यह यहोवा कहता है:",
                "हर सुबह न्याय करो,",
                "और जो लूट लिया गया है उसे उसके उत्पीड़क की शक्ति से बचाओ,",
                "ताकि मेरा क्रोध आग की तरह न फैल जाए",
                "और बिना बुझाए जलता रहे,",
                "उनके कर्मों की बुराई के कारण।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"देखो, मैं तुम्हारे विरुद्ध हूँ, हे घाटी के निवासी,",
                "तुम चट्टानी मैदान,\" यहोवा की यह घोषणा है,",
                "\"तुम जो कहते हो, 'हमारे विरुद्ध कौन उतरेगा?",
                "या कौन हमारे निवासों में प्रवेश करेगा?'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु मैं तुम्हें तुम्हारे कर्मों के परिणाम के अनुसार दंड दूँगा,\" यहोवा की यह घोषणा है,",
                "\"और मैं उसके वन में आग लगाऊँगा",
                "और यह उसके चारों ओर सब कुछ भस्म कर देगी।\"'"
            ]
        }
    ]
}