{
    "book": "यिर्मयाह अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे कि मेरा सिर जलधारा होता,",
                "और मेरी आँखें आँसुओं का सोता होतीं,",
                "कि मैं दिन-रात अपने लोगों की बेटी के मारे गए लोगों के लिए रो सकूँ!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हे कि मुझे जंगल में",
                "यात्रियों के लिए एक निवास स्थान होता;",
                "कि मैं अपने लोगों को छोड़कर",
                "उनसे दूर जा सकूँ!",
                "क्योंकि वे सब व्यभिचारी हैं,",
                "धोखेबाज लोगों की मंडली हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"वे अपनी जीभ को धनुष की तरह मोड़ते हैं;",
                "झूठ और सत्य नहीं देश में प्रबल होते हैं;",
                "क्योंकि वे बुराई से बुराई की ओर बढ़ते हैं,",
                "और वे मुझे नहीं जानते,\" प्रभु की घोषणा है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"हर कोई अपने पड़ोसी से सावधान रहे,",
                "और किसी भाई पर विश्वास न करे;",
                "क्योंकि हर भाई पूरी तरह से धोखा देता है,",
                "और हर पड़ोसी निंदा करने वाला होता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हर कोई अपने पड़ोसी को धोखा देता है",
                "और सत्य नहीं बोलता।",
                "उन्होंने अपनी जीभ को झूठ बोलने के लिए सिखाया है;",
                "वे खुद को गलत काम करने में थका देते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम्हारा निवास धोखे के बीच है;",
                "धोखे के माध्यम से वे मुझे जानने से इंकार करते हैं,\" प्रभु की घोषणा है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए सेनाओं के प्रभु कहते हैं:",
                "\"देखो, मैं उन्हें शुद्ध करूंगा और उनकी परीक्षा लूंगा;",
                "क्योंकि मेरी लोगों की बेटी के कारण मैं और क्या कर सकता हूँ?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनकी जीभ एक घातक तीर है;",
                "यह धोखा बोलती है;",
                "अपने मुँह से कोई अपने पड़ोसी से शांति की बात करता है,",
                "लेकिन अंदर से वह उसके लिए घात लगाता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या मैं इन चीजों के लिए उन्हें दंडित नहीं करूँगा?\" प्रभु की घोषणा है,",
                "\"क्या मैं ऐसे राष्ट्र से",
                "अपने आप को प्रतिशोध नहीं लूँगा?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैं पहाड़ों के लिए विलाप और रोना उठाऊंगा,",
                "और जंगल के चरागाहों के लिए शोक का गीत,",
                "क्योंकि वे उजाड़ दिए गए हैं ताकि कोई वहाँ से न गुजरे,",
                "और पशुओं की आवाज़ नहीं सुनी जाती;",
                "आकाश के पक्षी और जानवर भाग गए हैं; वे चले गए हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"और मैं यरूशलेम को खंडहरों का ढेर बना दूंगा,",
                "गीदड़ों का अड्डा;",
                "और मैं यहूदा के नगरों को उजाड़ बना दूंगा,",
                "बिना निवासियों के।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "कौन बुद्धिमान व्यक्ति है जो इसे समझ सके?",
                "और वह कौन है जिसे प्रभु का मुँह बोला है, कि वह इसे घोषित कर सके?",
                "क्यों देश बर्बाद हो गया है,",
                "रेगिस्तान की तरह उजाड़ हो गया है, ताकि कोई वहाँ से न गुजरे?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और प्रभु ने कहा,",
                "\"क्योंकि उन्होंने मेरी व्यवस्था को छोड़ दिया है जो मैंने उनके सामने रखी,",
                "और मेरी आवाज़ का पालन नहीं किया और न ही उसके अनुसार चले,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "बल्कि अपने हृदय की हठधर्मिता का अनुसरण किया",
                "और बालों का, जैसा उनके पिताओं ने उन्हें सिखाया,\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए सेनाओं के प्रभु, इस्राएल के परमेश्वर कहते हैं:",
                "\"देखो, मैं इस लोगों को कड़वा भोजन खिलाऊंगा,",
                "और उन्हें विषाक्त पानी पिलाऊंगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैं उन्हें उन राष्ट्रों में भी बिखेर दूंगा,",
                "जिन्हें न तो उन्होंने और न ही उनके पिताओं ने जाना है;",
                "और मैं उनके पीछे तलवार भेजूंगा",
                "जब तक कि मैं उनका अंत न कर दूं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह सेनाओं के प्रभु कहते हैं:",
                "\"विचार करो और शोक करने वाली महिलाओं को बुलाओ, कि वे आएं;",
                "और कुशल महिलाओं को भेजो, कि वे आएं!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उन्हें जल्दी करो और हमारे लिए शोक उठाएं,",
                "ताकि हमारी आँखें आँसू बहाएं,",
                "और हमारी पलकों से पानी बहे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि सिय्योन से विलाप की आवाज़ सुनाई देती है:",
                "'हम कितने तबाह हो गए हैं!",
                "हम बहुत शर्मिंदा हैं,",
                "क्योंकि हमने देश को छोड़ दिया है,",
                "क्योंकि उन्होंने हमारे घरों को गिरा दिया है।'\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब प्रभु का वचन सुनो, हे महिलाओं,",
                "और अपने कान से उसके मुँह का वचन प्राप्त करो;",
                "अपनी बेटियों को शोक सिखाओ,",
                "और हर कोई अपनी पड़ोसी को शोक का गीत सिखाए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि मृत्यु हमारी खिड़कियों से प्रवेश कर चुकी है,",
                "यह हमारे महलों में प्रवेश कर चुकी है;",
                "बच्चों को गलियों से समाप्त करने के लिए,",
                "युवकों को सार्वजनिक चौकों से।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "बोलो, \"यह प्रभु कहता है:",
                "'लोगों की लाशें खुले मैदान में खाद की तरह गिरेंगी,",
                "और फसल के बाद के बंडल की तरह,",
                "लेकिन कोई उन्हें इकट्ठा नहीं करेगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यह प्रभु कहता है:",
                "\"कोई भी बुद्धिमान व्यक्ति अपनी बुद्धि पर गर्व न करे,",
                "न ही कोई शक्तिशाली व्यक्ति अपनी शक्ति पर गर्व करे,",
                "न ही कोई धनी व्यक्ति अपनी धन पर गर्व करे;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "लेकिन जो गर्व करता है, वह इस पर गर्व करे,",
                "कि वह मुझे समझता और जानता है,",
                "कि मैं वह प्रभु हूँ जो पृथ्वी पर दया, न्याय और धर्म का पालन करता है;",
                "क्योंकि मैं इन चीजों में प्रसन्न होता हूँ,\" प्रभु की घोषणा है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "\"देखो, दिन आ रहे हैं,\" प्रभु की घोषणा है,",
                "\"जब मैं सभी का दंड दूंगा जो खतना किए हुए हैं और फिर भी खतना नहीं किए हुए हैं—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मिस्र, यहूदा, एदोम, अम्मोन के पुत्र, मोआब,",
                "और सभी जो रेगिस्तान में रहते हैं और अपने मंदिरों के बाल काटते हैं;",
                "क्योंकि सभी राष्ट्र खतना नहीं किए हुए हैं,",
                "और इस्राएल का पूरा घराना हृदय से खतना नहीं किया हुआ है।\""
            ]
        }
    ]
}