{
    "book": "यिर्मयाह अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब बाबेल के राजा नबूकदनेस्सर ने यहूदा के राजा यहोयाकीम के पुत्र यकोन्याह और यहूदा के अधिकारियों को कारीगरों और लोहारों के साथ यरूशलेम से निर्वासन में ले जाकर बाबेल में लाया,",
                "तब यहोवा ने मुझे दिखाया: देखो, यहोवा के मंदिर के सामने दो टोकरी अंजीर रखी हुई हैं!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एक टोकरी में बहुत अच्छे अंजीर थे, जैसे पहले पके हुए अंजीर,",
                "और दूसरी टोकरी में बहुत खराब अंजीर थे, जो सड़ने के कारण खाने योग्य नहीं थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यहोवा ने मुझसे कहा, “यिर्मयाह, तुम क्या देखते हो?”",
                "और मैंने कहा, “अंजीर—अच्छे अंजीर, बहुत अच्छे; और खराब वाले, बहुत खराब, इतने खराब कि उन्हें खाया नहीं जा सकता।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोवा का वचन मुझ पर आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“यह इस्राएल का परमेश्वर यहोवा कहता है:",
                "‘जैसे ये अच्छे अंजीर हैं, वैसे ही मैं यहूदा के निर्वासियों को, जिन्हें मैंने इस स्थान से कसदियों के देश में भेजा है, अच्छा मानूंगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि मैं अपनी दृष्टि उन पर अच्छे के लिए लगाऊंगा, और मैं उन्हें इस देश में वापस लाऊंगा;",
                "और मैं उन्हें बनाऊंगा और नष्ट नहीं करूंगा, और मैं उन्हें लगाऊंगा और उखाड़ नहीं फेंकूंगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और मैं उन्हें ऐसा हृदय दूंगा कि वे मुझे जानें, कि मैं यहोवा हूं;",
                "और वे मेरे लोग होंगे, और मैं उनका परमेश्वर होऊंगा, क्योंकि वे अपने पूरे हृदय से मेरी ओर लौटेंगे।’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "‘परंतु जैसे खराब अंजीर, जो सड़ने के कारण खाने योग्य नहीं हैं—वास्तव में, यहोवा कहता है—",
                "वैसे ही मैं यहूदा के राजा सिदकिय्याह, उसके अधिकारियों, और यरूशलेम के बचे हुए लोगों को, जो इस देश में रहते हैं और जो मिस्र के देश में रहते हैं, छोड़ दूंगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं उन्हें पृथ्वी के सभी राज्यों में आतंक और बुराई का विषय बना दूंगा,",
                "एक निंदा और एक कहावत, एक ताना और एक शाप उन सभी स्थानों में जहां मैं उन्हें तितर-बितर करूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और मैं उन पर तलवार, अकाल, और महामारी भेजूंगा",
                "जब तक कि वे उस देश से समाप्त नहीं हो जाते जो मैंने उन्हें और उनके पितरों को दिया था।’”"
            ]
        }
    ]
}