{
    "book": "यिर्मयाह अध्याय",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मुझसे कहा: “जाकर अपने लिए एक सूती कमरबंद खरीदो और उसे अपनी कमर पर बांध लो, परन्तु उसे पानी में मत डालो।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो मैंने यहोवा के वचन के अनुसार कमरबंद खरीदा, और उसे अपनी कमर पर बांध लिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर यहोवा का वचन दूसरी बार मुझसे आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "“उस कमरबंद को ले लो जो तुमने खरीदा है, जो तुम्हारी कमर पर है, और अब फरात नदी के पास जाओ और उसे चट्टान की दरार में छुपा दो।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो मैं गया और उसे फरात नदी के पास छुपा दिया, जैसा कि यहोवा ने मुझे आज्ञा दी थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "कई दिनों के बाद यहोवा ने मुझसे कहा, “उठो, फरात नदी के पास जाओ और वहां से उस कमरबंद को ले आओ जिसे मैंने तुम्हें वहां छुपाने की आज्ञा दी थी।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर मैं फरात नदी के पास गया और उस स्थान से कमरबंद को खोदकर निकाला जहां मैंने उसे छुपाया था; और देखो, वह कमरबंद नष्ट हो गया था, वह पूरी तरह से बेकार हो गया था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर यहोवा का वचन मुझसे आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“यहोवा यह कहता है: ‘उसी प्रकार मैं यहूदा का गर्व और यरूशलेम का महान गर्व नष्ट कर दूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह दुष्ट लोग, जो मेरे वचनों को सुनने से इनकार करते हैं, जो अपने हृदय की हठ में चलते हैं और अन्य देवताओं का अनुसरण करते हैं ताकि उनकी सेवा करें और उन्हें प्रणाम करें,",
                "उन्हें इस कमरबंद की तरह होने दो, जो पूरी तरह से बेकार है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि जैसे कमरबंद आदमी की कमर से चिपका रहता है, वैसे ही मैंने इस्राएल के पूरे घराने और यहूदा के पूरे घराने को मुझसे चिपकने के लिए बनाया,’ यहोवा की घोषणा है,",
                "‘ताकि वे मेरे लोग बनें, यश के लिए, स्तुति के लिए, और महिमा के लिए; परन्तु उन्होंने नहीं सुना।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“इसलिए तुम उन्हें यह वचन कहो:",
                "‘यहोवा, इस्राएल का परमेश्वर यह कहता है: “हर घड़ा दाखमधु से भरा जाएगा।”’",
                "और जब वे तुमसे कहें, ‘क्या हम नहीं जानते कि हर घड़ा दाखमधु से भरा जाएगा?’"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब उनसे कहो, ‘यहोवा यह कहता है: “देखो, मैं इस भूमि के सभी निवासियों को—जो दाऊद के सिंहासन पर बैठते हैं, याजकों, भविष्यद्वक्ताओं, और यरूशलेम के सभी निवासियों को—मदहोश कर दूंगा!"
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर मैं उन्हें एक-दूसरे के खिलाफ तोड़ दूंगा, पिता और पुत्रों को एक साथ,” यहोवा की घोषणा है।",
                "“मैं न तो दया करूंगा, न ही चिंतित होऊंगा, न ही उन्हें नष्ट करने से रोकने के लिए कोई दया करूंगा।”’”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सुनो और ध्यान दो, अभिमानी मत बनो,",
                "क्योंकि यहोवा ने कहा है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अपने परमेश्वर यहोवा को महिमा दो",
                "इससे पहले कि वह अंधकार लाए",
                "और इससे पहले कि तुम्हारे पैर",
                "धुंधले पहाड़ों पर ठोकर खाएं,",
                "और जब तुम प्रकाश की आशा कर रहे हो",
                "वह उसे गहरे अंधकार में बदल दे,",
                "और उसे उदासी में बदल दे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु यदि तुम इसे नहीं सुनोगे,",
                "तो मेरा मन ऐसे गर्व के लिए गुप्त में रोएगा;",
                "और मेरी आंखें आंसू बहाएंगी और बहेंगी",
                "क्योंकि यहोवा की भेड़-बकरियां बंदी बना ली गई हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "राजा और रानी माता से कहो,",
                "“एक नीची जगह पर बैठो,",
                "क्योंकि तुम्हारा सुंदर मुकुट",
                "तुम्हारे सिर से उतर गया है।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "नेगेव के नगर बंद हो गए हैं,",
                "और उन्हें खोलने वाला कोई नहीं है;",
                "सारा यहूदा निर्वासन में चला गया है,",
                "पूरी तरह से निर्वासन में चला गया है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अपनी आंखें उठाओ और देखो",
                "जो उत्तर से आ रहे हैं।",
                "वह झुंड कहां है जो तुम्हें दिया गया था,",
                "तुम्हारी सुंदर भेड़-बकरियां?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तुम क्या कहोगे जब वह तुम्हारे ऊपर नियुक्त करेगा—",
                "और तुमने स्वयं उन्हें सिखाया था—",
                "पूर्व साथी तुम्हारे ऊपर प्रधान बनें?",
                "क्या प्रसव पीड़ा तुम्हें नहीं पकड़ लेगी,",
                "जैसे प्रसव में स्त्री को होती है?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि तुम अपने हृदय में कहो,",
                "“ये बातें मेरे साथ क्यों हुईं?”",
                "तुम्हारे अपराध की विशालता के कारण",
                "तुम्हारे कपड़े उतार दिए गए हैं",
                "और तुम्हारी एड़ियां हिंसा से पीड़ित हुई हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्या इथियोपियाई अपनी त्वचा बदल सकता है,",
                "या तेंदुआ अपने धब्बे?",
                "तब तुम भी भला कर सकते हो",
                "जो बुराई करने के आदी हो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए मैं उन्हें उड़ते भूसे की तरह बिखेर दूंगा",
                "रेगिस्तान की हवा में।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यह तुम्हारा भाग है, तुम्हारे लिए मापी गई माप",
                "मेरे द्वारा,” यहोवा की घोषणा है,",
                "“क्योंकि तुमने मुझे भुला दिया है",
                "और झूठ पर भरोसा किया है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए मैंने स्वयं तुम्हारे कपड़े तुम्हारे चेहरे पर से उतार दिए हैं,",
                "ताकि तुम्हारी लज्जा देखी जा सके।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तुम्हारी व्यभिचार और तुम्हारी कामुक हिनहिनाहट,",
                "तुम्हारी वेश्यावृत्ति का भयानक पाप",
                "मैदान में पहाड़ियों पर,",
                "मैंने तुम्हारी घृणित बातें देखी हैं।",
                "तुम पर हाय, यरूशलेम!",
                "तुम कब तक अशुद्ध रहोगे?”"
            ]
        }
    ]
}