{
    "book": "यिर्मयाह",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परमेश्वर कहते हैं, \"यदि कोई पति अपनी पत्नी को तलाक दे देता है",
                "और वह उससे अलग होकर किसी अन्य पुरुष की हो जाती है,",
                "क्या वह फिर से उसके पास लौटेगा?",
                "क्या वह भूमि पूरी तरह से अपवित्र नहीं होगी?",
                "परन्तु तुम अनेक प्रेमियों के साथ वेश्या हो;",
                "फिर भी तुम मेरे पास लौटती हो,\" प्रभु की यह वाणी है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"अपनी आँखें ऊँचे स्थानों की ओर उठाओ और देखो;",
                "तुम कहाँ अपवित्र नहीं हुई हो?",
                "तुम उनके लिए मार्गों पर बैठी थीं",
                "जैसे मरुभूमि में कोई अरबी,",
                "और तुमने अपनी वेश्यावृत्ति और अपनी दुष्टता से एक भूमि को अपवित्र कर दिया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए वर्षा रोक दी गई है,",
                "और वसंत की वर्षा नहीं हुई है।",
                "फिर भी तुम्हारे माथे पर वेश्या का चिन्ह है;",
                "तुम लज्जित होने से इनकार करती हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्या तुमने अभी-अभी मुझे नहीं पुकारा,",
                "'मेरे पिता, तुम मेरे युवावस्था के मित्र हो?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्या वह सदा क्रोधित रहेगा?",
                "क्या वह अंत तक क्रोधित रहेगा?'",
                "देखो, तुमने कहा है,",
                "और तुमने बुरे काम किए हैं,",
                "और तुमने अपनी इच्छा पूरी की है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब प्रभु ने मुझसे राजा योशिय्याह के दिनों में कहा, \"क्या तुमने देखा कि विश्वासघाती इस्राएल ने क्या किया?",
                "वह हर ऊँचे पहाड़ पर और हर हरे पेड़ के नीचे गई, और वहाँ वेश्या बनी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और मैंने सोचा, 'इन सब कामों के बाद, वह मेरे पास लौटेगी।'",
                "परन्तु वह नहीं लौटी, और उसकी विश्वासघाती बहन यहूदा ने इसे देखा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैंने देखा कि विश्वासघाती इस्राएल के सभी व्यभिचारों के लिए,",
                "मैंने उसे दूर भेज दिया और उसे तलाक का प्रमाणपत्र दिया,",
                "फिर भी उसकी विश्वासघाती बहन यहूदा ने नहीं डरी;",
                "परन्तु वह भी वेश्या बन गई।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसकी वेश्यावृत्ति की लापरवाही के कारण,",
                "उसने भूमि को अपवित्र कर दिया और पत्थरों और पेड़ों के साथ व्यभिचार किया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर भी इन सब के बावजूद, उसकी विश्वासघाती बहन यहूदा ने पूरे दिल से मेरे पास नहीं लौटी,",
                "बल्कि छल से,\" प्रभु की यह वाणी है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और प्रभु ने मुझसे कहा, \"विश्वासघाती इस्राएल ने अपनी विश्वासघाती बहन यहूदा से अधिक धर्मी सिद्ध किया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उत्तर की ओर जाकर इन शब्दों की घोषणा करो, और कहो,",
                "'लौट आओ, विश्वासघाती इस्राएल,' प्रभु की यह वाणी है;",
                "'मैं तुम पर क्रोधित नहीं रहूँगा।",
                "क्योंकि मैं अनुग्रहकारी हूँ,' प्रभु की यह वाणी है;",
                "'मैं सदा क्रोधित नहीं रहूँगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "केवल अपनी गलती को स्वीकार करो,",
                "कि तुमने अपने परमेश्वर यहोवा के विरुद्ध विद्रोह किया है",
                "और हर हरे पेड़ के नीचे अजनबियों को अपनी कृपा दी है,",
                "और तुमने मेरी आवाज़ नहीं सुनी,' प्रभु की यह वाणी है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "'लौट आओ, तुम विश्वासघाती पुत्रों,' प्रभु की यह वाणी है;",
                "'क्योंकि मैं तुम्हारा स्वामी हूँ,",
                "और मैं तुम्हें एक नगर से और दो परिवार से लूँगा,",
                "और तुम्हें सिय्योन में लाऊँगा।'"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब मैं तुम्हें अपने हृदय के अनुसार चरवाहे दूँगा,",
                "जो तुम्हें ज्ञान और समझ देंगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उन दिनों में जब तुम देश में बढ़ोगे और फलवंत होगे,\" प्रभु की यह वाणी है,",
                "\"वे अब नहीं कहेंगे, 'प्रभु की वाचा का सन्दूक।'",
                "और यह मन में नहीं आएगा, न वे इसे याद करेंगे, न इसे याद करेंगे, न इसे फिर से बनाया जाएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उस समय वे यरूशलेम को 'प्रभु का सिंहासन' कहेंगे,",
                "और सभी राष्ट्र उसके पास इकट्ठा होंगे,",
                "यरूशलेम में, प्रभु के नाम के लिए;",
                "और वे अब अपने बुरे दिलों की हठधर्मिता के अनुसार नहीं चलेंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उन दिनों में यहूदा का घर इस्राएल के घर के साथ चलेगा,",
                "और वे उत्तर की भूमि से एक साथ आएंगे",
                "उस भूमि में जो मैंने तुम्हारे पितरों को विरासत के रूप में दी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"तब मैंने कहा,",
                "'मैं तुम्हें अपने पुत्रों के बीच कैसे स्थापित करूँ,",
                "और तुम्हें एक सुखद भूमि दूँ,",
                "राष्ट्रों की सबसे सुंदर विरासत!'",
                "और मैंने कहा, 'तुम मुझे पुकारोगे, मेरे पिता,",
                "और मेरे पीछे चलने से नहीं हटोगे।'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "हालाँकि, जैसे एक स्त्री विश्वासघात से अपने प्रेमी को छोड़ देती है,",
                "वैसे ही तुमने मुझसे विश्वासघात किया है,",
                "इस्राएल के घर,\" प्रभु की यह वाणी है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "एक आवाज़ ऊँचे स्थानों पर सुनी जाती है,",
                "इस्राएल के पुत्रों का रोना और विनती करना।",
                "क्योंकि उन्होंने अपनी राह को विकृत कर दिया है,",
                "उन्होंने अपने परमेश्वर यहोवा को भुला दिया है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "\"लौट आओ, तुम विश्वासघाती पुत्रों,",
                "मैं तुम्हारी विश्वासघात को चंगा करूँगा।\"",
                "\"देखो, हम तुम्हारे पास आते हैं,",
                "क्योंकि तुम हमारे परमेश्वर यहोवा हो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सचमुच, पहाड़ धोखा हैं,",
                "पहाड़ों पर एक शोरगुल भरी भीड़;",
                "सचमुच हमारे परमेश्वर यहोवा में",
                "इस्राएल की मुक्ति है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु लज्जाजनक वस्तु ने हमारे पितरों के श्रम को हमारी युवावस्था से खा लिया है,",
                "उनकी भेड़-बकरियाँ और उनके झुंड,",
                "उनके पुत्र और उनकी पुत्रियाँ।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "आओ हम अपनी लज्जा में लेट जाएँ,",
                "और हमारी अपमान हमें ढक ले;",
                "क्योंकि हमने अपने परमेश्वर यहोवा के विरुद्ध पाप किया है,",
                "हम और हमारे पितरों ने, हमारी युवावस्था से लेकर आज तक।",
                "और हमने अपने परमेश्वर यहोवा की आवाज़ नहीं सुनी।\""
            ]
        }
    ]
}