{
    "book": "यिर्मयाह",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह वचन जो यिर्मयाह के पास प्रभु की ओर से आया, जब नबूज़रदान, अंगरक्षकों का प्रधान, ने उसे रामाह से रिहा किया,",
                "जब उसने उसे यरूशलेम और यहूदा के उन सभी निर्वासितों के साथ जंजीरों में बाँध लिया था, जिन्हें बाबुल ले जाया जा रहा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब अंगरक्षकों के प्रधान ने यिर्मयाह को लिया और उससे कहा,",
                "\"प्रभु तुम्हारे परमेश्वर ने इस स्थान के विरुद्ध इस विपत्ति की घोषणा की है;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और प्रभु ने इसे पूरा किया और जैसा उसने कहा था वैसा ही किया।",
                "क्योंकि तुम लोगों ने प्रभु के विरुद्ध पाप किया और उसकी आवाज़ नहीं सुनी, इसलिए यह बात तुम पर आई है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परंतु अब, देखो, मैं आज तुम्हें उन जंजीरों से मुक्त कर रहा हूँ जो तुम्हारे हाथों पर हैं।",
                "यदि तुम्हें मेरे साथ बाबुल चलना अच्छा लगता है, तो चलो, और मैं तुम्हारी देखभाल करूंगा;",
                "परंतु यदि तुम्हें मेरे साथ बाबुल चलना अच्छा नहीं लगता, तो कोई बात नहीं।",
                "देखो, पूरा देश तुम्हारे सामने है; जहाँ भी तुम्हें अच्छा और सही लगे, वहाँ जाओ।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "चूंकि यिर्मयाह वापस नहीं जा रहा था, नबूज़रदान ने उससे कहा,",
                "“अहीकाम के पुत्र गदल्याह के पास लौट जाओ, जो शापान का पुत्र है, जिसे बाबुल के राजा ने यहूदा के नगरों पर नियुक्त किया है,",
                "और उसके साथ लोगों के बीच रहो; या जहाँ भी तुम्हें सही लगे, वहाँ जाओ।”",
                "तो अंगरक्षकों के प्रधान ने उसे रसद और एक उपहार दिया, और उसे जाने दिया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यिर्मयाह मिज़पाह में अहीकाम के पुत्र गदल्याह के पास गया, और उन लोगों के बीच रहा जो देश में बचे थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब सभी सेनापतियों ने, जो मैदान में थे, वे और उनके लोग, सुना कि बाबुल के राजा ने अहीकाम के पुत्र गदल्याह को देश पर नियुक्त किया है,",
                "और उसने उसे उन पुरुषों, महिलाओं और बच्चों का प्रभारी बनाया है, जो देश के सबसे गरीब थे और जिन्हें बाबुल नहीं ले जाया गया था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तो वे मिज़पाह में गदल्याह के पास आए—",
                "नतन्याह का पुत्र इश्माएल, कारेह के पुत्र योहानान और योनातान, तन्हूमेत का पुत्र सरायाह,",
                "और एफ़ाई के पुत्र, नेतोपाती, और माकाती का पुत्र यज़न्याह—वे और उनके लोग।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब अहीकाम का पुत्र गदल्याह, शापान का पुत्र, ने उनसे और उनके लोगों से शपथ खाई,",
                "“कसदियों की सेवा करने से मत डरो; देश में रहो और बाबुल के राजा की सेवा करो, और तुम्हारे लिए अच्छा होगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जहाँ तक मेरा सवाल है, देखो, मैं मिज़पाह में रहूँगा ताकि तुम्हारे लिए उन कसदियों के सामने खड़ा रहूँ जो हमारे पास आते हैं;",
                "परंतु जहाँ तक तुम्हारा सवाल है, दाखमधु, ग्रीष्मकालीन फल, और तेल इकट्ठा करो, और उन्हें अपने बर्तनों में संग्रहित करो,",
                "और अपने उन नगरों में रहो जिन्हें तुमने ले लिया है।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसी प्रकार, सभी यहूदी जो मोआब में और अम्मोन के पुत्रों के बीच, एदोम में और सभी अन्य देशों में थे,",
                "उन्होंने सुना कि बाबुल के राजा ने यहूदा के लिए एक अवशेष छोड़ा है, और उसने उनके ऊपर अहीकाम के पुत्र गदल्याह को नियुक्त किया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब सभी यहूदी उन सभी स्थानों से लौट आए जहाँ वे बिखरे हुए थे और यहूदा के देश में, मिज़पाह में गदल्याह के पास आए,",
                "और दाखमधु और ग्रीष्मकालीन फल बड़ी मात्रा में इकट्ठा किया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब कारेह का पुत्र योहानान और सभी सेनापतियों ने, जो मैदान में थे, मिज़पाह में गदल्याह के पास आए,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उससे कहा, “क्या तुम जानते हो कि अम्मोन के पुत्रों का राजा बालिस ने नतन्याह के पुत्र इश्माएल को तुम्हारी जान लेने के लिए भेजा है?”",
                "परंतु अहीकाम का पुत्र गदल्याह ने उन पर विश्वास नहीं किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब कारेह का पुत्र योहानान ने मिज़पाह में गदल्याह से गुप्त रूप से कहा,",
                "“मुझे जाने दो और नतन्याह के पुत्र इश्माएल को मार डालूं, और कोई नहीं जान पाएगा!",
                "क्योंकि वह तुम्हारी जान क्यों ले, ताकि सभी यहूदी जो तुम्हारे पास इकट्ठे हुए हैं, बिखर जाएं, और यहूदा का अवशेष नष्ट हो जाए?”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु अहीकाम का पुत्र गदल्याह ने कारेह के पुत्र योहानान से कहा,",
                "“यह काम मत करो, क्योंकि तुम इश्माएल के बारे में झूठ बोल रहे हो।”"
            ]
        }
    ]
}