{
    "book": "यिर्मयाह अध्याय",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"उस समय,\" यहोवा कहता है, \"मैं इस्राएल के सभी परिवारों का परमेश्वर बनूंगा, और वे मेरे लोग होंगे।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा यह कहता है:",
                "\"जो लोग तलवार से बच गए",
                "उन्होंने जंगल में अनुग्रह पाया—",
                "इस्राएल, जब वह अपनी विश्रामस्थली खोजने गया।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा ने उसे बहुत पहले दर्शन दिया, यह कहते हुए,",
                "\"मैंने तुमसे अनन्त प्रेम किया है;",
                "इसलिए मैंने तुम्हें दया से खींचा है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैं तुम्हें फिर से बनाऊंगा और तुम फिर से बनोगे,",
                "इस्राएल की कुँवारी!",
                "तुम फिर से अपनी डफली उठाओगी",
                "और आनंदितों के नृत्य में जाओगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर से तुम सामरिया की पहाड़ियों पर दाख की बारियां लगाओगी;",
                "बागवान लगाएंगे",
                "और फल का आनंद लेंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि वह दिन आएगा जब एप्रैम की पहाड़ियों पर प्रहरी पुकारेंगे,",
                "'उठो, और सिय्योन को चलें,",
                "हमारे परमेश्वर यहोवा के पास!'\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि यहोवा यह कहता है:",
                "\"याकूब के लिए ऊँचे स्वर में आनंद से गाओ,",
                "और राष्ट्रों के प्रधान के साथ आनंदित हो;",
                "घोषणा करो, स्तुति करो, और कहो,",
                "'हे यहोवा, अपने लोगों को बचा,",
                "इस्राएल के अवशेषों को!'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "देखो, मैं उन्हें उत्तर देश से ला रहा हूँ,",
                "और मैं उन्हें पृथ्वी के दूरस्थ भागों से इकट्ठा करूंगा,",
                "उनमें वे भी हैं जो अंधे हैं और जो लंगड़े हैं,",
                "गर्भवती स्त्री और वह जो प्रसव में है, साथ में;",
                "वे यहाँ एक महान सभा के रूप में लौटेंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वे रोते हुए आएंगे,",
                "और विनती करके मैं उन्हें लाऊंगा;",
                "मैं उन्हें जल की धाराओं के पास ले जाऊंगा,",
                "एक सीधा मार्ग जिस पर वे नहीं ठोकर खाएंगे;",
                "क्योंकि मैं इस्राएल का पिता हूँ,",
                "और एप्रैम मेरा पहिलौठा है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहोवा का वचन सुनो, हे राष्ट्रों,",
                "और इसे दूर के द्वीपों में घोषित करो,",
                "और कहो, \"जिसने इस्राएल को तितर-बितर किया वह उसे इकट्ठा करेगा,",
                "और वह उसे ऐसे रखेगा जैसे एक चरवाहा अपने झुंड को रखता है।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि यहोवा ने याकूब को छुड़ा लिया है",
                "और उसे उस व्यक्ति के हाथ से बचाया है जो उससे अधिक शक्तिशाली था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वे सिय्योन की ऊँचाई पर आकर आनंद से चिल्लाएंगे,",
                "और वे यहोवा की समृद्धि पर चमकेंगे—",
                "अनाज, नई दाखरस, तेल,",
                "और झुंड और पशुओं की संतानों पर;",
                "और उनका जीवन एक सिंचित बगीचे के समान होगा,",
                "और वे फिर कभी दुर्बल नहीं होंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब कुँवारी नृत्य में आनंदित होगी,",
                "और जवान और बूढ़े साथ में;",
                "क्योंकि मैं उनके शोक को आनंद में बदल दूंगा",
                "और उन्हें सांत्वना दूंगा और उन्हें दुःख के बदले आनंद दूंगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं याजकों की आत्मा को प्रचुरता से ताज़ा करूंगा,",
                "और मेरे लोग मेरी भलाई से संतुष्ट होंगे,\" यहोवा कहता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहोवा यह कहता है:",
                "\"रामाह में एक आवाज़ सुनी जा रही है,",
                "विलाप और कड़वा रोना।",
                "राहेल अपने बच्चों के लिए रो रही है;",
                "वह अपने बच्चों के लिए सांत्वना पाने से इंकार करती है,",
                "क्योंकि वे अब नहीं हैं।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहोवा यह कहता है:",
                "\"अपने रोने से अपनी आवाज़ को रोक लो",
                "और अपनी आँखों को आँसुओं से;",
                "क्योंकि तुम्हारा काम पुरस्कृत होगा,\" यहोवा कहता है,",
                "\"और वे शत्रु के देश से लौट आएंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम्हारे भविष्य के लिए आशा है,\" यहोवा कहता है,",
                "\"और तुम्हारे बच्चे अपनी भूमि में लौट आएंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैंने निश्चित रूप से एप्रैम को विलाप करते सुना है,",
                "'तुमने मुझे अनुशासित किया, और मैं सुधारा गया,",
                "जैसे एक अनप्रशिक्षित बछड़ा;",
                "मुझे वापस लाओ ताकि मैं पुनःस्थापित हो सकूं,",
                "क्योंकि तुम मेरे परमेश्वर यहोवा हो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि पीछे मुड़ने के बाद, मैंने पश्चाताप किया;",
                "और निर्देशित होने के बाद, मैंने अपनी जांघ पर थप्पड़ मारा;",
                "मैं शर्मिंदा था और अपमानित भी",
                "क्योंकि मैंने अपनी जवानी की लज्जा को सहा।'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्या एप्रैम मेरा प्रिय पुत्र है?",
                "क्या वह एक आनंददायक बच्चा है?",
                "वास्तव में, जितनी बार मैंने उसके खिलाफ बोला है,",
                "मैं उसे अभी भी याद करता हूँ;",
                "इसलिए मेरा दिल उसके लिए तड़पता है;",
                "मैं निश्चित रूप से उस पर दया करूंगा,\" यहोवा कहता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अपने लिए मार्ग चिन्ह स्थापित करो,",
                "अपने लिए संकेत चिह्न स्थापित करो;",
                "राजमार्ग पर ध्यान दो,",
                "जिस मार्ग से तुम गए थे।",
                "लौट आओ, हे इस्राएल की कुँवारी,",
                "अपने इन नगरों में लौट आओ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तुम कब तक भटकती रहोगी,",
                "हे विश्वासघाती पुत्री?",
                "क्योंकि यहोवा ने पृथ्वी पर एक नई चीज़ बनाई है:",
                "एक स्त्री एक पुरुष को आश्रय देगी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यह इस्राएल के परमेश्वर, सेनाओं के यहोवा का वचन है:",
                "\"फिर से वे यहूदा के देश और उसके नगरों में यह वचन कहेंगे,",
                "जब मैं उनकी समृद्धि को बहाल करूंगा,",
                "'यहोवा तुम्हें आशीर्वाद दे, हे धर्म का स्थान,",
                "हे पवित्र पहाड़ी!'"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यहूदा और उसके सभी नगर उसमें एक साथ निवास करेंगे:",
                "किसान और वे जो झुंडों के साथ यात्रा करते हैं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि मैं थकी हुई आत्मा को बहुत जल दूंगा,",
                "और हर दुर्बल आत्मा को ताज़ा करूंगा।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इस पर मैं जाग उठा और देखा, और मेरी नींद मुझे सुखद लगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"देखो, दिन आ रहे हैं,\" यहोवा कहता है,",
                "\"जब मैं इस्राएल के घर और यहूदा के घर को",
                "मनुष्यों के बीज और पशुओं के बीज से बोऊंगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और जैसे मैंने उन्हें उखाड़ने, गिराने, नष्ट करने, नाश करने और विपत्ति लाने के लिए देखा है,",
                "वैसे ही मैं उन्हें बनाने और लगाने के लिए देखूंगा,\" यहोवा कहता है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "\"उन दिनों में वे अब नहीं कहेंगे,",
                "'पिताओं ने खट्टे अंगूर खाए हैं,",
                "लेकिन बच्चों के दांत कुंद हो गए हैं।'"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परंतु हर कोई अपनी ही गलतियों के लिए मरेगा;",
                "जो कोई खट्टे अंगूर खाएगा,",
                "उसके अपने दांत कुंद हो जाएंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "\"देखो, दिन आ रहे हैं,\" यहोवा कहता है,",
                "\"जब मैं इस्राएल के घर और यहूदा के घर के साथ एक नई वाचा करूंगा,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उस वाचा के समान नहीं जो मैंने उनके पिताओं के साथ की थी",
                "जिस दिन मैंने उन्हें मिस्र देश से बाहर लाने के लिए उनके हाथ से पकड़ा था,",
                "मेरी वाचा जिसे उन्होंने तोड़ दिया,",
                "हालांकि मैं उनके लिए एक पति था,\" यहोवा कहता है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "\"क्योंकि यह वह वाचा है जो मैं इस्राएल के घर के साथ करूंगा",
                "उन दिनों के बाद,\" यहोवा कहता है:",
                "\"मैं अपनी व्यवस्था उनके भीतर रखूंगा और इसे उनके हृदय पर लिखूंगा;",
                "और मैं उनका परमेश्वर बनूंगा, और वे मेरे लोग होंगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "वे फिर से नहीं सिखाएंगे, हर एक अपने पड़ोसी को और हर एक अपने भाई को, यह कहते हुए, 'यहोवा को जानो,'",
                "क्योंकि वे सभी मुझे जानेंगे, उनमें से सबसे छोटे से लेकर सबसे बड़े तक,\" यहोवा कहता है,",
                "\"क्योंकि मैं उनकी गलतियों को क्षमा करूंगा,",
                "और उनके पाप को मैं अब याद नहीं करूंगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यह यहोवा का वचन है,",
                "वह जो दिन में प्रकाश के लिए सूर्य देता है,",
                "और रात में प्रकाश के लिए चंद्रमा और तारों की निश्चित व्यवस्था,",
                "जो समुद्र को उत्तेजित करता है ताकि उसकी लहरें गरजें—",
                "सेनाओं का यहोवा उसका नाम है:"
            ]
        },
        {
            "verse": 36,
            "text": [
                "\"यदि यह निश्चित व्यवस्था मुझसे हट जाए,\" यहोवा कहता है,",
                "\"तब इस्राएल के वंशज भी मेरे सामने एक राष्ट्र होना बंद कर देंगे।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "यह यहोवा का वचन है:",
                "\"यदि ऊपर के आकाश को मापा जा सके",
                "और नीचे की पृथ्वी की नींव को खोजा जा सके,",
                "तब मैं भी इस्राएल के सभी वंशजों को उनके द्वारा किए गए सब कुछ के लिए अस्वीकार कर दूंगा,\" यहोवा कहता है।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "\"देखो, दिन आ रहे हैं,\" यहोवा कहता है,",
                "\"जब नगर यहोवा के लिए फिर से बनाया जाएगा",
                "हननेल के मीनार से कोने के फाटक तक।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "मापने की रेखा आगे बढ़ेगी",
                "सीधे गारेब की पहाड़ी तक; फिर यह गोआह की ओर मुड़ेगी।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "और मृत शरीरों और राख की पूरी घाटी,",
                "और सभी खेत किद्रोन की धारा तक,",
                "पूर्व की ओर घोड़े के फाटक के कोने तक,",
                "यहोवा के लिए पवित्र होंगे;",
                "यह फिर कभी उखाड़ा या गिराया नहीं जाएगा।\""
            ]
        }
    ]
}