{
    "book": "यिर्मयाह अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"जाओ और यरूशलेम के कानों में प्रचार करो, यह कहते हुए,",
                "'यहोवा यह कहता है:",
                "मैं तुम्हारी जवानी की भक्ति को याद करता हूँ,",
                "तुम्हारे प्रेम को जब तुम एक दुल्हन थीं,",
                "तुम्हारा मेरे पीछे जंगल में चलना,",
                "एक ऐसी भूमि के माध्यम से जो बोई नहीं गई थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इस्राएल यहोवा के लिए पवित्र था,",
                "उसकी फसल का पहला।",
                "जो कोई इसे खाता था वह दोषी हो जाता था;",
                "उन पर बुराई आई,\" यहोवा की घोषणा है।'\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "याकूब के घराने का वचन सुनो,",
                "और इस्राएल के घराने के सभी परिवारों का।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा यह कहता है:",
                "\"तुम्हारे पिताओं ने मुझमें क्या अन्याय पाया,",
                "कि वे मुझसे दूर चले गए",
                "और व्यर्थता के पीछे चले और खाली हो गए?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उन्होंने नहीं कहा, 'यहोवा कहाँ है",
                "जो हमें मिस्र देश से ऊपर लाया,",
                "जो हमें जंगल में ले गया,",
                "रेगिस्तानों और गड्ढों की भूमि के माध्यम से,",
                "सूखे और गहरे अंधकार की भूमि के माध्यम से,",
                "एक ऐसी भूमि जिसमें कोई नहीं गुजरा",
                "और जहाँ कोई व्यक्ति नहीं रहता था?'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैं तुम्हें उपजाऊ भूमि में लाया",
                "उसके फल और उसकी अच्छी चीज़ें खाने के लिए।",
                "लेकिन तुम आए और मेरी भूमि को अपवित्र किया,",
                "और मेरी विरासत को एक घृणा बना दिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "याजकों ने नहीं कहा, 'यहोवा कहाँ है?'",
                "और जो व्यवस्था को संभालते थे उन्होंने मुझे नहीं जाना;",
                "शासक भी मेरे खिलाफ विद्रोह कर गए,",
                "और भविष्यद्वक्ताओं ने बाल के द्वारा भविष्यवाणी की",
                "और उन चीजों के पीछे चले जो किसी लाभ की नहीं थीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए मैं अब भी तुम्हारे साथ विवाद करूंगा,\" यहोवा की घोषणा है,",
                "\"और मैं तुम्हारे पुत्रों के पुत्रों के साथ विवाद करूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "कित्तीम के तटों पर जाओ और देखो,",
                "और केदार को भेजो और ध्यान से देखो,",
                "और देखो क्या ऐसा कुछ हुआ है!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्या किसी राष्ट्र ने अपने देवताओं को बदला है,",
                "हालांकि वे देवता नहीं थे?",
                "लेकिन मेरे लोगों ने अपनी महिमा को",
                "उसके लिए बदल दिया जो किसी लाभ का नहीं है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस पर चकित हो जाओ, हे आकाश,",
                "और कांप उठो, बहुत ही उजाड़ हो जाओ,\" यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"क्योंकि मेरे लोगों ने दो बुराइयाँ की हैं:",
                "उन्होंने मुझे छोड़ दिया है,",
                "जीवित जल का स्रोत,",
                "अपने लिए हौद खोदने के लिए,",
                "टूटे हुए हौद जो पानी नहीं रखते।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्या इस्राएल एक दास है? या वह घर में जन्मा सेवक है?",
                "वह लूट क्यों बन गया है?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "युवा सिंहों ने उस पर गर्जना की है, उन्होंने जोर से गर्जना की है।",
                "और उन्होंने उसकी भूमि को उजाड़ बना दिया है;",
                "उसके नगर नष्ट हो गए हैं, बिना निवासी के।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मेम्फिस और ताहपनेस के लोग भी",
                "तुम्हारे सिर का मुकुट मुंडा दिया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्या तुमने यह अपने आप नहीं किया",
                "अपने परमेश्वर यहोवा को छोड़कर",
                "जब वह तुम्हें मार्ग में ले गया?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन अब, तुम मिस्र के मार्ग पर क्या कर रहे हो,",
                "नील के जल पीने के लिए?",
                "या तुम अश्शूर के मार्ग पर क्या कर रहे हो,",
                "फरात के जल पीने के लिए?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तुम्हारी अपनी दुष्टता तुम्हें दंड देगी,",
                "और तुम्हारी अविश्वास तुम्हें फटकारेगी;",
                "इसलिए जान लो और देखो कि यह बुरा और कड़वा है",
                "तुम्हारे लिए अपने परमेश्वर यहोवा को छोड़ना,",
                "और मेरा भय तुममें नहीं है,\" सेनाओं के परमेश्वर यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"क्योंकि बहुत पहले मैंने तुम्हारा जूआ तोड़ा",
                "और तुम्हारे बंधन फाड़ दिए;",
                "लेकिन तुमने कहा, 'मैं सेवा नहीं करूंगा!'",
                "क्योंकि हर ऊँची पहाड़ी पर",
                "और हर हरी-भरी वृक्ष के नीचे",
                "तुम एक वेश्या के रूप में लेट गए हो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर भी मैंने तुम्हें एक चुनी हुई बेल के रूप में लगाया,",
                "एक पूरी तरह से विश्वासयोग्य बीज।",
                "फिर तुमने अपने आप को मेरे सामने",
                "एक विदेशी बेल की पतित शाखाओं में कैसे बदल लिया?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यद्यपि तुम अपने आप को सोडा से धोते हो",
                "और बहुत साबुन का उपयोग करते हो,",
                "तुम्हारे अपराध का दाग मेरे सामने है,\" परमेश्वर यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "\"तुम कैसे कह सकते हो, 'मैं अपवित्र नहीं हूँ,",
                "मैं बालों के पीछे नहीं गया हूँ'?",
                "घाटी में अपने मार्ग को देखो!",
                "जान लो तुमने क्या किया है!",
                "तुम एक तेज़ युवा ऊँटनी हो जो बिना उद्देश्य के दौड़ रही है,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "एक जंगली गधी जो जंगल की आदी है,",
                "जो अपनी कामुकता में हवा को सूंघती है।",
                "मिलने के मौसम में कौन उसे दूर कर सकता है?",
                "जो कोई उसे खोजेगा वह थकेगा नहीं;",
                "उसके महीने में वे उसे पाएंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अपने पैरों को नंगे होने से बचाओ,",
                "और अपने गले को प्यास से।",
                "लेकिन तुमने कहा, 'यह निराशाजनक है!",
                "नहीं! क्योंकि मैंने परायों से प्रेम किया है,",
                "और मैं उनके पीछे चलूँगा।'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जैसे चोर को पकड़े जाने पर शर्म आती है,",
                "वैसे ही इस्राएल के घराने को शर्म आती है;",
                "वे, उनके राजा, उनके नेता,",
                "और उनके याजक और उनके भविष्यद्वक्ता,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जो एक पेड़ से कहते हैं, 'तुम मेरे पिता हो,'",
                "और एक पत्थर से, 'तुमने मुझे जन्म दिया।'",
                "क्योंकि उन्होंने मुझसे पीठ मोड़ ली है,",
                "और अपना चेहरा नहीं;",
                "लेकिन उनके संकट के समय वे कहेंगे,",
                "'उठो और हमें बचाओ!'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेकिन तुम्हारे देवता कहाँ हैं",
                "जो तुमने अपने लिए बनाए?",
                "उन्हें उठने दो, यदि वे तुम्हें बचा सकते हैं",
                "तुम्हारे संकट के समय में;",
                "क्योंकि तुम्हारे देवता तुम्हारे नगरों के समान हैं, यहूदा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तुम मुझसे क्यों विवाद करते हो?",
                "तुम सबने मेरे खिलाफ विद्रोह किया है,\" यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "\"व्यर्थ में मैंने तुम्हारे पुत्रों को मारा;",
                "उन्होंने अनुशासन को स्वीकार नहीं किया।",
                "तुम्हारी तलवार ने तुम्हारे भविष्यद्वक्ताओं को खा लिया है",
                "जैसे एक विनाशकारी सिंह।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तुम पीढ़ी, यहोवा के वचन को देखो।",
                "क्या मैं इस्राएल के लिए एक जंगल रहा हूँ,",
                "या गहरे अंधकार की भूमि?",
                "मेरे लोग क्यों कहते हैं, 'हम स्वतंत्र हैं घूमने के लिए;",
                "हम अब तुम्हारे पास नहीं आएंगे'?"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्या एक कुमारी अपनी आभूषण भूल सकती है,",
                "या एक दुल्हन अपनी पोशाक?",
                "फिर भी मेरे लोग मुझे भूल गए हैं",
                "असंख्य दिनों तक।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तुम अपने मार्ग को कितना अच्छी तरह से तैयार करते हो",
                "प्रेम की खोज करने के लिए!",
                "इसलिए यहाँ तक कि दुष्ट स्त्रियाँ भी",
                "तुमने अपने मार्ग सिखाए हैं।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तुम्हारे कपड़ों पर भी पाया जाता है",
                "निर्दोष गरीबों का रक्त;",
                "तुमने उन्हें चोरी करते हुए नहीं पाया।",
                "लेकिन इन सब चीजों के बावजूद,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तुमने कहा, 'मैं निर्दोष हूँ;",
                "निश्चित रूप से उसका क्रोध मुझसे दूर हो गया है।'",
                "देखो, मैं तुम्हारे साथ न्याय में प्रवेश करूंगा",
                "क्योंकि तुम कहते हो, 'मैंने पाप नहीं किया।'"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तुम इतना क्यों घूमते हो",
                "अपने मार्ग को बदलते हुए?",
                "इसके अलावा, तुम मिस्र से शर्मिंदा हो जाओगे",
                "जैसे तुम अश्शूर से शर्मिंदा हुए थे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "इस स्थान से भी तुम बाहर जाओगे",
                "अपने सिर पर हाथ रखकर;",
                "क्योंकि यहोवा ने उन लोगों को अस्वीकार कर दिया है जिन पर तुम भरोसा करते हो,",
                "और तुम उनके साथ सफल नहीं होगे।"
            ]
        }
    ]
}