{
    "book": "यिर्मयाह",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा का यह वचन यिर्मयाह के पास आया, कहता है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“उठो और कुम्हार के घर जाओ, और वहाँ मैं तुम्हें अपने वचन सुनाऊंगा।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मैं कुम्हार के घर गया, और वह चाक पर कुछ बना रहा था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु जो बर्तन वह मिट्टी से बना रहा था, वह कुम्हार के हाथ में बिगड़ गया;",
                "इसलिए उसने उसे फिर से एक और बर्तन बना दिया, जैसा कि कुम्हार को अच्छा लगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब यहोवा का वचन मेरे पास आया, कहता है,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“क्या मैं, इस्राएल के घराने, तुम्हारे साथ ऐसा नहीं कर सकता जैसा यह कुम्हार करता है?” यहोवा की यह वाणी है।",
                "“देखो, जैसे कुम्हार के हाथ में मिट्टी होती है, वैसे ही तुम मेरे हाथ में हो, इस्राएल के घराने।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "कभी-कभी मैं किसी राष्ट्र या राज्य के विषय में यह कहता हूँ कि उसे उखाड़ दूँ, गिरा दूँ, या नष्ट कर दूँ;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि वह राष्ट्र, जिसके विरुद्ध मैंने कहा है, अपनी बुराई से फिर जाए,",
                "तो मैं उस विपत्ति से पछताऊंगा जो मैं उस पर लाने की योजना बना रहा था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "या कभी-कभी मैं किसी राष्ट्र या राज्य के विषय में यह कहता हूँ कि उसे बनाऊँ या लगाऊँ;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि वह मेरी दृष्टि में बुरा करे और मेरी आवाज़ का पालन न करे,",
                "तो मैं उस भलाई से पछताऊंगा जिससे मैंने उसे आशीर्वाद देने का वादा किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“तो अब, यहूदा के पुरुषों और यरूशलेम के निवासियों से कहो,",
                "‘यह यहोवा का वचन है:",
                "देखो, मैं तुम्हारे विरुद्ध एक विपत्ति की योजना बना रहा हूँ और तुम्हारे विरुद्ध एक योजना बना रहा हूँ।",
                "ओह, तुम में से हर एक अपनी बुरी राह से फिर जाओ, और अपने मार्ग और अपने काम सुधारो!’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परन्तु वे कहेंगे, ‘यह निराशाजनक है!",
                "क्योंकि हम अपनी योजनाओं का पालन करेंगे,",
                "और हम में से हर एक अपने बुरे हृदय की हठधर्मिता के अनुसार कार्य करेगा।’"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए यहोवा यह कहता है:",
                "‘अब राष्ट्रों के बीच पूछो:",
                "किसने ऐसा कुछ सुना है?",
                "इस्राएल की कुमारी",
                "ने एक अत्यंत भयानक काम किया है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्या लेबनान की बर्फ खुले देश की चट्टान को छोड़ देती है?",
                "या क्या विदेशी भूमि से बहने वाला ठंडा पानी कभी सूख जाता है?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि मेरे लोगों ने मुझे भुला दिया है,",
                "वे व्यर्थ देवताओं को धूप जलाते हैं",
                "और वे अपनी राहों में ठोकर खा गए हैं,",
                "प्राचीन मार्गों में,",
                "ऐसे पथों पर चलने के लिए, जो राजमार्ग नहीं हैं,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अपनी भूमि को उजाड़ बनाने के लिए,",
                "एक स्थायी फटकार का विषय;",
                "जो कोई भी इसके पास से गुजरेगा वह चकित होगा",
                "और अपना सिर हिलाएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पूर्वी हवा की तरह मैं उन्हें",
                "शत्रु के सामने बिखेर दूंगा;",
                "मैं उन्हें अपनी पीठ दिखाऊंगा और अपना मुख नहीं",
                "उनके विपत्ति के दिन।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब उन्होंने कहा, “आओ, हम यिर्मयाह के विरुद्ध योजनाएँ बनाएं।",
                "निश्चित रूप से कानून याजक से नहीं खोएगा,",
                "न ही सलाह ज्ञानी से, न ही दिव्य वचन भविष्यवक्ता से!",
                "आओ, हम अपनी जीभ से उसे मारें,",
                "और उसके किसी भी वचन पर ध्यान न दें।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मुझे ध्यान दो, हे यहोवा,",
                "और मेरे विरोधियों की आवाज़ सुनो!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्या भलाई का बदला बुराई से दिया जाना चाहिए?",
                "फिर भी उन्होंने मेरे लिए एक गड्ढा खोदा है।",
                "याद करो कि मैं तुम्हारे सामने खड़ा था",
                "उनकी ओर से भलाई की बात करने के लिए,",
                "ताकि तुम्हारा क्रोध उनसे दूर हो सके।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए, उनके बच्चों को अकाल में दे दो",
                "और उन्हें तलवार की शक्ति में सौंप दो;",
                "और उनकी पत्नियाँ निःसंतान और विधवा हो जाएं।",
                "उनके पुरुष भी मारे जाएं,",
                "उनके जवान युद्ध में तलवार से मारे जाएं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उनके घरों से एक चीत्कार सुनाई दे,",
                "जब तुम अचानक उन पर हमलावर लाओ;",
                "क्योंकि उन्होंने मुझे पकड़ने के लिए एक गड्ढा खोदा है",
                "और मेरे पैरों के लिए जाल लगाए हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु तुम, हे यहोवा, जानते हो",
                "मेरे विरुद्ध उनकी सभी घातक योजनाएँ;",
                "उनकी बुराई को क्षमा न करो",
                "या उनकी पाप को अपनी दृष्टि से मिटाओ।",
                "परन्तु वे तुम्हारे सामने गिर जाएं;",
                "उनसे अपने क्रोध के समय में निपटो!"
            ]
        }
    ]
}