{
    "book": "यिर्मयाह अध्याय",
    "chapter": 43,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु जैसे ही यिर्मयाह, जिसे उनके परमेश्वर यहोवा ने भेजा था, ने सब लोगों को यहोवा उनके परमेश्वर के सब वचन—यानी ये सब वचन—बताने समाप्त किए—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "होशायाह के पुत्र अजर्याह और करेह के पुत्र योहानान और सब अभिमानी पुरुषों ने यिर्मयाह से कहा,",
                "“तू झूठ बोल रहा है! हमारे परमेश्वर यहोवा ने तुझे यह कहने के लिए नहीं भेजा कि, ‘तुम मिस्र में बसने के लिए न जाओ’;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु नेरिय्याह का पुत्र बारूक तुझे हमारे विरुद्ध भड़काता है, ताकि हमें कसदियों के हाथ में सौंप दे, जिससे वे हमें मार डालें या बाबुल में निर्वासित कर दें।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए करेह के पुत्र योहानान और सब सेनापतियों और सब लोगों ने यहोवा की आवाज़ का पालन नहीं किया कि यहूदा देश में रहें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसके बजाय, करेह के पुत्र योहानान और सब सेनापतियों ने यहूदा के समस्त बचे हुए लोगों को ले लिया जो उन सब राष्ट्रों से लौट आए थे जहाँ वे तितर-बितर हो गए थे, ताकि यहूदा देश में बस सकें—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "पुरुष, स्त्रियाँ, बच्चे, राजा की बेटियाँ, और हर व्यक्ति जिसे अंगरक्षक के कप्तान नबूज़रदान ने अहिकाम के पुत्र गदल्याह के साथ छोड़ा था, शाफान के पुत्र—यिर्मयाह नबी और नेरिय्याह के पुत्र बारूक के साथ—"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और वे मिस्र देश में प्रवेश कर गए (क्योंकि उन्होंने यहोवा की आवाज़ का पालन नहीं किया), और ताहपनेहेस तक गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर ताहपनेहेस में यिर्मयाह के पास यहोवा का वचन आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“अपने हाथों में कुछ बड़े पत्थर ले और उन्हें ताहपनेहेस में फ़िरौन के महल के प्रवेश द्वार पर ईंट की छत में यहूदियों की दृष्टि में छुपा दे;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उनसे कह, ‘यह इस्राएल के परमेश्वर, सेनाओं के यहोवा का वचन है:",
                "“देख, मैं अपने सेवक बाबुल के राजा नबूकदनेस्सर को भेजने और लाने जा रहा हूँ,",
                "और मैं उसका सिंहासन उन पत्थरों पर स्थापित करूंगा जिन्हें मैंने छुपाया है; और वह उनके ऊपर अपनी छत्रछाया फैलाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वह आएगा और मिस्र देश को मारेगा; जो मृत्यु के लिए हैं उन्हें मृत्यु के लिए सौंपा जाएगा,",
                "जो बंधुआई के लिए हैं उन्हें बंधुआई के लिए, और जो तलवार के लिए हैं उन्हें तलवार के लिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और मैं मिस्र के देवताओं के मंदिरों में आग लगाऊंगा, और वह उन्हें जलाएगा और उन्हें बंदी बना लेगा।",
                "इस प्रकार वह मिस्र देश को ऐसे लपेटेगा जैसे एक चरवाहा अपने वस्त्र को लपेटता है, और वह वहां से सुरक्षित निकल जाएगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह मिस्र देश में स्थित हेलीओपोलिस के स्मारक पत्थरों को भी टुकड़े-टुकड़े कर देगा;",
                "और वह मिस्र के देवताओं के मंदिरों को आग से जला देगा।”’”"
            ]
        }
    ]
}