{
    "book": "यिर्मयाह अध्याय",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहूदा के राजा योशिय्याह के पुत्र यहोयाकीम के राज्य के प्रारंभ में यह वचन यहोवा की ओर से आया:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यहोवा यह कहता है: 'यहोवा के भवन के आँगन में खड़े हो जाओ, और यहूदा के सभी नगरों से आए हुए लोगों से, जो यहोवा के भवन में पूजा करने आए हैं, उन सभी वचनों को कहो जो मैंने तुम्हें कहने की आज्ञा दी है।",
                "एक भी शब्द मत छोड़ना!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "शायद वे सुनें और हर कोई अपनी बुरी राह से लौट आए, ताकि मैं उस विपत्ति से पीछे हट सकूं जिसे मैं उनके बुरे कामों के कारण उन पर लाने की योजना बना रहा हूँ।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और तुम उनसे कहो, 'यहोवा यह कहता है: \"यदि तुम मेरी बात नहीं सुनोगे, मेरी विधि पर चलने के लिए जो मैंने तुम्हारे सामने रखी है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मेरे सेवकों, भविष्यद्वक्ताओं के वचनों को सुनने के लिए, जिन्हें मैं बार-बार तुम्हारे पास भेजता रहा हूँ, पर तुमने नहीं सुना;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो मैं इस घर को शीलो के समान कर दूँगा, और इस नगर को पृथ्वी की सभी जातियों के लिए शाप बना दूँगा।\"'\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "याजकों और भविष्यद्वक्ताओं और सभी लोगों ने यहोवा के भवन में यिर्मयाह को ये वचन कहते हुए सुना।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब यिर्मयाह ने वह सब कुछ कह लिया जो यहोवा ने उसे सभी लोगों से कहने की आज्ञा दी थी, तब याजकों और भविष्यद्वक्ताओं और सभी लोगों ने उसे पकड़ लिया और कहा, \"तुझे मरना चाहिए!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तूने यहोवा के नाम में यह क्यों भविष्यद्वाणी की है कि 'यह घर शीलो के समान होगा, और यह नगर निर्जन होकर उजाड़ होगा'?\"",
                "और सभी लोग यहोवा के भवन में यिर्मयाह के चारों ओर इकट्ठा हो गए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब यहूदा के अधिकारियों ने ये बातें सुनीं, तो वे राजा के घर से यहोवा के भवन में आए और यहोवा के भवन के नए फाटक के प्रवेश द्वार पर बैठे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब याजकों और भविष्यद्वक्ताओं ने अधिकारियों और सभी लोगों से कहा, \"इस व्यक्ति के लिए मृत्यु की सजा!",
                "क्योंकि उसने इस नगर के विरुद्ध भविष्यद्वाणी की है, जैसा कि तुमने अपनी ही कानों से सुना है!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यिर्मयाह ने सभी अधिकारियों और सभी लोगों से कहा,",
                "\"यहोवा ने मुझे इस घर और इस नगर के विरुद्ध भविष्यद्वाणी करने के लिए भेजा है, वे सभी वचन जो तुमने सुने हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब इसलिए, अपनी राहों और अपने कामों को सुधारो और अपने परमेश्वर यहोवा की आवाज़ का पालन करो;",
                "और यहोवा उस विपत्ति से पीछे हट जाएगा जिसे उसने तुम्हारे विरुद्ध घोषित किया है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु जहाँ तक मेरा सवाल है, देखो, मैं तुम्हारे हाथों में हूँ;",
                "तुम्हारी दृष्टि में जो अच्छा और सही है, वह मेरे साथ करो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "केवल यह निश्चित जान लो कि यदि तुम मुझे मार डालते हो, तो तुम अपने ऊपर, इस नगर पर और इसके निवासियों पर निर्दोष रक्त लाओगे;",
                "क्योंकि सचमुच यहोवा ने मुझे तुम्हारे पास भेजा है ताकि तुम ये सभी वचन सुनो।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब अधिकारियों और सभी लोगों ने याजकों और भविष्यद्वक्ताओं से कहा,",
                "\"इस व्यक्ति के लिए कोई मृत्यु की सजा नहीं!",
                "क्योंकि उसने हमारे परमेश्वर यहोवा के नाम में हमसे कहा है।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब देश के कुछ प्राचीन उठे और सभी लोगों की सभा से कहा,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"मोरशेत का मीकाह यहूदा के राजा हिजकिय्याह के दिनों में भविष्यद्वाणी करता था,",
                "और उसने यहूदा के सभी लोगों से कहा,",
                "'सेनाओं का यहोवा यह कहता है:",
                "सिय्योन खेत के समान जोता जाएगा,",
                "और यरूशलेम खंडहर हो जाएगा,",
                "और घर का पर्वत जंगल के ऊँचे स्थानों के समान होगा।'"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्या यहूदा के राजा हिजकिय्याह और सभी यहूदा ने उसे मार डाला?",
                "क्या उसने यहोवा का भय नहीं माना और यहोवा की कृपा के लिए प्रार्थना नहीं की,",
                "और यहोवा ने उस विपत्ति से पीछे हट गया जिसे उसने उनके विरुद्ध घोषित किया था?",
                "परन्तु हम अपने विरुद्ध एक बड़ा बुरा कर रहे हैं!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वास्तव में, एक व्यक्ति और भी था जिसने यहोवा के नाम में भविष्यद्वाणी की, किरीयत-यारीम का शमायाह का पुत्र उरिय्याह;",
                "और उसने इस नगर और इस देश के विरुद्ध यिर्मयाह के सभी वचनों के समान भविष्यद्वाणी की।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब राजा यहोयाकीम और उसके सभी योद्धाओं और सभी अधिकारियों ने उसके वचनों को सुना, तो राजा ने उसे मार डालने की कोशिश की;",
                "परन्तु उरिय्याह ने इसके बारे में सुना, और वह डर गया, और भागकर मिस्र चला गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब राजा यहोयाकीम ने मिस्र में लोगों को भेजा:",
                "अखबोर के पुत्र एलनाथान और कुछ लोग उसके साथ मिस्र गए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और वे उरिय्याह को मिस्र से लाए और उसे राजा यहोयाकीम के पास ले आए, जिसने उसे तलवार से मार डाला और उसके मृत शरीर को आम लोगों की कब्र में फेंक दिया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु शापान के पुत्र अहीकाम का हाथ यिर्मयाह के साथ था,",
                "ताकि उसे लोगों के हाथों में न सौंपा जाए कि उसे मार डाला जाए।"
            ]
        }
    ]
}