{
    "book": "यिर्मयाह अध्याय",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर यहोवा का वचन दूसरी बार यिर्मयाह के पास आया, जब वह अभी भी पहरे के आँगन में बंद था, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यहोवा जो पृथ्वी का निर्माता है, जिसने उसे स्थिर करने के लिए आकार दिया, यहोवा उसका नाम है, यह कहता है:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "'मुझे पुकारो और मैं तुम्हें उत्तर दूँगा, और मैं तुम्हें महान और शक्तिशाली बातें बताऊँगा, जिन्हें तुम नहीं जानते।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यहोवा, इस्राएल का परमेश्वर, इस नगर के घरों के विषय में और यहूदा के राजाओं के घरों के विषय में जो हमला करने वाले ढालों और तलवार के विरुद्ध रक्षा के लिए गिरा दिए गए हैं, यह कहता है:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "'जब वे कसदियों से लड़ने के लिए आ रहे हैं और उन्हें उन लोगों की लाशों से भरने के लिए जिन्हें मैंने अपने क्रोध और रोष में मारा है,",
                "और मैंने उनके सारे दुष्टता के कारण इस नगर से अपना मुख छिपा लिया है:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "देखो, मैं इसे स्वास्थ्य और चंगाई लाने वाला हूँ, और मैं उन्हें चंगा करूँगा; और मैं उन्हें शांति और सत्य की प्रचुरता प्रकट करूँगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैं यहूदा की समृद्धि और इस्राएल की समृद्धि को पुनःस्थापित करूँगा, और उन्हें फिर से उसी प्रकार बनाऊँगा जैसे वे पहले थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैं उन्हें उनके सभी पापों की दोष से शुद्ध करूँगा जो उन्होंने मेरे विरुद्ध किए हैं, और मैं उनके सभी विद्रोह के पापों को क्षमा करूँगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह मेरे लिए पृथ्वी की सभी जातियों के सामने आनंद, स्तुति, और महिमा का नाम होगा, जो उन सभी भलाईयों को सुनेंगे जो मैं उनके लिए करता हूँ,",
                "और वे भयभीत और कांपेंगे उन सभी भलाईयों और शांति के कारण जो मैं इसके लिए करता हूँ।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"यहोवा यह कहता है:",
                "'फिर से इस स्थान में सुना जाएगा, जिसके बारे में तुम कहते हो, \"यह बर्बाद है, बिना मनुष्य और बिना पशु के,\"",
                "अर्थात यहूदा के नगरों में और यरूशलेम की सड़कों में जो उजाड़ हैं, बिना मनुष्य, बिना निवासी, और बिना पशु के,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "आनंद की आवाज़ और हर्ष की आवाज़, दूल्हे की आवाज़ और दुल्हन की आवाज़,",
                "उनकी आवाज़ जो कहते हैं, \"सेनाओं के यहोवा का धन्यवाद करो, क्योंकि यहोवा भला है, क्योंकि उसकी दया सदा की है\"—",
                "और उन लोगों की जो यहोवा के घर में धन्यवाद अर्पण लाते हैं।",
                "क्योंकि मैं इस भूमि की समृद्धि को पुनःस्थापित करूँगा जैसे वे पहले थे,' यहोवा कहता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"सेनाओं का यहोवा यह कहता है:",
                "'फिर से इस स्थान में, जो बर्बाद है, बिना मनुष्य या पशु के, और इसके सभी नगरों में,",
                "चरवाहों के लिए उनकी भेड़ों को आराम देने का स्थान होगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "पहाड़ी देश के नगरों में, निचले देश के नगरों में, नेगेव के नगरों में,",
                "बिन्यामिन की भूमि में, यरूशलेम के आसपास के क्षेत्रों में, और यहूदा के नगरों में,",
                "भेड़ें फिर से उन लोगों के हाथों के नीचे से गुजरेंगी जो उन्हें गिनते हैं,' यहोवा कहता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "'देखो, दिन आ रहे हैं,' यहोवा घोषित करता है,",
                "'जब मैं उस अच्छे वचन को पूरा करूँगा जो मैंने इस्राएल के घर और यहूदा के घर के विषय में कहा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उन दिनों और उस समय में मैं दाऊद की एक धर्मी शाखा को अंकुरित करूँगा;",
                "और वह पृथ्वी पर न्याय और धर्म का पालन करेगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उन दिनों यहूदा बच जाएगा और यरूशलेम सुरक्षित रहेगा;",
                "और यह वह नाम होगा जिससे वह पुकारा जाएगा: \"यहोवा हमारी धार्मिकता है।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि यहोवा यह कहता है: 'दाऊद के घर में इस्राएल के सिंहासन पर बैठने के लिए एक व्यक्ति की कमी नहीं होगी;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और लेवीय पुरोहितों के सामने मेरे लिए होमबलि चढ़ाने,",
                "अनाज की भेंट जलाने, और निरंतर बलिदान तैयार करने के लिए एक व्यक्ति की कमी नहीं होगी।'\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "और यहोवा का वचन यिर्मयाह के पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"यहोवा यह कहता है: 'यदि तुम मेरे दिन के लिए वाचा और मेरी रात के लिए वाचा को तोड़ सकते हो,",
                "ताकि दिन और रात अपने नियत समय पर न हों,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब मेरी वाचा मेरे सेवक दाऊद के साथ भी तोड़ी जा सकती है,",
                "ताकि उसके सिंहासन पर शासन करने के लिए उसका कोई पुत्र न हो,",
                "और मेरी वाचा लेवीय पुरोहितों के साथ, मेरे सेवकों के साथ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जैसे स्वर्गीय ज्योतियों को गिना नहीं जा सकता और समुद्र की रेत को मापा नहीं जा सकता,",
                "वैसे ही मैं अपने सेवक दाऊद की संतानों और लेवियों को जो मेरी सेवा करते हैं, बढ़ाऊँगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और यहोवा का वचन यिर्मयाह के पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "\"क्या तुम नहीं देखते कि ये लोग क्या कह रहे हैं,",
                "'दो परिवार जिन्हें यहोवा ने चुना था, उसने उन्हें अस्वीकार कर दिया है'?",
                "इसलिए वे मेरे लोगों को तुच्छ समझते हैं, जैसे वे उनके दृष्टिकोण में अब एक राष्ट्र नहीं हैं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यहोवा यह कहता है:",
                "'यदि मेरे दिन और रात के लिए वाचा स्थिर नहीं रहती,",
                "और यदि मैंने स्वर्ग और पृथ्वी के निश्चित पैटर्न को स्थापित नहीं किया है,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब मैं याकूब और मेरे सेवक दाऊद की संतानों को भी अस्वीकार कर दूँगा,",
                "ताकि उसकी संतानों से अब्राहम, इसहाक, और याकूब की संतानों पर शासन करने के लिए शासक न लें।",
                "लेकिन मैं उनकी समृद्धि को पुनःस्थापित करूँगा और उन पर दया करूँगा।'\""
            ]
        }
    ]
}