{
    "book": "यिर्मयाह",
    "chapter": 50,
    "verses": [
        {
            "verse": 1,
            "text": [
                "वह वचन जो यहोवा ने बाबुल के विषय में, कसदियों के देश के विषय में, यिर्मयाह नबी के द्वारा कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“जातियों के बीच घोषणा करो और प्रचार करो। इसे प्रचार करो और एक ध्वज उठाओ,",
                "इसे छुपाओ मत। कहो,",
                "‘बाबुल पर विजय प्राप्त हुई है,",
                "बेल को लज्जित किया गया है, मर्दूक को तोड़ा गया है;",
                "उसकी मूर्तियाँ लज्जित हुई हैं, उसके देवता टूट गए हैं।’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि एक राष्ट्र उसके विरुद्ध उत्तर से आया है;",
                "यह उसकी भूमि को भय का विषय बना देगा,",
                "और उसमें कोई निवासी नहीं रहेगा।",
                "मनुष्य और पशु दोनों भटक गए हैं, वे चले गए हैं!”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "“उन दिनों और उस समय,” यहोवा की घोषणा है,",
                "“इस्राएल के पुत्र आएंगे,",
                "वे और यहूदा के पुत्र भी;",
                "वे रोते हुए चलेंगे,",
                "और यहोवा अपने परमेश्वर को खोजेंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे सिय्योन का मार्ग पूछेंगे,",
                "अपना मुख उसकी ओर मोड़ते हुए;",
                "वे आएंगे ताकि वे यहोवा के साथ",
                "एक अनन्त वाचा में मिल सकें जो भुलाया नहीं जाएगा।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“मेरे लोग खोई हुई भेड़ें बन गए हैं;",
                "उनके चरवाहों ने उन्हें भटका दिया है।",
                "उन्होंने उन्हें पहाड़ों पर मोड़ दिया है;",
                "वे पहाड़ से पहाड़ी पर चले गए हैं,",
                "उन्होंने अपने विश्राम स्थान को भुला दिया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो भी उन्हें मिला, उसने उन्हें खा लिया;",
                "और उनके विरोधियों ने कहा, ‘हम दोषी नहीं हैं,",
                "क्योंकि उन्होंने यहोवा के विरुद्ध पाप किया है जो धर्म का विश्राम स्थान है,",
                "यहोवा, उनके पिताओं की आशा।’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "बाबुल के बीच से दूर चले जाओ,",
                "और कसदियों के देश से बाहर निकल जाओ;",
                "झुंड के मुखिया के रूप में नर बकरों के समान बनो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि देखो, मैं बाबुल के विरुद्ध उत्तरी देश से",
                "महान राष्ट्रों की एक टुकड़ी को उकसाऊंगा और लाऊंगा,",
                "और वे उसके विरुद्ध अपनी लड़ाई की पंक्तियाँ खड़ी करेंगे;",
                "वहां से वह बंदी बना ली जाएगी।",
                "उनके तीर एक कुशल योद्धा के समान होंगे",
                "जो खाली हाथ नहीं लौटता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "कसदिया लूट का विषय बनेगा;",
                "जो कोई उसे लूटेगा, उसे पर्याप्त मिलेगा,” यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“क्योंकि तुम खुश हो, क्योंकि तुम आनंदित हो,",
                "तुम जो मेरी विरासत को लूटते हो,",
                "क्योंकि तुम थ्रेसिंग गाय के समान कूदते हो",
                "और मजबूत घोड़ों के समान हिनहिनाते हो,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तुम्हारी माता अत्यधिक लज्जित होगी,",
                "वह जिसने तुम्हें जन्म दिया है, अपमानित होगी।",
                "देखो, वह राष्ट्रों में सबसे छोटी होगी,",
                "एक जंगल, एक सूखी भूमि, और एक मरुस्थल।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यहोवा के क्रोध के कारण वह बसी नहीं जाएगी,",
                "परन्तु वह पूरी तरह से उजाड़ हो जाएगी;",
                "जो कोई बाबुल से गुजरेगा, वह चकित होगा",
                "और उसकी सभी चोटों के कारण सीटी बजाएगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हर तरफ से बाबुल के विरुद्ध युद्ध में खड़े हो जाओ,",
                "तुम सब जो धनुष को मोड़ते हो;",
                "उस पर तीर चलाओ, अपने तीरों को मत बख्शो,",
                "क्योंकि उसने यहोवा के विरुद्ध पाप किया है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हर तरफ से उसके विरुद्ध अपनी युद्ध की पुकार उठाओ!",
                "उसने आत्मसमर्पण कर दिया है, उसकी मीनारें गिर गई हैं,",
                "उसकी दीवारें खींच ली गई हैं,",
                "क्योंकि यह यहोवा का प्रतिशोध है:",
                "उस पर प्रतिशोध लो;",
                "जैसा उसने दूसरों के साथ किया है, वैसा ही उसके साथ करो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "बाबुल से बोने वाले को समाप्त करो",
                "और फसल के समय हंसिया चलाने वाले को;",
                "तलवार के दबाव से, उनमें से प्रत्येक अपने लोगों की ओर लौट जाएगा",
                "और उनमें से प्रत्येक अपने देश की ओर भाग जाएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इस्राएल एक बिखरी हुई भेड़ है, शेरों ने उसे भगा दिया है।",
                "पहला जिसने उसे खा लिया था, वह अश्शूर का राजा था,",
                "और यह अंतिम जिसने उसकी हड्डियों को तोड़ा है",
                "बाबुल का राजा नबूकदनेस्सर है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए यहोवा सेनाओं का परमेश्वर, इस्राएल का परमेश्वर कहता है:",
                "“देखो, मैं बाबुल के राजा और उसके देश को दंड दूंगा,",
                "जैसा मैंने अश्शूर के राजा को दंड दिया था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैं इस्राएल को उसकी चराई में वापस लाऊंगा,",
                "और वह करमेल और बाशान में चराई करेगा,",
                "और उसका मन एप्रैम और गिलाद के पहाड़ी देश में संतुष्ट होगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन दिनों और उस समय,” यहोवा की घोषणा है,",
                "“इस्राएल के अपराध की खोज की जाएगी, परन्तु कोई नहीं मिलेगा,",
                "और यहूदा के पापों की खोज की जाएगी, परन्तु वे नहीं मिलेंगे;",
                "क्योंकि मैं उन लोगों को क्षमा करूंगा जिन्हें मैं अवशेष के रूप में छोड़ दूंगा।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“मेराथाइम के देश के विरुद्ध, उसके विरुद्ध चढ़ाई करो,",
                "और पेकोद के निवासियों के विरुद्ध।",
                "उन्हें तलवार से मारो और पूरी तरह से नष्ट कर दो,” यहोवा की घोषणा है,",
                "“और जो कुछ मैंने तुम्हें आदेश दिया है, वह सब करो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "देश में युद्ध का शोर है,",
                "और बड़ी विनाश।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "कैसे पूरी पृथ्वी का हथौड़ा",
                "काट दिया गया और तोड़ा गया!",
                "कैसे बाबुल राष्ट्रों के बीच भय का विषय बन गया है!"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मैंने तुम्हारे लिए एक जाल बिछाया और तुम भी पकड़े गए, बाबुल,",
                "जबकि तुम स्वयं अनजान थे;",
                "तुम पाए गए और पकड़े भी गए,",
                "क्योंकि तुमने यहोवा के साथ संघर्ष किया है।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यहोवा ने अपनी शस्त्रागार खोली है",
                "और अपने क्रोध के हथियार बाहर निकाले हैं,",
                "क्योंकि यह यहोवा सेनाओं के परमेश्वर का कार्य है",
                "कसदियों के देश में।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसके पास दूर के सीमा से आओ;",
                "उसके खलिहान खोलो,",
                "उसे अनाज के ढेरों की तरह ढेर करो",
                "और उसे पूरी तरह से नष्ट कर दो,",
                "उसके लिए कुछ भी न छोड़ा जाए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उसके सभी युवा बैलों को तलवार से मारो;",
                "उन्हें वध के लिए नीचे जाने दो!",
                "उन पर हाय, क्योंकि उनका दिन आ गया है,",
                "उनकी सजा का समय।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "बाबुल के देश से भगोड़ों और शरणार्थियों की आवाज है,",
                "सिय्योन में यहोवा हमारे परमेश्वर का प्रतिशोध घोषित करने के लिए,",
                "उसके मंदिर के लिए प्रतिशोध।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "बाबुल के विरुद्ध बहुतों को बुलाओ,",
                "वे सब जो धनुष को मोड़ते हैं:",
                "उसके चारों ओर डेरा डालो,",
                "कोई बचने न पाए।",
                "उसके काम के अनुसार उसे चुकाओ;",
                "उसके सभी कार्यों के अनुसार उसके साथ वैसा ही करो;",
                "क्योंकि उसने यहोवा के विरुद्ध अहंकार किया है,",
                "इस्राएल के पवित्र के विरुद्ध।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए उसके युवा लोग उसकी गलियों में गिरेंगे,",
                "और उसके सभी योद्धा उस दिन नष्ट हो जाएंगे,” यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "“देखो, मैं तुम्हारे विरुद्ध हूँ, तुम अहंकारी,”",
                "यहोवा सेनाओं के परमेश्वर की घोषणा है,",
                "“क्योंकि तुम्हारा दिन आ गया है,",
                "जिस समय मैं तुम्हें दंड दूंगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अहंकारी ठोकर खाएगा और गिर जाएगा",
                "और उसे उठाने वाला कोई नहीं होगा;",
                "और मैं उसकी नगरियों में आग लगा दूंगा,",
                "और यह उसके सभी आस-पास को भस्म कर देगी।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "यह यहोवा सेनाओं का कहना है:",
                "“इस्राएल के पुत्र उत्पीड़ित हैं,",
                "और यहूदा के पुत्र भी;",
                "और जिन्होंने उन्हें बंदी बनाया है, उन्होंने उन्हें दृढ़ता से पकड़ा है,",
                "उन्होंने उन्हें छोड़ने से इनकार कर दिया है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "उनका उद्धारकर्ता शक्तिशाली है, यहोवा सेनाओं उसका नाम है;",
                "वह उनके मामले को जोरदार तरीके से प्रस्तुत करेगा",
                "ताकि वह उनके देश को विश्राम दे सके,",
                "परन्तु बाबुल के निवासियों को अशांति।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "कसदियों के विरुद्ध तलवार,” यहोवा की घोषणा है,",
                "“और बाबुल के निवासियों के विरुद्ध,",
                "और उसके अधिकारियों और उसके बुद्धिमानों के विरुद्ध!"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तलवार भविष्यवाणी करने वाले पुरोहितों के विरुद्ध, और वे मूर्ख बन जाएंगे!",
                "तलवार उसके योद्धाओं के विरुद्ध, और वे टूट जाएंगे!"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तलवार उसके घोड़ों, उसके रथों के विरुद्ध,",
                "और उसके बीच के सभी विदेशियों के विरुद्ध,",
                "और वे स्त्रियाँ बन जाएंगे!",
                "तलवार उसके खजानों के विरुद्ध, और वे लूट लिए जाएंगे!"
            ]
        },
        {
            "verse": 38,
            "text": [
                "उसके जल पर सूखा, और वे सूख जाएंगे!",
                "क्योंकि यह मूर्तियों का देश है,",
                "और वे अपनी भयानक छवियों के कारण पागल हो जाते हैं।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "इसलिए वहाँ रेगिस्तानी जीव और गीदड़ रहेंगे,",
                "शुतुरमुर्ग भी उसमें रहेंगे,",
                "और यह फिर कभी नहीं बसा जाएगा",
                "या पीढ़ी दर पीढ़ी उसमें नहीं रहा जाएगा।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "जैसे परमेश्वर ने सदोम और अमोरा को उनके पड़ोसियों के साथ उलट दिया,” यहोवा की घोषणा है,",
                "“कोई भी वहाँ नहीं रहेगा,",
                "और न ही कोई मानव उसमें बसेगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "देखो, एक लोग उत्तर से आ रहे हैं,",
                "और एक महान राष्ट्र और कई राजा",
                "पृथ्वी के दूरस्थ भागों से उकसाए जाएंगे।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "वे अपने धनुष और भाला पकड़ते हैं;",
                "वे निर्दयी हैं और दया नहीं करते।",
                "उनकी आवाज समुद्र की तरह गरजती है;",
                "और वे घोड़ों पर सवार होते हैं,",
                "युद्ध के लिए एक आदमी की तरह खड़े होते हैं",
                "तुम्हारे विरुद्ध, बाबुल की बेटी।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "बाबुल के राजा ने उनके बारे में रिपोर्ट सुनी है,",
                "और उसके हाथ लटक गए हैं;",
                "उस पर संकट ने पकड़ लिया है,",
                "जैसे एक स्त्री को प्रसव पीड़ा होती है।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "“देखो, एक सिंह की तरह यरदन के झाड़ियों से",
                "हमेशा जलयुक्त चरागाह की ओर आएगा;",
                "क्षण भर में मैं उन्हें वहाँ से भगा दूंगा,",
                "और जिसे चुना जाएगा, उसे मैं उस पर नियुक्त करूंगा।",
                "क्योंकि कौन मेरे समान है, और कौन मुझे अदालत में बुलाएगा?",
                "और फिर कौन सा चरवाहा है जो मेरे विरुद्ध खड़ा हो सकता है?”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "इसलिए यहोवा की योजना सुनो",
                "जो उसने बाबुल के विरुद्ध बनाई है,",
                "और उसकी रणनीतियाँ जो उसने",
                "कसदियों के देश के विरुद्ध बनाई हैं:",
                "निश्चित रूप से वे उन्हें खींच लेंगे,",
                "झुंड के छोटे बच्चे;",
                "निश्चित रूप से वह उनके कारण उनके चरागाह को उजाड़ देगा।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "चिल्लाहट पर, “बाबुल पर विजय प्राप्त हुई है!”",
                "पृथ्वी कांपती है,",
                "और राष्ट्रों के बीच एक चीख सुनाई देती है।"
            ]
        }
    ]
}