{
    "book": "यिर्मयाह",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यरूशलेम की गलियों में इधर-उधर घूमो,",
                "और अब देखो और ध्यान दो,",
                "और उसके खुले चौकों में खोजो,",
                "यदि तुम एक व्यक्ति पा सकते हो,",
                "यदि कोई है जो न्याय करता है, जो ईमानदारी की खोज करता है,",
                "तो मैं उसे क्षमा कर दूंगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और यद्यपि वे कहते हैं, 'जैसे प्रभु जीवित है,'",
                "वे निश्चित रूप से झूठी शपथ लेते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "प्रभु, क्या आपकी आँखें ईमानदारी की खोज नहीं करतीं?",
                "आपने उन्हें मारा है,",
                "पर वे कमजोर नहीं हुए;",
                "आपने उन्हें खा लिया है,",
                "पर उन्होंने अनुशासन स्वीकार करने से इनकार कर दिया।",
                "उन्होंने अपने चेहरे को चट्टान से भी कठोर बना लिया है;",
                "उन्होंने पश्चाताप करने से इनकार कर दिया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब मैंने कहा, \"वे केवल गरीब हैं,",
                "वे मूर्ख हैं;",
                "क्योंकि वे प्रभु का मार्ग नहीं जानते",
                "और न ही अपने परमेश्वर की विधि।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं महान लोगों के पास जाऊंगा,",
                "और उनसे बात करूंगा,",
                "क्योंकि वे प्रभु का मार्ग जानते हैं",
                "और अपने परमेश्वर की विधि।\"",
                "परंतु उन्होंने भी एक साथ जुए को तोड़ दिया है",
                "और बंधनों को तोड़ दिया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए जंगल का एक शेर उन्हें मार डालेगा,",
                "मरुभूमि का एक भेड़िया उन्हें नष्ट कर देगा,",
                "एक तेंदुआ उनके शहरों की निगरानी कर रहा है।",
                "जो कोई उनमें से बाहर जाएगा वह टुकड़े-टुकड़े कर दिया जाएगा,",
                "क्योंकि उनकी गलतियाँ बहुत हैं,",
                "उनकी धर्मत्याग की संख्या अधिक है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"मैं तुम्हें क्यों क्षमा करूं?",
                "तुम्हारे पुत्रों ने मुझे छोड़ दिया है",
                "और उन लोगों की शपथ ली है जो देवता नहीं हैं।",
                "जब मैंने उन्हें पूरी तरह से खिलाया,",
                "उन्होंने व्यभिचार किया",
                "और वेश्या के घर में रुके।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वे अच्छी तरह से खिलाए गए कामुक घोड़े थे,",
                "प्रत्येक अपने पड़ोसी की पत्नी के लिए हिनहिनाता था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या मैं इन चीजों के लिए उन्हें दंडित नहीं करूंगा?\" प्रभु की घोषणा है,",
                "\"और क्या मैं अपने आप से बदला नहीं लूंगा",
                "ऐसी एक जाति पर?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसकी बेल की पंक्तियों के बीच जाओ और नष्ट करो,",
                "परंतु पूरी तरह से नष्ट मत करो;",
                "उसकी शाखाओं को छीन लो,",
                "क्योंकि वे प्रभु की नहीं हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि इस्राएल का घराना और यहूदा का घराना",
                "मेरे साथ बहुत विश्वासघात से व्यवहार कर चुके हैं,\" प्रभु की घोषणा है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने प्रभु के बारे में झूठ बोला है",
                "और कहा है, \"यह वह नहीं है;",
                "हम पर कोई दुर्भाग्य नहीं आएगा,",
                "न ही हम तलवार या अकाल देखेंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "भविष्यद्वक्ता हवा के समान हैं,",
                "और उनमें वचन नहीं है।",
                "तो यह उनके साथ किया जाएगा!\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए, यह वही है जो सेनाओं का परमेश्वर, प्रभु कहता है:",
                "\"क्योंकि तुमने यह वचन बोला है,",
                "देखो, मैं तुम्हारे मुंह में अपने वचनों को आग बना रहा हूं,",
                "और यह लोग लकड़ी हैं, और यह उन्हें खा जाएगी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "देखो, मैं तुम्हारे खिलाफ एक राष्ट्र ला रहा हूं दूर से, इस्राएल का घराना,\" प्रभु की घोषणा है।",
                "\"यह एक स्थायी राष्ट्र है,",
                "यह एक प्राचीन राष्ट्र है,",
                "एक राष्ट्र जिसकी भाषा तुम नहीं जानते,",
                "न ही तुम समझ सकते हो कि वे क्या कहते हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उनका तरकश एक खुली कब्र के समान है,",
                "उनमें से सभी योद्धा हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वे तुम्हारी फसल और तुम्हारा भोजन खा जाएंगे;",
                "वे तुम्हारे पुत्रों और तुम्हारी पुत्रियों को खा जाएंगे;",
                "वे तुम्हारी भेड़ों और तुम्हारी गायों को खा जाएंगे;",
                "वे तुम्हारी बेलों और तुम्हारी अंजीर के पेड़ों को खा जाएंगे;",
                "वे तुम्हारे किलेबंद शहरों को तलवार से नष्ट कर देंगे जिन पर तुम भरोसा करते हो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर भी उन दिनों में भी,\" प्रभु की घोषणा है,",
                "\"मैं तुम्हें पूरी तरह से नष्ट नहीं करूंगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और यह तब होगा जब लोग कहेंगे, 'प्रभु हमारे परमेश्वर ने हमसे ये सब बातें क्यों की हैं?'",
                "तब तुम उनसे कहोगे, 'जैसे तुमने मुझे छोड़ दिया है और अपनी भूमि में विदेशी देवताओं की सेवा की है,",
                "वैसे ही तुम एक ऐसी भूमि में अजनबियों की सेवा करोगे जो तुम्हारी नहीं है।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यह याकूब के घर में घोषित करो",
                "और यहूदा में इसे घोषित करो, कहते हुए,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "'अब यह सुनो, तुम मूर्ख और संवेदनहीन लोग,",
                "जिनकी आँखें हैं पर वे नहीं देखते,",
                "जिनके कान हैं पर वे नहीं सुनते।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्या तुम मुझसे नहीं डरते?' प्रभु की घोषणा है।",
                "'क्या तुम मेरे सामने नहीं कांपते?",
                "क्योंकि मैंने समुद्र के लिए रेत को एक सीमा के रूप में रखा है,",
                "एक अनन्त सीमा, और यह उसे पार नहीं करेगा।",
                "यद्यपि लहरें उछलती हैं, वे सफल नहीं हो सकतीं;",
                "यद्यपि वे गर्जना करती हैं, वे उसे पार नहीं कर सकतीं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परंतु इस लोगों का हठीला और विद्रोही हृदय है;",
                "उन्होंने मुड़कर अलग हो गए हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वे अपने हृदय में नहीं कहते,",
                "'आओ अब हम अपने परमेश्वर प्रभु का भय मानें,",
                "जो अपने समय पर वर्षा देता है,",
                "दोनों शरद ऋतु की वर्षा और वसंत की वर्षा,",
                "जो हमारे लिए",
                "फसल के नियुक्त सप्ताहों को बनाए रखता है।'"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तुम्हारी गलतियों ने इन्हें दूर कर दिया है,",
                "और तुम्हारे पापों ने तुमसे अच्छा रोक रखा है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि मेरे लोगों में दुष्ट लोग पाए जाते हैं,",
                "वे फाउलरों की तरह इंतजार में रहते हैं;",
                "वे जाल बिछाते हैं,",
                "वे लोगों को पकड़ते हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "पक्षियों से भरे पिंजरे की तरह,",
                "उनके घर छल से भरे हैं;",
                "इसलिए वे महान और धनी हो गए हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वे मोटे हैं, वे चमकदार हैं,",
                "वे दुष्टता के कार्यों में भी उत्कृष्ट हैं;",
                "वे मामले की पैरवी नहीं करते,",
                "अनाथ के मामले की, ताकि वे सफल हो सकें;",
                "और वे गरीबों के अधिकारों की रक्षा नहीं करते।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्या मैं इन चीजों के लिए उन्हें दंडित नहीं करूंगा?' प्रभु की घोषणा है,",
                "'क्या मैं अपने आप से बदला नहीं लूंगा",
                "ऐसी एक जाति पर?'"
            ]
        },
        {
            "verse": 30,
            "text": [
                "एक भयानक और भयंकर बात",
                "देश में हुई है:"
            ]
        },
        {
            "verse": 31,
            "text": [
                "भविष्यद्वक्ता झूठी भविष्यवाणी करते हैं,",
                "और याजक अपनी ही सत्ता से शासन करते हैं;",
                "और मेरे लोग इसे इस तरह पसंद करते हैं!",
                "परंतु अंत में तुम क्या करोगे?"
            ]
        }
    ]
}