{
    "book": "यिर्मयाह",
    "chapter": 37,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब योशिय्याह का पुत्र सिदकिय्याह, जिसे बाबुल के राजा नबूकदनेस्सर ने यहूदा देश में राजा बनाया था, यहोयाकीम के पुत्र कोन्याह के स्थान पर राज्य करने लगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु न तो उसने, न उसके सेवकों ने, और न देश के लोगों ने उन वचनों को सुना जो यहोवा ने यिर्मयाह नबी के द्वारा कहे थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तथापि राजा सिदकिय्याह ने शलेम्याह के पुत्र यहूकल और याजक मासेयाह के पुत्र सपन्याह को यिर्मयाह नबी के पास यह कहकर भेजा, “हमारे परमेश्वर यहोवा से हमारे लिए प्रार्थना करो।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब यिर्मयाह अभी भी लोगों के बीच आ-जा रहा था, क्योंकि उन्होंने उसे अभी तक जेल में नहीं डाला था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इस बीच, फिरौन की सेना मिस्र से निकल चुकी थी; और जब कसदियों ने, जो यरूशलेम का घेराव कर रहे थे, उनके बारे में सुना, तो वे यरूशलेम से हट गए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोवा का वचन यिर्मयाह नबी के पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“इस्राएल का परमेश्वर यहोवा यों कहता है: ‘यहूदा के राजा से, जिसने तुम्हें मुझसे पूछने के लिए भेजा है, तुम यह कहो:",
                "देखो, फिरौन की सेना, जो तुम्हारी सहायता के लिए निकली है, अपने देश मिस्र को लौट जाएगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब कसदी लौट आएंगे और इस नगर से लड़ेंगे, और इसे पकड़ लेंगे और आग से जला देंगे।’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा यों कहता है: ‘अपने आप को धोखा मत दो, यह कहते हुए, “कसदी अवश्य ही हमसे चले जाएंगे,” क्योंकि वे नहीं जाएंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहाँ तक कि यदि तुमने उन सब कसदियों की सेना को हरा भी दिया, जो तुम्हारे विरुद्ध लड़ रहे हैं, और उनमें केवल घायल व्यक्ति ही बचे हों,",
                "तो भी वे प्रत्येक व्यक्ति अपने तंबू में उठ खड़े होंगे, और इस नगर को आग से जला देंगे।’”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब ऐसा हुआ कि जब कसदियों की सेना फिरौन की सेना के कारण यरूशलेम से हट गई,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यिर्मयाह यरूशलेम से बिन्यामीन के देश में कुछ संपत्ति लेने के लिए चला गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब वह बिन्यामीन के फाटक पर था, तो पहरेदारों के एक कप्तान जिसका नाम इरिय्याह था, शलेम्याह का पुत्र, हनन्याह का पुत्र, वहाँ था;",
                "और उसने यिर्मयाह नबी को गिरफ्तार कर लिया, यह कहते हुए, “तुम कसदियों के पास जा रहे हो!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु यिर्मयाह ने कहा, “यह झूठ है! मैं कसदियों के पास नहीं जा रहा हूँ।”",
                "फिर भी उसने उसकी बात नहीं सुनी; इसलिए इरिय्याह ने यिर्मयाह को गिरफ्तार कर लिया और उसे अधिकारियों के पास ले गया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और अधिकारी यिर्मयाह पर क्रोधित हुए और उसे पीटा, और उसे योनातान लेखक के घर में कैद कर दिया, जिसे उन्होंने जेल बना दिया था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि यिर्मयाह गहरे गड्ढे में, अर्थात् गुम्बदाकार कोठरी में आ गया था; और यिर्मयाह वहाँ कई दिन तक रहा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब राजा सिदकिय्याह ने भेजकर उसे बाहर निकाला; और अपने महल में राजा ने गुप्त रूप से उससे पूछा और कहा, “क्या यहोवा की ओर से कोई वचन है?”",
                "और यिर्मयाह ने कहा, “है!” फिर उसने कहा, “तुम बाबुल के राजा के हाथ में सौंप दिए जाओगे।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसके अलावा, यिर्मयाह ने राजा सिदकिय्याह से कहा, “मैंने तुम्हारे विरुद्ध, या तुम्हारे सेवकों के विरुद्ध, या इस प्रजा के विरुद्ध किस प्रकार पाप किया है, कि तुमने मुझे जेल में डाल दिया है?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब तुम्हारे भविष्यद्वक्ता कहाँ हैं, जिन्होंने तुमसे भविष्यवाणी की थी, यह कहते हुए, ‘बाबुल का राजा तुम्हारे विरुद्ध या इस देश के विरुद्ध नहीं आएगा’?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु अब, कृपया सुनो, हे मेरे प्रभु राजा; कृपया मेरी विनती तुम्हारे सामने आए, और मुझे योनातान लेखक के घर में वापस न भेजो, ताकि मैं वहाँ न मर जाऊँ।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब राजा सिदकिय्याह ने आज्ञा दी, और उन्होंने यिर्मयाह को पहरेदारों के आंगन में रखा,",
                "और उसे बेकर्स की गली से प्रतिदिन एक रोटी दी, जब तक कि नगर में सारी रोटी समाप्त नहीं हो गई।",
                "इसलिए यिर्मयाह पहरेदारों के आंगन में रहा।"
            ]
        }
    ]
}