{
    "book": "यिर्मयाह अध्याय",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब जब यहूदा के राजा सिदकिय्याह के नौवें वर्ष में, दसवें महीने में,",
                "बाबुल के राजा नबूकदनेस्सर और उसकी सारी सेना यरूशलेम पर आक्रमण करने आए और उसे घेर लिया;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सिदकिय्याह के ग्यारहवें वर्ष में, चौथे महीने में, महीने के नौवें दिन, नगर की दीवार तोड़ी गई।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब बाबुल के राजा के सभी अधिकारी आए और मध्य द्वार पर बैठ गए:",
                "नेर्गल-शरेज़र रब-मग, समगर-नेबू, सरसेकिम रब-सरिस, नेर्गल-शरेज़र रब-मग, और बाबुल के राजा के सभी अन्य अधिकारी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब यहूदा के राजा सिदकिय्याह और सभी योद्धाओं ने उन्हें देखा, तो वे रात में राजा के बगीचे के रास्ते से दो दीवारों के बीच के द्वार से नगर छोड़कर भाग गए;",
                "और वे अराबा की ओर चले गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन कसदियों की सेना ने उनका पीछा किया और यरीहो के मैदानों में सिदकिय्याह को पकड़ लिया;",
                "और उन्होंने उसे पकड़कर हमात देश के रिब्ला में बाबुल के राजा नबूकदनेस्सर के पास ले आए,",
                "और उसने उस पर निर्णय सुनाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब बाबुल के राजा ने रिब्ला में सिदकिय्याह के पुत्रों को उसकी आँखों के सामने मार डाला;",
                "बाबुल के राजा ने यहूदा के सभी नेताओं को भी मार डाला।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसने सिदकिय्याह की आँखों को अंधा कर दिया और उसे कांस्य के बेड़ियों में बाँधकर बाबुल ले गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कसदियों ने राजा के महल और लोगों के घरों को आग से जला दिया,",
                "और उन्होंने यरूशलेम की दीवारों को गिरा दिया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब अंगरक्षकों के कप्तान नबूज़रदन ने नगर में बचे हुए लोगों को,",
                "जो उसके पास चले गए थे और बाकी बचे लोगों को, बाबुल में निर्वासन में ले गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन कुछ सबसे गरीब लोग, जिनके पास कुछ नहीं था,",
                "अंगरक्षकों के कप्तान नबूज़रदन ने यहूदा देश में छोड़ दिया,",
                "और उन्हें उस समय दाख की बारियां और खेत दिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब बाबुल के राजा नबूकदनेस्सर ने अंगरक्षकों के कप्तान नबूज़रदन के माध्यम से यिर्मयाह के बारे में आदेश दिया, कहा,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“उसे ले जाओ और उसकी देखभाल करो, और उसे कोई हानि न पहुँचाओ, बल्कि उसके कहे अनुसार उसके लिए करो।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो अंगरक्षकों के कप्तान नबूज़रदन, रब-सरिस नबूशज़बान, रब-मग नेर्गल-शरेज़र, और बाबुल के राजा के सभी प्रमुख अधिकारी"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ने संदेश भेजा और यिर्मयाह को प्रहरी के आँगन से बाहर ले आए;",
                "और उन्होंने उसे आहिकाम के पुत्र गदल्याह के हाथ में सौंप दिया, शापन के पुत्र, ताकि वह उसे घर ले जाए।",
                "तो वह लोगों के बीच में रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब यहोवा का वचन यिर्मयाह के पास आया था जब वह प्रहरी के आँगन में बंद था, कहा,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“इथियोपियाई एबेद-मेलक से जाकर कहो,",
                "‘यह इस्राएल के परमेश्वर, सेनाओं के यहोवा का वचन है:",
                "“देखो, मैं इस नगर पर विपत्ति लाने वाला हूँ, समृद्धि नहीं;",
                "और वे उस दिन तुम्हारे सामने घटित होंगी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन मैं उस दिन तुम्हें बचाऊँगा,” यहोवा की घोषणा है,",
                "“और तुम उन लोगों के हाथ में नहीं दिये जाओगे जिनसे तुम डरते हो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि मैं निश्चित रूप से तुम्हें बचाऊँगा, और तुम तलवार से नहीं गिरोगे,",
                "बल्कि तुम्हारा जीवन तुम्हारे लिए लूट के समान होगा,",
                "क्योंकि तुमने मुझ पर भरोसा किया है,” यहोवा की घोषणा है।’”"
            ]
        }
    ]
}