{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "بسیاری دست به تألیف حکایتی از امور انجام شده در میان ما زده‌اند،"
            ]
        },
        {
            "text": [
                "چنانکه کسانی که از ابتدا شاهدان عینی و خادمان کلام بودند، آن را به ما رساندند."
            ]
        },
        {
            "text": [
                "پس من نیز که همه چیز را از آغاز به دقت بررسی کرده‌ام، صلاح دیدم که آن را به ترتیبی منظم برای تو بنویسم، ای عالی‌جناب تئوفیلوس،"
            ]
        },
        {
            "text": [
                "تا از درستی چیزهایی که به تو تعلیم داده شده است، اطمینان حاصل کنی."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در ایام هیرودیس، پادشاه یهودیه، کاهنی بود به نام زکریا، از فرقه ابیا؛ و همسرش از دختران هارون بود و الیزابت نام داشت."
            ]
        },
        {
            "text": [
                "آنها هر دو در نظر خدا عادل بودند و در تمامی احکام و فرایض خداوند بی‌عیب سلوک می‌کردند."
            ]
        },
        {
            "text": [
                "اما آنها فرزندی نداشتند، زیرا الیزابت نازا بود و هر دو سالخورده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "روزی که او به نوبت فرقه خود در حضور خدا خدمت می‌کرد،"
            ]
        },
        {
            "text": [
                "بر حسب رسم کهانت، به قرعه افتاد که به معبد خداوند داخل شود و بخور بسوزاند."
            ]
        },
        {
            "text": [
                "و تمامی جماعت مردم در ساعت بخور در بیرون دعا می‌کردند."
            ]
        },
        {
            "text": [
                "آنگاه فرشته‌ای از جانب خداوند بر او ظاهر شد و در سمت راست مذبح بخور ایستاد."
            ]
        },
        {
            "text": [
                "زکریا چون او را دید، مضطرب شد و ترس بر او مستولی گشت."
            ]
        },
        {
            "text": [
                "اما فرشته به او گفت: «ای زکریا، مترس؛ زیرا دعای تو مستجاب شده است. همسرت الیزابت برای تو پسری خواهد زایید و تو او را یحیی خواهی نامید."
            ]
        },
        {
            "text": [
                "او برای تو شادی و خوشی خواهد بود و بسیاری از تولد او شادمان خواهند شد."
            ]
        },
        {
            "text": [
                "زیرا او در نظر خداوند بزرگ خواهد بود. او نه شراب خواهد نوشید و نه مسکر، و از بطن مادر از روح‌القدس پر خواهد شد."
            ]
        },
        {
            "text": [
                "و بسیاری از بنی‌اسرائیل را به سوی خداوند، خدای ایشان، باز خواهد گردانید."
            ]
        },
        {
            "text": [
                "و او در روح و قدرت الیاس پیش روی او خواهد رفت، تا دل‌های پدران را به سوی فرزندان و نافرمانان را به حکمت عادلان بازگرداند، تا قومی مهیا برای خداوند آماده سازد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زکریا به فرشته گفت: «چگونه می‌توانم از این مطمئن شوم؟ زیرا من پیرم و همسرم نیز سالخورده است.»"
            ]
        },
        {
            "text": [
                "فرشته پاسخ داد: «من جبرائیل هستم که در حضور خدا می‌ایستم و فرستاده شده‌ام تا با تو سخن بگویم و این بشارت را به تو بدهم."
            ]
        },
        {
            "text": [
                "و اکنون تو خاموش خواهی شد و قادر به سخن گفتن نخواهی بود تا روزی که این امور به وقوع بپیوندد، زیرا سخنان مرا که در وقت معین تحقق خواهد یافت، باور نکردی.»"
            ]
        },
        {
            "text": [
                "در این میان، مردم منتظر زکریا بودند و از تأخیر او در معبد تعجب می‌کردند."
            ]
        },
        {
            "text": [
                "وقتی او بیرون آمد، نتوانست با آنها سخن بگوید. آنها دریافتند که او در معبد رؤیایی دیده است، زیرا او به آنها اشاره می‌کرد اما همچنان لال بود."
            ]
        },
        {
            "text": [
                "وقتی دوره خدمت او به پایان رسید، به خانه بازگشت."
            ]
        },
        {
            "text": [
                "پس از این روزها، همسرش الیزابت حامله شد و به مدت پنج ماه خود را پنهان کرد و گفت:"
            ]
        },
        {
            "text": [
                "«خداوند این کار را برای من انجام داده است. در این روزها او لطف خود را به من نشان داده و ننگ مرا در میان مردم برداشته است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در ماه ششم، خدا فرشته جبرائیل را به شهری در جلیل به نام ناصره فرستاد،"
            ]
        },
        {
            "text": [
                "نزد دختری که به مردی به نام یوسف از خاندان داوود نامزد شده بود. نام دختر مریم بود."
            ]
        },
        {
            "text": [
                "فرشته نزد او آمد و گفت: «سلام بر تو، ای که بسیار مورد لطف هستی! خداوند با توست.»"
            ]
        },
        {
            "text": [
                "اما او از سخنان او بسیار مضطرب شد و اندیشید که این چه نوع سلامی می‌تواند باشد."
            ]
        },
        {
            "text": [
                "فرشته به او گفت: «مترس، ای مریم؛ زیرا نزد خدا لطف یافته‌ای."
            ]
        },
        {
            "text": [
                "تو حامله خواهی شد و پسری خواهی زایید و او را عیسی خواهی نامید."
            ]
        },
        {
            "text": [
                "او بزرگ خواهد بود و پسر خدای متعال خوانده خواهد شد. خداوند خدا تخت پدرش داوود را به او خواهد داد،"
            ]
        },
        {
            "text": [
                "و او بر نسل یعقوب تا ابد سلطنت خواهد کرد؛ و سلطنت او پایانی نخواهد داشت.»"
            ]
        },
        {
            "text": [
                "مریم از فرشته پرسید: «این چگونه ممکن است، زیرا من باکره هستم؟»"
            ]
        },
        {
            "text": [
                "فرشته پاسخ داد: «روح‌القدس بر تو خواهد آمد و قدرت متعال بر تو سایه خواهد افکند. بنابراین، آن قدوسی که به دنیا خواهد آمد، پسر خدا خوانده خواهد شد."
            ]
        },
        {
            "text": [
                "حتی الیزابت خویشاوند تو در سن پیری خود صاحب فرزند خواهد شد و او که نازا خوانده می‌شد، اکنون در ماه ششم است."
            ]
        },
        {
            "text": [
                "زیرا هیچ چیز نزد خدا غیرممکن نیست.»"
            ]
        },
        {
            "text": [
                "مریم گفت: «من خدمتکار خداوندم. باشد که به من همان‌گونه که گفتی، بشود.» سپس فرشته از او جدا شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن زمان مریم برخاست و به سرعت به شهری در کوهستان یهودیه رفت،"
            ]
        },
        {
            "text": [
                "وارد خانه زکریا شد و به الیزابت سلام کرد."
            ]
        },
        {
            "text": [
                "وقتی الیزابت صدای سلام مریم را شنید، بچه در رحم او از شادی جست و الیزابت از روح‌القدس پر شد."
            ]
        },
        {
            "text": [
                "با صدای بلند گفت: «تو در میان زنان مبارک هستی و مبارک است میوه رحم تو!"
            ]
        },
        {
            "text": [
                "اما چرا این افتخار نصیب من شده که مادر خداوندم نزد من بیاید؟"
            ]
        },
        {
            "text": [
                "زیرا به محض اینکه سلام تو به گوش من رسید، بچه در رحم من از شادی جست."
            ]
        },
        {
            "text": [
                "مبارک است او که ایمان آورد که خداوند وعده‌های خود را به او عمل خواهد کرد!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و مریم گفت: «جان من خداوند را بزرگ می‌سازد،"
            ]
        },
        {
            "text": [
                "و روح من در خدا نجات‌دهنده‌ام شادی می‌کند،"
            ]
        },
        {
            "text": [
                "زیرا او به حالت فروتن خدمتکار خود نظر کرده است. از این پس همه نسل‌ها مرا مبارک خواهند خواند،"
            ]
        },
        {
            "text": [
                "زیرا قادر مطلق کارهای بزرگی برای من انجام داده است—مقدس است نام او."
            ]
        },
        {
            "text": [
                "رحمت او بر کسانی است که از او می‌ترسند، از نسلی به نسل دیگر."
            ]
        },
        {
            "text": [
                "او با بازوی خود قدرت نشان داده است؛ او متکبران را در اندیشه‌های درونی‌شان پراکنده کرده است."
            ]
        },
        {
            "text": [
                "او قدرتمندان را از تخت‌هایشان برانداخته و فروتنان را سرافراز کرده است."
            ]
        },
        {
            "text": [
                "او گرسنگان را با چیزهای خوب سیر کرده و ثروتمندان را دست خالی روانه کرده است."
            ]
        },
        {
            "text": [
                "او به خدمتکار خود اسرائیل کمک کرده و رحمت خود را به یاد آورده است"
            ]
        },
        {
            "text": [
                "نسبت به ابراهیم و نسل او تا ابد، همان‌گونه که به پدران ما وعده داده بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "مریم حدود سه ماه با الیزابت ماند و سپس به خانه بازگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی زمان زایمان الیزابت فرا رسید، او پسری به دنیا آورد."
            ]
        },
        {
            "text": [
                "همسایگان و خویشاوندان او شنیدند که خداوند رحمت بزرگی به او نشان داده است و در شادی او شریک شدند."
            ]
        },
        {
            "text": [
                "در روز هشتم برای ختنه کودک آمدند و قصد داشتند او را به نام پدرش زکریا نام‌گذاری کنند،"
            ]
        },
        {
            "text": [
                "اما مادرش پاسخ داد: «نه! او باید یحیی نامیده شود.»"
            ]
        },
        {
            "text": [
                "آنها به او گفتند: «اما هیچ‌یک از خویشاوندان تو این نام را ندارند.»"
            ]
        },
        {
            "text": [
                "سپس به پدرش اشاره کردند تا بدانند که او می‌خواهد کودک را چه نامی بگذارد."
            ]
        },
        {
            "text": [
                "او تخته‌ای خواست و به تعجب همه نوشت: «نام او یحیی است.»"
            ]
        },
        {
            "text": [
                "بلافاصله دهان او باز شد و زبانش آزاد گشت و او شروع به سخن گفتن کرد و خدا را ستایش نمود."
            ]
        },
        {
            "text": [
                "همه همسایگان از ترس پر شدند و در سراسر کوهستان یهودیه مردم درباره این امور بحث می‌کردند."
            ]
        },
        {
            "text": [
                "هرکس که این را شنید، درباره آن تعجب کرد و پرسید: «پس این کودک برای چه چیزی مقدر شده است؟» زیرا دست خداوند با او بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پدرش زکریا از روح‌القدس پر شد و نبوت کرد:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و کودک رشد کرد و در روح قوی شد؛ و او در بیابان زندگی کرد تا روزی که به طور عمومی به اسرائیل ظاهر شد."
            ]
        }
    ]
}