{
    "book": "لوقا",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در این شرایط، هنگامی که جمعیتی از هزاران نفر گرد آمده بودند، به‌طوری که بر یکدیگر پا می‌گذاشتند، او ابتدا به شاگردانش سخن گفت و گفت: «از خمیرمایه فریسیان که ریاکاری است، برحذر باشید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا هیچ چیز پنهانی نیست که آشکار نشود و نه مخفی که معلوم نگردد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، آنچه در تاریکی گفته‌اید، در روشنایی شنیده خواهد شد و آنچه در اتاق‌های درونی نجوا کرده‌اید، بر بام‌ها اعلام خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«به شما می‌گویم، دوستان من، از کسانی که بدن را می‌کشند و بعد از آن نمی‌توانند کاری کنند، نترسید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما به شما نشان می‌دهم که از چه کسی باید بترسید: از او بترسید که بعد از کشتن، قدرت دارد که به جهنم بیندازد؛ بله، به شما می‌گویم، از او بترسید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آیا پنج گنجشک به دو پشیز فروخته نمی‌شوند؟ اما یکی از آنها در حضور خدا فراموش نمی‌شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در واقع، حتی موهای سر شما همه شماره‌گذاری شده‌اند. نترسید؛ شما از بسیاری گنجشک‌ها ارزش بیشتری دارید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "«به شما می‌گویم، هر کس که مرا در برابر دیگران اعتراف کند، پسر انسان نیز در برابر فرشتگان خدا اعتراف خواهد کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما هر کس که مرا در برابر دیگران انکار کند، در برابر فرشتگان خدا انکار خواهد شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و هر کس که سخنی بر ضد پسر انسان بگوید، بخشیده خواهد شد، اما هر کس که به روح‌القدس کفر بگوید، بخشیده نخواهد شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هنگامی که شما را به حضور کنیسه‌ها، حکام و مقامات می‌آورند، نگران نباشید که چگونه از خود دفاع کنید یا چه بگویید،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا روح‌القدس در همان لحظه به شما خواهد آموخت که چه باید بگویید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "کسی از میان جمعیت به او گفت: «ای معلم، به برادرم بگو که میراث را با من تقسیم کند.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما او پاسخ داد: «ای مرد، چه کسی مرا داور یا میانجی بر شما قرار داده است؟»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس به آنها گفت: «مراقب باشید و از هر نوع طمع برحذر باشید؛ زیرا زندگی در فراوانی اموال نیست.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و او برای آنها مثلی گفت و گفت: «زمین مردی ثروتمند بسیار حاصلخیز بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و او با خود اندیشید، ‘چه کنم، چون جایی برای ذخیره محصولاتم ندارم؟’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس گفت، ‘این کاری است که خواهم کرد: انبارهایم را خراب می‌کنم و بزرگ‌تر می‌سازم و در آنجا همه غله و کالاهایم را ذخیره خواهم کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و به جان خود خواهم گفت، “تو کالاهای بسیاری برای سال‌های زیادی داری؛ آسوده باش، بخور، بنوش و شاد باش.”’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما خدا به او گفت، ‘ای احمق! همین شب جانت از تو خواسته خواهد شد؛ و اکنون چه کسی مالک آنچه تو آماده کرده‌ای خواهد بود؟’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "این‌گونه خواهد بود برای هر کسی که برای خود گنج ذخیره کند اما در برابر خدا ثروتمند نباشد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس به شاگردانش گفت: «به همین دلیل به شما می‌گویم، نگران زندگی خود نباشید که چه خواهید خورد؛ و نه بدن خود که چه خواهید پوشید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا زندگی بیشتر از غذا و بدن بیشتر از لباس است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به کلاغ‌ها توجه کنید: آنها نه می‌کارند و نه درو می‌کنند، نه انبار دارند و نه انباری، اما خدا آنها را تغذیه می‌کند. چقدر شما از پرندگان ارزشمندتر هستید!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "کدام یک از شما با نگرانی می‌تواند یک ساعت به طول عمر خود بیفزاید؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اگر حتی نمی‌توانید یک کار بسیار کوچک انجام دهید، چرا نگران بقیه هستید؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "به سوسن‌ها توجه کنید، چگونه رشد می‌کنند: نه زحمت می‌کشند و نه می‌ریسند؛ اما به شما می‌گویم، حتی سلیمان در تمام شکوهش مانند یکی از اینها پوشیده نشد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اگر خدا به این صورت علف‌های صحرا را که امروز هستند و فردا به آتش انداخته می‌شوند، می‌پوشاند، چقدر بیشتر شما را خواهد پوشاند—ای کم‌ایمانان!"
            ]
        },
        {
            "verse": 29,
            "text": [
                "و دل خود را بر آنچه خواهید خورد یا نوشید متمرکز نکنید؛ نگران نباشید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا همه این چیزها را ملل جهان به شدت جستجو می‌کنند؛ و پدر شما می‌داند که به آنها نیاز دارید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "در عوض، به دنبال پادشاهی او باشید، و این چیزها نیز به شما داده خواهد شد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "نترسید، ای گله کوچک، زیرا پدر شما خوش دارد که پادشاهی را به شما بدهد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "دارایی‌های خود را بفروشید و به خیریه بدهید؛ کیف‌هایی برای خود فراهم کنید که کهنه نمی‌شوند، گنجی در آسمان که هرگز از بین نمی‌رود، جایی که هیچ دزدی نزدیک نمی‌شود و هیچ بید آن را خراب نمی‌کند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "زیرا جایی که گنج شماست، دل شما نیز در آنجا خواهد بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "«برای خدمت آماده باشید و چراغ‌های خود را روشن نگه دارید،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "مانند خدمتکارانی که منتظر بازگشت اربابشان از جشن عروسی هستند، تا وقتی که او می‌آید و می‌کوبد، بتوانند فوراً در را برای او باز کنند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "خوشا به حال آن خدمتکارانی که اربابشان وقتی می‌آید آنها را بیدار می‌یابد. به راستی به شما می‌گویم، او خود را برای خدمت آماده خواهد کرد، آنها را بر سر میز خواهد نشاند و خواهد آمد و به آنها خدمت خواهد کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "برای آن خدمتکارانی که اربابشان آنها را آماده می‌یابد، خواه در نگهبانی دوم بیاید یا حتی در نگهبانی سوم، خوب خواهد بود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "اما از این مطمئن باشید: اگر صاحب خانه می‌دانست که در چه ساعتی دزد می‌آید، اجازه نمی‌داد خانه‌اش شکسته شود."
            ]
        },
        {
            "verse": 40,
            "text": [
                "شما نیز باید آماده باشید، زیرا پسر انسان در ساعتی که انتظار ندارید می‌آید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "پطرس پرسید: «ای خداوند، آیا این مثل را به ما می‌گویی یا به همه؟»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "و خداوند پاسخ داد: «پس کیست آن مباشر وفادار و دانا که اربابش او را بر خدمتکارانش منصوب می‌کند تا در زمان مناسب جیره آنها را بدهد؟"
            ]
        },
        {
            "verse": 43,
            "text": [
                "خوشا به حال آن خدمتکاری که اربابش وقتی برمی‌گردد او را در حال انجام این کار می‌یابد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "به راستی به شما می‌گویم، او او را بر همه دارایی‌هایش منصوب خواهد کرد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "اما اگر آن خدمتکار در دل خود بگوید، ‘ارباب من در آمدنش تأخیر دارد’ و شروع به زدن خدمتکاران دیگر، هم مردان و هم زنان کند و بخورد و بنوشد و مست شود،"
            ]
        },
        {
            "verse": 46,
            "text": [
                "ارباب آن خدمتکار در روزی که او انتظار ندارد و در ساعتی که نمی‌داند خواهد آمد و او را به دو نیم خواهد کرد و جای او را با بی‌ایمانان تعیین خواهد کرد."
            ]
        },
        {
            "verse": 47,
            "text": [
                "«آن خدمتکاری که اراده اربابش را می‌داند و آماده نمی‌شود یا آنچه اربابش می‌خواهد انجام نمی‌دهد، با ضربات بسیاری کتک خواهد خورد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "اما کسی که نمی‌داند و کارهایی انجام می‌دهد که سزاوار مجازات است، با ضربات کمتری کتک خواهد خورد. از هر کسی که به او بسیار داده شده است، بسیار خواسته خواهد شد؛ و از کسی که به او بسیار سپرده شده است، حتی بیشتر خواسته خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "«من آمده‌ام تا آتش بر زمین بیاورم، و چقدر آرزو دارم که اکنون شعله‌ور شود!"
            ]
        },
        {
            "verse": 50,
            "text": [
                "اما من باید تعمیدی بپذیرم، و چقدر مضطربم تا زمانی که به پایان برسد!"
            ]
        },
        {
            "verse": 51,
            "text": [
                "آیا فکر می‌کنید که من آمده‌ام تا صلح بر زمین بیاورم؟ نه، به شما می‌گویم، بلکه تفرقه."
            ]
        },
        {
            "verse": 52,
            "text": [
                "از این پس پنج نفر در یک خانواده تقسیم خواهند شد، سه نفر بر ضد دو نفر و دو نفر بر ضد سه نفر."
            ]
        },
        {
            "verse": 53,
            "text": [
                "آنها تقسیم خواهند شد، پدر بر ضد پسر و پسر بر ضد پدر، مادر بر ضد دختر و دختر بر ضد مادر، مادرشوهر بر ضد عروس و عروس بر ضد مادرشوهر.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "او همچنین به جمعیت گفت: «وقتی ابری را در غرب می‌بینید، فوراً می‌گویید، ‘بارانی می‌آید’ و چنین می‌شود."
            ]
        },
        {
            "verse": 55,
            "text": [
                "و وقتی بادی جنوبی می‌وزد، می‌گویید، ‘گرم خواهد شد’ و چنین است."
            ]
        },
        {
            "verse": 56,
            "text": [
                "ای ریاکاران! شما می‌دانید چگونه ظاهر زمین و آسمان را تفسیر کنید، اما چگونه است که نمی‌دانید چگونه این زمان حاضر را تفسیر کنید؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "«و چرا خودتان قضاوت نمی‌کنید که چه چیزی درست است؟"
            ]
        },
        {
            "verse": 58,
            "text": [
                "همان‌طور که با دشمن خود به سوی قاضی می‌روید، تلاش کنید که در راه با او صلح کنید، تا او شما را به قاضی نکشاند و قاضی شما را به افسر نسپارد و افسر شما را به زندان نیندازد."
            ]
        },
        {
            "verse": 59,
            "text": [
                "به شما می‌گویم، تا آخرین پشیز را نپردازید، آزاد نخواهید شد.»"
            ]
        }
    ]
}