{
    "book": "لوقا",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی عیسی همه تعالیم خود را در حضور مردم به پایان رساند، به کفرناحوم رفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خادمی از یک فرمانده رومی که برای او بسیار ارزشمند بود، بیمار و در آستانه مرگ بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فرمانده رومی، وقتی درباره عیسی شنید، برخی از مشایخ یهود را نزد او فرستاد و از او خواست که بیاید و خادمش را شفا دهد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی آنها به عیسی رسیدند، با اصرار از او خواستند و گفتند: «او شایسته است که این کار را برای او انجام دهی،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا او ملت ما را دوست دارد و کنیسه ما را ساخته است.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس عیسی با آنها رفت. او هنوز از خانه دور نبود که فرمانده رومی دوستانی فرستاد تا به او بگویند: «ای سرور، خودت را زحمت نده، زیرا من شایسته نیستم که زیر سقف من بیایی."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به همین دلیل حتی خودم را شایسته ندانستم که نزد تو بیایم. اما فقط بگو و خادم من شفا خواهد یافت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا من نیز مردی هستم تحت اقتدار، و سربازانی زیر دست من هستند. به یکی می‌گویم: ‘برو’ و می‌رود؛ و به دیگری: ‘بیا’ و می‌آید؛ و به خادمم: ‘این کار را بکن’ و او انجام می‌دهد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی عیسی این را شنید، از او تعجب کرد و به جمعیتی که او را دنبال می‌کردند، گفت: «به شما می‌گویم، حتی در اسرائیل چنین ایمانی بزرگ نیافته‌ام.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی پیام‌آوران به خانه بازگشتند، خادم را در حال بهبودی یافتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "به زودی بعد از آن، عیسی به شهری به نام نائین رفت، و شاگردانش و جمعیت زیادی با او رفتند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی به دروازه شهر نزدیک شد، مرده‌ای را بیرون می‌بردند - تنها پسر مادرش، و او بیوه بود. جمعیت زیادی از شهر با او بودند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی خداوند او را دید، بر او ترحم کرد و گفت: «گریه نکن.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس جلو رفت و به تابوت لمس کرد، و حاملان ایستادند. او گفت: «ای جوان، به تو می‌گویم، برخیز!»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "مردی که مرده بود نشست و شروع به صحبت کرد، و عیسی او را به مادرش بازگرداند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "همه از ترس پر شدند و خدا را جلال دادند. گفتند: «پیامبری بزرگ در میان ما ظاهر شده است.» «خدا به قوم خود نظر کرده است.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "این خبر درباره عیسی در سراسر یهودیه و منطقه اطراف پخش شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "شاگردان یحیی به او درباره همه این چیزها گزارش دادند. او دو نفر از آنها را فراخواند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و آنها را نزد خداوند فرستاد تا بپرسند: «آیا تو آن کسی هستی که باید بیاید، یا دیگری را انتظار بکشیم؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی مردان نزد عیسی آمدند، گفتند: «یحیی تعمیددهنده ما را نزد تو فرستاده تا بپرسیم، ‘آیا تو آن کسی هستی که باید بیاید، یا دیگری را انتظار بکشیم؟’»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "در آن زمان، عیسی بسیاری را از بیماری‌ها، بلاها و ارواح پلید شفا داد و به بسیاری از کوران بینایی بخشید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس به پیام‌آوران پاسخ داد: «بروید و به یحیی گزارش دهید آنچه را که دیده و شنیده‌اید: کوران بینا می‌شوند، لنگان راه می‌روند، جذامیان پاک می‌شوند، کران می‌شنوند، مردگان زنده می‌شوند، و بشارت به فقیران داده می‌شود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خوشا به حال کسی که به خاطر من لغزش نخورد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "بعد از اینکه پیام‌آوران یحیی رفتند، عیسی شروع به صحبت با جمعیت درباره یحیی کرد: «برای دیدن چه چیزی به بیابان رفتید؟ نی‌ای که به باد خم می‌شود؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اگر نه، برای دیدن چه چیزی رفتید؟ مردی که لباس‌های فاخر پوشیده است؟ نه، کسانی که لباس‌های فاخر می‌پوشند و در تجمل زندگی می‌کنند در کاخ‌ها هستند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما برای دیدن چه چیزی رفتید؟ پیامبری؟ بله، به شما می‌گویم، و حتی بیشتر از یک پیامبر."
            ]
        },
        {
            "verse": 27,
            "text": [
                "این همان کسی است که درباره‌اش نوشته شده است:",
                "> «اینک، پیام‌آورم را پیش روی تو می‌فرستم،",
                "> که راه تو را پیش روی تو آماده خواهد کرد.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "به شما می‌گویم، در میان کسانی که از زنان زاده شده‌اند، هیچ‌کس بزرگ‌تر از یحیی نیست؛ اما حتی کوچک‌ترین در ملکوت خدا بزرگ‌تر از اوست.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "(همه مردم، از جمله باج‌گیران، وقتی سخنان عیسی را شنیدند، عدالت خدا را تصدیق کردند، زیرا توسط یحیی تعمید یافته بودند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما فریسیان و کارشناسان شریعت هدف خدا را برای خود رد کردند، زیرا توسط یحیی تعمید نیافته بودند.)"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "«پس مردم این نسل را به چه می‌توانم تشبیه کنم، و آنها شبیه چه هستند؟"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنها مانند کودکانی هستند که در بازار نشسته و به یکدیگر صدا می‌زنند:",
                "> ‘برای شما نی نواختیم،",
                "> و نرقصیدید؛",
                "> نوحه خواندیم،",
                "> و گریه نکردید.’"
            ]
        },
        {
            "verse": 33,
            "text": [
                "زیرا یحیی تعمیددهنده آمد نه نان می‌خورد و نه شراب می‌نوشید، و شما می‌گویید، ‘او دیوانه است.’"
            ]
        },
        {
            "verse": 34,
            "text": [
                "پسر انسان آمد که می‌خورد و می‌نوشید، و شما می‌گویید، ‘نگاه کنید، پرخور و میگسار، دوست باج‌گیران و گناهکاران.’"
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما حکمت به وسیله همه فرزندانش توجیه می‌شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "یکی از فریسیان عیسی را دعوت کرد تا با او شام بخورد، و او به خانه فریسی رفت و بر سر میز تکیه زد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "زنی در آن شهر که گناهکار بود، وقتی شنید که او در خانه فریسی غذا می‌خورد، شیشه‌ای از عطر آورد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "پشت سر او در پای‌هایش ایستاده و گریه می‌کرد، شروع به خیس کردن پای‌های او با اشک‌هایش کرد. سپس آنها را با موهایش خشک کرد، بوسید و عطر بر آنها ریخت."
            ]
        },
        {
            "verse": 39,
            "text": [
                "وقتی فریسی که او را دعوت کرده بود این را دید، با خود فکر کرد: «اگر این مرد پیامبر بود، می‌دانست چه کسی او را لمس می‌کند و چه نوع زنی است - که او گناهکار است.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "عیسی به او پاسخ داد: «شمعون، چیزی دارم که به تو بگویم.» او پاسخ داد: «بگو، ای معلم.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "«یک وام‌دهنده دو بدهکار داشت. یکی به او پانصد دینار بدهکار بود و دیگری پنجاه."
            ]
        },
        {
            "verse": 42,
            "text": [
                "وقتی قادر به پرداخت نبودند، بدهی هر دو را بخشید. حالا کدام یک از آنها او را بیشتر دوست خواهد داشت؟»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "شمعون پاسخ داد: «گمان می‌کنم آن کسی که بدهی بزرگ‌تری داشت بخشیده شد.» عیسی گفت: «درست قضاوت کردی.»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "سپس به سوی زن برگشت و به شمعون گفت: «آیا این زن را می‌بینی؟ به خانه تو وارد شدم؛ برای پای‌های من آبی فراهم نکردی، اما او پای‌های من را با اشک‌هایش خیس کرد و با موهایش خشک کرد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "به من بوسه ندادی، اما او از زمانی که وارد شدم، از بوسیدن پای‌های من دست برنداشته است."
            ]
        },
        {
            "verse": 46,
            "text": [
                "سر من را با روغن مسح نکردی، اما او عطر بر پای‌های من ریخته است."
            ]
        },
        {
            "verse": 47,
            "text": [
                "بنابراین، به تو می‌گویم، گناهان بسیار او بخشیده شده است، همان‌طور که محبت بزرگ او نشان داده است. اما کسی که کم بخشیده شده است، کم محبت می‌کند.»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "سپس عیسی به او گفت: «گناهان تو بخشیده شده است.»"
            ]
        },
        {
            "verse": 49,
            "text": [
                "مهمانان دیگر در میان خود شروع به تعجب کردند: «این کیست که حتی گناهان را می‌بخشد؟»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "و او به زن گفت: «ایمان تو تو را نجات داده است؛ به سلامتی برو.»"
            ]
        }
    ]
}