{
    "book": "لوقا",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حال باجگیران و گناهکاران همه نزدیک می‌شدند تا به عیسی گوش دهند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و فریسیان و کاتبان شکایت می‌کردند و می‌گفتند: «این مرد گناهکاران را می‌پذیرد و با آنها می‌خورد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس او این مَثَل را برای آنها گفت:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«کدام یک از شما که صد گوسفند دارد و یکی از آنها را گم می‌کند، نود و نه تای دیگر را در صحرا نمی‌گذارد و به دنبال آن یکی که گم شده است نمی‌رود تا آن را پیدا کند؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و وقتی آن را پیدا می‌کند، با خوشحالی آن را بر روی شانه‌های خود می‌گذارد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و وقتی به خانه برمی‌گردد، دوستان و همسایگان خود را جمع می‌کند و می‌گوید: \"با من شادی کنید، زیرا گوسفند گمشده‌ام را پیدا کرده‌ام.\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "به شما می‌گویم، به همین ترتیب، در آسمان شادی بیشتری برای یک گناهکار که توبه می‌کند خواهد بود تا برای نود و نه نفر عادل که نیازی به توبه ندارند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "«یا کدام زن که ده سکه نقره دارد و یکی از آنها را گم می‌کند، چراغی روشن نمی‌کند، خانه را جارو نمی‌کشد و با دقت جستجو نمی‌کند تا آن را پیدا کند؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و وقتی آن را پیدا می‌کند، دوستان و همسایگان خود را جمع می‌کند و می‌گوید: \"با من شادی کنید، زیرا سکه‌ای را که گم کرده بودم پیدا کرده‌ام.\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "به همین ترتیب، به شما می‌گویم، در حضور فرشتگان خدا شادی برای یک گناهکار که توبه می‌کند وجود دارد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس او گفت: «مردی بود که دو پسر داشت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پسر کوچکتر از پدرش درخواست کرد: \"پدر، سهم ارث مرا به من بده.\" پس او دارایی خود را بین آنها تقسیم کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس از مدت کوتاهی، پسر کوچکتر همه چیزهایی را که داشت جمع کرد و به کشوری دور سفر کرد، جایی که ثروت خود را در زندگی بی‌پروا هدر داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بعد از اینکه همه چیز را خرج کرد، قحطی شدیدی در آن کشور به وجود آمد و او به نیاز افتاد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس رفت و خود را به یکی از شهروندان آن کشور اجیر کرد، که او را به مزارع خود فرستاد تا خوک‌ها را بچراند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او آرزو داشت شکم خود را با غلاف‌هایی که خوک‌ها می‌خوردند پر کند، اما هیچ‌کس چیزی به او نمی‌داد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی وضعیت خود را درک کرد، گفت: \"چند نفر از خدمتکاران پدرم غذای اضافی دارند و من اینجا از گرسنگی می‌میرم!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "برمی‌خیزم و به نزد پدرم می‌روم و به او می‌گویم: پدر، من به آسمان و به تو گناه کرده‌ام."
            ]
        },
        {
            "verse": 19,
            "text": [
                "دیگر شایسته نیستم که پسر تو خوانده شوم؛ با من مانند یکی از خدمتکاران خود رفتار کن.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس برخاست و به سوی پدرش رفت. اما وقتی هنوز دور بود، پدرش او را دید و دلش به حال او سوخت؛ او به سوی پسرش دوید، او را در آغوش گرفت و بوسید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پسر به او گفت: \"پدر، من به آسمان و به تو گناه کرده‌ام. دیگر شایسته نیستم که پسر تو خوانده شوم.\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما پدر به خدمتکارانش گفت: \"به سرعت، بهترین لباس را بیاورید و آن را بر او بپوشانید؛ انگشتری بر انگشتش و کفش بر پایش بگذارید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "گوساله پرواری را بیاورید و آن را ذبح کنید. بگذارید بخوریم و جشن بگیریم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا این پسر من مرده بود و زنده شده است؛ او گم شده بود و پیدا شده است.\" و آنها شروع به جشن گرفتن کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "در همین حال، پسر بزرگتر در مزرعه بود و وقتی به خانه نزدیک شد، صدای موسیقی و رقص را شنید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس یکی از خدمتکاران را صدا کرد و پرسید چه خبر است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او پاسخ داد: \"برادرت بازگشته است و پدرت گوساله پرواری را کشته است زیرا او را سالم و سلامت باز یافته است.\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "پسر بزرگتر ناراحت شد و نمی‌خواست وارد شود. پس پدرش بیرون آمد و او را دعوت کرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما او به پدرش پاسخ داد: \"نگاه کن! تمام این سال‌ها من به تو خدمت کرده‌ام و هرگز فرمان‌های تو را نادیده نگرفته‌ام، اما حتی یک بزغاله هم به من ندادی تا با دوستانم جشن بگیرم."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما وقتی این پسرت بازگشت، که دارایی تو را با فاحشه‌ها هدر داده است، برای او گوساله پرواری را کشتی!\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "پدر گفت: \"پسرم، تو همیشه با من هستی و هر چه دارم از آن توست."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما لازم بود که جشن بگیریم و خوشحال باشیم، زیرا این برادر تو مرده بود و زنده شده است؛ او گم شده بود و پیدا شده است.\"»"
            ]
        }
    ]
}