{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در روز سبت، عیسی از میان مزارع گندم عبور می‌کرد و شاگردانش شروع به چیدن خوشه‌های گندم، مالیدن آن‌ها در دست‌هایشان و خوردن دانه‌ها کردند."
            ]
        },
        {
            "text": [
                "برخی از فریسیان پرسیدند: «چرا کاری را انجام می‌دهید که در روز سبت جایز نیست؟»"
            ]
        },
        {
            "text": [
                "عیسی به آن‌ها پاسخ داد: «آیا هرگز نخوانده‌اید که داوود چه کرد وقتی او و همراهانش گرسنه بودند؟"
            ]
        },
        {
            "text": [
                "او به خانه خدا وارد شد، نان تقدیس شده را گرفت و خورد، چیزی که فقط برای کاهنان جایز است و به همراهانش نیز داد.»"
            ]
        },
        {
            "text": [
                "و به آن‌ها گفت: «پسر انسان، صاحب سبت است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در روز سبت دیگری، او به کنیسه رفت و تعلیم می‌داد و مردی آنجا بود که دست راستش خشک شده بود."
            ]
        },
        {
            "text": [
                "کاتبان و فریسیان او را به دقت زیر نظر داشتند تا ببینند آیا در روز سبت شفا می‌دهد تا دلیلی برای متهم کردن او پیدا کنند."
            ]
        },
        {
            "text": [
                "اما او افکارشان را دانست و به مردی که دستش خشک شده بود گفت: «برخیز و در برابر همه بایست.» پس او برخاست و ایستاد."
            ]
        },
        {
            "text": [
                "سپس عیسی به آن‌ها گفت: «از شما می‌پرسم، آیا در روز سبت جایز است که کار نیک انجام دهید یا بدی، جان را نجات دهید یا نابود کنید؟»"
            ]
        },
        {
            "text": [
                "پس از نگریستن به همه آن‌ها، به مرد گفت: «دستت را دراز کن.» او چنین کرد و دستش بازسازی شد."
            ]
        },
        {
            "text": [
                "اما آن‌ها پر از خشم شدند و با یکدیگر شروع به بحث کردند که چه کاری با عیسی انجام دهند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن زمان، عیسی به کوه رفت تا دعا کند و تمام شب را در دعا به خدا گذراند."
            ]
        },
        {
            "text": [
                "وقتی صبح شد، شاگردانش را نزد خود خواند و دوازده نفر از آن‌ها را برگزید که آن‌ها را رسولان نامید:"
            ]
        },
        {
            "text": [
                "شمعون (که او را پطرس نامید)، برادرش اندریاس، یعقوب، یوحنا، فیلیپ، برتولما،"
            ]
        },
        {
            "text": [
                "متی، توما، یعقوب پسر حلفی، شمعون که غیور نامیده می‌شد،"
            ]
        },
        {
            "text": [
                "یهودا پسر یعقوب و یهودا اسخریوطی که خیانتکار شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او با آن‌ها پایین آمد و در جایی هموار ایستاد. جمعیت زیادی از شاگردانش آنجا بودند و گروه بزرگی از مردم از تمام یهودیه، از اورشلیم و از منطقه ساحلی صور و صیدا،"
            ]
        },
        {
            "text": [
                "که آمده بودند تا او را بشنوند و از بیماری‌هایشان شفا یابند. کسانی که از ارواح ناپاک رنج می‌بردند، شفا یافتند،"
            ]
        },
        {
            "text": [
                "و همه تلاش می‌کردند تا او را لمس کنند، زیرا قدرت از او خارج می‌شد و همه را شفا می‌داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "به شاگردانش نگریست و گفت:"
            ]
        },
        {
            "text": [
                "در آن روز شادی کنید و از خوشحالی بپرید، زیرا پاداش شما در آسمان بزرگ است. زیرا اجداد آن‌ها با پیامبران چنین رفتار کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«اما به شما که گوش می‌دهید می‌گویم: دشمنان خود را دوست بدارید، به کسانی که از شما نفرت دارند نیکی کنید،"
            ]
        },
        {
            "text": [
                "به کسانی که شما را لعنت می‌کنند برکت دهید، برای کسانی که به شما بدی می‌کنند دعا کنید."
            ]
        },
        {
            "text": [
                "اگر کسی به یک گونه شما سیلی زد، گونه دیگر را نیز به او بدهید. اگر کسی ردای شما را گرفت، پیراهن خود را از او دریغ نکنید."
            ]
        },
        {
            "text": [
                "به هر کس که از شما درخواست کند بدهید و اگر کسی چیزی از شما گرفت، اصرار نکنید که آن را پس بگیرید."
            ]
        },
        {
            "text": [
                "با دیگران همان‌گونه رفتار کنید که می‌خواهید با شما رفتار کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر کسانی را که شما را دوست دارند دوست بدارید، چه پاداشی برای شما دارد؟ حتی کسانی که نیکوکار نیستند، کسانی را که آن‌ها را دوست دارند، دوست می‌دارند."
            ]
        },
        {
            "text": [
                "و اگر به کسانی که به شما نیکی می‌کنند نیکی کنید، چه پاداشی برای شما دارد؟ حتی کسانی که نیکوکار نیستند، همین کار را می‌کنند."
            ]
        },
        {
            "text": [
                "و اگر به کسانی که انتظار دارید پس بدهند قرض دهید، چه پاداشی برای شما دارد؟ حتی کسانی که نیکوکار نیستند به دیگران مثل خودشان قرض می‌دهند و انتظار دارند که به طور کامل پس بگیرند."
            ]
        },
        {
            "text": [
                "اما دشمنان خود را دوست بدارید، به آن‌ها نیکی کنید و بدون انتظار بازگشت قرض دهید. آنگاه پاداش شما بزرگ خواهد بود و فرزندان خدای متعال خواهید بود، زیرا او به ناسپاسان و شریران مهربان است."
            ]
        },
        {
            "text": [
                "مهربان باشید، همان‌طور که پدر شما مهربان است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«قضاوت نکنید تا قضاوت نشوید. محکوم نکنید تا محکوم نشوید. ببخشید تا بخشیده شوید."
            ]
        },
        {
            "text": [
                "بدهید و به شما داده خواهد شد. پیمانه‌ای سخاوتمندانه، فشرده، تکان‌داده‌شده و سرریز، در دامان شما ریخته خواهد شد. زیرا با پیمانه‌ای که استفاده می‌کنید، به شما پیمانه خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او این مثل را نیز با آن‌ها در میان گذاشت: «آیا کور می‌تواند کور را هدایت کند؟ آیا هر دو در گودال نمی‌افتند؟"
            ]
        },
        {
            "text": [
                "شاگرد بالاتر از معلم نیست، اما هر کس که به طور کامل تعلیم ببیند، مانند معلم خود خواهد شد."
            ]
        },
        {
            "text": [
                "چرا به خرده‌ای که در چشم برادرت هست نگاه می‌کنی و به تیر چوبی که در چشم خودت هست توجه نمی‌کنی؟"
            ]
        },
        {
            "text": [
                "چگونه می‌توانی به برادرت بگویی، \"برادر، بگذار خرده را از چشمت بیرون بیاورم\"، در حالی که خودت تیر چوبی را در چشمت نمی‌بینی؟ ای ریاکار، اول تیر چوبی را از چشمت بیرون بیاور، سپس به وضوح خواهی دید که خرده را از چشم برادرت بیرون بیاوری."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "درخت سالم میوه بد نمی‌دهد و درخت بیمار میوه خوب نمی‌دهد."
            ]
        },
        {
            "text": [
                "هر درختی با میوه خود شناخته می‌شود. مردم از بوته‌های خار انجیر نمی‌چینند و از بوته‌های خاردار انگور نمی‌چینند."
            ]
        },
        {
            "text": [
                "شخص نیکو از خوبی‌هایی که در دلش ذخیره شده است، چیزهای خوب بیرون می‌آورد و شخص بد از بدی‌هایی که در دلش ذخیره شده است، چیزهای بد بیرون می‌آورد. زیرا دهان از آنچه دل پر است سخن می‌گوید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«چرا مرا \"خداوند، خداوند\" می‌خوانید و آنچه می‌گویم انجام نمی‌دهید؟"
            ]
        },
        {
            "text": [
                "هر کس نزد من بیاید و سخنان مرا بشنود و به کار ببندد، به شما نشان خواهم داد که او به چه کسی شبیه است:"
            ]
        },
        {
            "text": [
                "او مانند شخصی است که خانه‌ای می‌سازد، که عمیق کند و بنیاد را بر روی سنگ گذاشت. وقتی سیل آمد، جریان به آن خانه ضربه زد اما نتوانست آن را تکان دهد، زیرا به خوبی ساخته شده بود."
            ]
        },
        {
            "text": [
                "اما کسی که سخنان مرا می‌شنود و به کار نمی‌بندد، مانند شخصی است که خانه‌ای بر روی زمین بدون بنیاد ساخت. به محض اینکه جریان به آن خانه ضربه زد، فرو ریخت و ویرانی آن کامل بود.»"
            ]
        }
    ]
}