{
    "book": "لوقا",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "روزی که عیسی در صحن معبد به مردم تعلیم می‌داد و بشارت می‌داد، سران کاهنان و کاتبان همراه با مشایخ نزد او آمدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنها به او گفتند: «به ما بگو به چه اختیاری این کارها را می‌کنی، یا چه کسی این اختیار را به تو داده است؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "او به آنها پاسخ داد: «من نیز از شما چیزی می‌پرسم. به من بگویید:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آیا تعمید یحیی از آسمان بود یا از انسان‌ها؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها در میان خود استدلال کردند و گفتند: «اگر بگوییم \"از آسمان\"، او خواهد پرسید، \"چرا به او ایمان نیاوردید؟\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما اگر بگوییم \"از انسان‌ها\"، همه مردم ما را سنگسار خواهند کرد، زیرا آنها معتقدند که یحیی نبی بود.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس آنها پاسخ دادند که نمی‌دانند از کجا بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و عیسی به آنها گفت: «من نیز به شما نخواهم گفت به چه اختیاری این کارها را می‌کنم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس او شروع به گفتن این مثل به مردم کرد: «مردی تاکستانی کاشت، آن را به چند کشاورز اجاره داد و به سفر دوری رفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در زمان برداشت، خادمی را نزد مستأجران فرستاد تا مقداری از میوه تاکستان را به او بدهند. اما مستأجران او را زدند و دست خالی بازگرداندند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او خادم دیگری فرستاد، اما آنها نیز او را زدند و با بی‌احترامی رفتار کردند و او را دست خالی بازگرداندند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او سومی را فرستاد، و این یکی را نیز زخمی کردند و بیرون انداختند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس صاحب تاکستان گفت: \"چه کنم؟ پسر عزیزم را خواهم فرستاد؛ شاید او را احترام کنند.\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما وقتی مستأجران او را دیدند، در میان خود مشورت کردند و گفتند: \"این وارث است؛ او را بکشیم تا میراث از آن ما شود.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس او را از تاکستان بیرون انداختند و کشتند. سپس صاحب تاکستان با آنها چه خواهد کرد؟"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او خواهد آمد و با آن مستأجران برخورد خواهد کرد و تاکستان را به دیگران خواهد داد.» وقتی مردم این را شنیدند، گفتند: «هرگز چنین نشود!»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "عیسی به طور مستقیم به آنها نگاه کرد و گفت: «پس معنای آنچه نوشته شده چیست:",
                "> \"سنگی که بنّایان رد کردند",
                "> به سنگ زاویه اصلی تبدیل شده است\"؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "هر که بر آن سنگ بیفتد، شکسته خواهد شد؛ اما بر هر که بیفتد، او را خرد خواهد کرد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "کاتبان و سران کاهنان در همان ساعت به دنبال دستگیری او بودند، اما از مردم می‌ترسیدند، زیرا فهمیدند که این مثل را علیه آنها گفته است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس آنها به دقت او را زیر نظر داشتند و جاسوسانی فرستادند که خود را به عنوان افراد درستکار جا بزنند، تا او را در گفتاری گرفتار کنند و او را به حاکم و اقتدار او تسلیم کنند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "جاسوسان از او پرسیدند: «استاد، ما می‌دانیم که تو درست سخن می‌گویی و تعلیم می‌دهی و به کسی توجه نمی‌کنی، بلکه راه خدا را به درستی تعلیم می‌دهی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آیا پرداخت مالیات به قیصر برای ما قانونی است یا نه؟»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما او نیرنگ آنها را درک کرد و به آنها گفت:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«یک دینار به من نشان دهید. تصویر و نوشته آن از کیست؟» آنها پاسخ دادند: «قیصر.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "او به آنها گفت: «پس آنچه متعلق به قیصر است به قیصر بدهید و آنچه متعلق به خداست به خدا.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنها نتوانستند او را در آنچه در ملأ عام گفت گرفتار کنند و از پاسخ او شگفت‌زده شدند و سکوت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "برخی از صدوقیان که می‌گویند قیامتی نیست، نزد او آمدند و سؤالی کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها گفتند: «استاد، موسی به ما دستور داد که اگر برادر مردی بمیرد و زنی بگذارد اما فرزندی نداشته باشد، آن مرد باید با بیوه ازدواج کند و برای برادرش نسلی برپا کند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اکنون هفت برادر بودند. اولی با زنی ازدواج کرد و بدون فرزند مرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "دومی"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و سپس سومی با او ازدواج کردند و به همین ترتیب، همه هفت نفر بدون فرزند مردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "سرانجام، آن زن نیز مرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "حال در قیامت، او همسر کدام یک از آنها خواهد بود، چون همه هفت نفر با او ازدواج کردند؟»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی پاسخ داد: «مردم این جهان ازدواج می‌کنند و به ازدواج داده می‌شوند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما کسانی که شایسته شرکت در عصر آینده و در قیامت از مردگان به حساب می‌آیند، نه ازدواج می‌کنند و نه به ازدواج داده می‌شوند،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "و دیگر نمی‌توانند بمیرند؛ زیرا مانند فرشتگان هستند. آنها فرزندان خدا هستند، چون فرزندان قیامت‌اند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اما در داستان بوته سوزان، حتی موسی نشان داد که مردگان برمی‌خیزند، زیرا او خداوند را به عنوان \"خدای ابراهیم، و خدای اسحاق، و خدای یعقوب\" معرفی می‌کند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "او خدای مردگان نیست، بلکه خدای زندگان است، زیرا در نظر او همه زنده‌اند.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "برخی از کاتبان پاسخ دادند: «خوب گفتی، استاد!»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "و دیگر جرأت نکردند درباره چیزی از او سؤال کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "سپس او به آنها گفت: «چرا گفته می‌شود که مسیح پسر داوود است؟"
            ]
        },
        {
            "verse": 42,
            "text": [
                "داوود خود در کتاب مزامیر می‌گوید: \"خداوند به خداوند من گفت: «به دست راست من بنشین"
            ]
        },
        {
            "verse": 43,
            "text": [
                "تا دشمنانت را زیر پای تو قرار دهم.»’"
            ]
        },
        {
            "verse": 44,
            "text": [
                "داوود او را \"خداوند\" می‌نامد. پس چگونه او می‌تواند پسر او باشد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "در حالی که همه مردم گوش می‌دادند، او به شاگردانش گفت:"
            ]
        },
        {
            "verse": 46,
            "text": [
                "«از کاتبان برحذر باشید، که دوست دارند با لباس‌های بلند راه بروند و سلام‌ها را در بازارها و بهترین جاها در کنیسه‌ها و مکان‌های افتخار در ضیافت‌ها دوست دارند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "آنها خانه‌های بیوه‌ها را می‌بلعند و برای نمایش دعاهای طولانی می‌کنند. این مردان محکومیت بیشتری خواهند داشت.»"
            ]
        }
    ]
}