{
    "book": "لوقا",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون جشن فطیر، که به عنوان عید پِسَح شناخته می‌شود، نزدیک بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سران کاهنان و کاتبان به دنبال راهی بودند تا عیسی را به قتل برسانند، زیرا از مردم می‌ترسیدند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس شیطان وارد یهودا شد، که اسخریوطی نامیده می‌شد و یکی از دوازده نفر بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یهودا رفت و با سران کاهنان و افسران معبد درباره چگونگی خیانت به عیسی با آن‌ها مشورت کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آن‌ها خوشحال شدند و موافقت کردند که به او پول بدهند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او پذیرفت و به دنبال فرصتی بود تا عیسی را دور از جمعیت به آن‌ها تحویل دهد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس روز فطیر فرا رسید، زمانی که باید بره پِسَح قربانی می‌شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "عیسی پطرس و یوحنا را فرستاد و به آن‌ها دستور داد: «بروید و پِسَح را برای ما آماده کنید تا بخوریم.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آن‌ها از او پرسیدند: «کجا می‌خواهی آن را آماده کنیم؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او پاسخ داد: «وقتی وارد شهر می‌شوید، مردی را خواهید دید که کوزه‌ای از آب حمل می‌کند. او را به خانه‌ای که وارد می‌شود دنبال کنید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و به صاحب خانه بگویید: 'استاد می‌پرسد: اتاق مهمان کجاست تا پِسَح را با شاگردانم بخورم؟'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "او به شما اتاق بزرگی را در طبقه بالا نشان خواهد داد که مبله است. آنجا را آماده کنید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آن‌ها رفتند و همه چیز را همان‌طور که او به آن‌ها گفته بود یافتند و پِسَح را آماده کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی ساعت فرا رسید، او بر سر میز تکیه زد و رسولان با او بودند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او به آن‌ها گفت: «بسیار مشتاق بودم که این پِسَح را قبل از رنج کشیدن با شما بخورم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا به شما می‌گویم، دیگر از آن نخواهم خورد تا زمانی که در ملکوت خدا تحقق یابد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس از گرفتن جام و شکرگزاری، گفت: «این را بگیرید و در میان خود تقسیم کنید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا به شما می‌گویم، دیگر از میوه تاک نخواهم نوشید تا زمانی که ملکوت خدا بیاید.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "او نان را گرفت، شکرگزاری کرد، آن را شکست و به آن‌ها داد و گفت: «این بدن من است که برای شما داده می‌شود؛ این را به یاد من انجام دهید.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "به همین ترتیب، پس از شام، جام را گرفت و گفت: «این جام عهد جدید در خون من است که برای شما ریخته می‌شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما ببینید، دست کسی که به من خیانت می‌کند با من بر سر میز است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پسر انسان همان‌طور که مقرر شده می‌رود، اما وای بر آن کسی که به او خیانت می‌کند!»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "آن‌ها شروع به پرسیدن از یکدیگر کردند که کدام یک از آن‌ها ممکن است این کار را انجام دهد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "میان آن‌ها نیز نزاعی درگرفت که کدام یک از آن‌ها بزرگ‌تر محسوب می‌شود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "عیسی به آن‌ها گفت: «پادشاهان امت‌ها بر آن‌ها سلطه می‌ورزند؛ و کسانی که بر آن‌ها قدرت دارند، نیکوکاران نامیده می‌شوند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما شما نباید این‌گونه باشید. بلکه بزرگ‌ترین در میان شما باید مانند کوچک‌ترین باشد و رهبر مانند خادم."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا چه کسی بزرگ‌تر است، کسی که بر سر میز تکیه زده یا کسی که خدمت می‌کند؟ آیا آن کسی که بر سر میز تکیه زده نیست؟ اما من در میان شما به عنوان کسی که خدمت می‌کند هستم."
            ]
        },
        {
            "verse": 28,
            "text": [
                "شما کسانی هستید که در آزمایش‌های من با من ایستاده‌اید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و من بر شما پادشاهی می‌بخشم، همان‌طور که پدرم بر من بخشیده است،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "تا در ملکوت من بر سر میز من بنشینید و بر تخت‌ها بنشینید و بر دوازده قبیله اسرائیل نظارت کنید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "«شمعون، شمعون، ببین، شیطان خواسته است تا شما را مانند گندم غربال کند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما من برای تو دعا کرده‌ام، شمعون، که ایمانت از بین نرود. و وقتی بازگشتی، برادرانت را تقویت کن.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما او پاسخ داد: «خداوندا، من آماده‌ام تا تو را به زندان و حتی به مرگ همراهی کنم.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی پاسخ داد: «به تو می‌گویم، پطرس، امروز قبل از اینکه خروس بخواند، سه بار انکار خواهی کرد که مرا می‌شناسی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "سپس عیسی از آن‌ها پرسید: «وقتی شما را بدون کیسه پول، کیسه یا کفش فرستادم، آیا چیزی کم داشتید؟» آن‌ها پاسخ دادند: «هیچ‌چیز.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "او به آن‌ها گفت: «اما اکنون، اگر کیسه پول دارید، آن را بردارید، و همچنین کیسه؛ و اگر شمشیر ندارید، لباس خود را بفروشید و یکی بخرید."
            ]
        },
        {
            "verse": 37,
            "text": [
                "زیرا به شما می‌گویم، این نوشته باید در من تحقق یابد: 'و او با خطاکاران شمرده شد'؛ زیرا آنچه درباره من نوشته شده به تحقق می‌رسد.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "شاگردان گفتند: «ببین، خداوندا، اینجا دو شمشیر است.» او پاسخ داد: «کافی است!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "عیسی همان‌طور که معمولاً می‌کرد به کوه زیتون رفت و شاگردانش او را دنبال کردند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "وقتی به آن مکان رسید، به آن‌ها گفت: «دعا کنید که به وسوسه نیفتید.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "او کمی دورتر از آن‌ها رفت، زانو زد و دعا کرد،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "«پدر، اگر اراده توست، این جام را از من بگیر؛ اما نه اراده من، بلکه اراده تو انجام شود.»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "[فرشته‌ای از آسمان به او ظاهر شد و او را تقویت کرد.]"
            ]
        },
        {
            "verse": 44,
            "text": [
                "و در حالی که در عذاب بود، با جدیت بیشتری دعا کرد و عرقش مانند قطرات خون بود که به زمین می‌ریخت."
            ]
        },
        {
            "verse": 45,
            "text": [
                "وقتی از دعا برخاست و نزد شاگردان بازگشت، آن‌ها را خوابیده یافت، که از غم و اندوه غرق شده بودند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "از آن‌ها پرسید: «چرا خوابیده‌اید؟ برخیزید و دعا کنید تا به وسوسه نیفتید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 47,
            "text": [
                "در حالی که هنوز صحبت می‌کرد، جمعیتی آمدند و مردی به نام یهودا، یکی از دوازده نفر، آن‌ها را هدایت می‌کرد. او به عیسی نزدیک شد تا او را ببوسد،"
            ]
        },
        {
            "verse": 48,
            "text": [
                "اما عیسی از او پرسید: «یهودا، آیا با بوسه به پسر انسان خیانت می‌کنی؟»"
            ]
        },
        {
            "verse": 49,
            "text": [
                "وقتی اطرافیان او دیدند که چه اتفاقی خواهد افتاد، گفتند: «خداوندا، آیا باید با شمشیرهای خود ضربه بزنیم؟»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "و یکی از آن‌ها به خدمتکار کاهن اعظم ضربه زد و گوش راست او را برید."
            ]
        },
        {
            "verse": 51,
            "text": [
                "اما عیسی پاسخ داد: «دیگر بس است!» و گوش مرد را لمس کرد و او را شفا داد."
            ]
        },
        {
            "verse": 52,
            "text": [
                "سپس عیسی به سران کاهنان، افسران نگهبان معبد و مشایخی که برای او آمده بودند، گفت: «آیا با شمشیر و چماق آمده‌اید، گویی که من رهبری شورش می‌کنم؟"
            ]
        },
        {
            "verse": 53,
            "text": [
                "هر روز با شما در محوطه معبد بودم و دست به من نزدید. اما این ساعت شماست — زمانی که تاریکی راه خود را دارد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "سپس او را گرفتند، بردند و به خانه کاهن اعظم بردند. پطرس از دور دنبال کرد."
            ]
        },
        {
            "verse": 55,
            "text": [
                "وقتی آن‌ها در وسط حیاط آتشی روشن کردند و با هم نشستند، پطرس در میان آن‌ها نشست."
            ]
        },
        {
            "verse": 56,
            "text": [
                "دختری خدمتکار او را در نور آتش نشسته دید. او به او خیره شد و گفت: «این مرد با او بود.»"
            ]
        },
        {
            "verse": 57,
            "text": [
                "اما او انکار کرد و گفت: «ای زن، من او را نمی‌شناسم.»"
            ]
        },
        {
            "verse": 58,
            "text": [
                "کمی بعد شخص دیگری او را دید و گفت: «تو هم یکی از آن‌ها هستی.» پطرس پاسخ داد: «آقا، من نیستم!»"
            ]
        },
        {
            "verse": 59,
            "text": [
                "حدود یک ساعت بعد، دیگری اصرار کرد: «قطعاً این مرد با او بود، زیرا او یک جلیلی است.»"
            ]
        },
        {
            "verse": 60,
            "text": [
                "پطرس پاسخ داد: «آقا، نمی‌دانم درباره چه صحبت می‌کنی!» درست همان‌طور که او صحبت می‌کرد، خروس خواند."
            ]
        },
        {
            "verse": 61,
            "text": [
                "خداوند برگشت و مستقیم به پطرس نگاه کرد. سپس پطرس به یاد آورد که خداوند به او گفته بود: «امروز قبل از اینکه خروس بخواند، سه بار مرا انکار خواهی کرد.»"
            ]
        },
        {
            "verse": 62,
            "text": [
                "و او بیرون رفت و به شدت گریه کرد."
            ]
        },
        {
            "verse": 63,
            "text": [
                "مردانی که عیسی را نگهبانی می‌کردند، شروع به مسخره و زدن او کردند."
            ]
        },
        {
            "verse": 64,
            "text": [
                "آن‌ها چشمان او را بستند و گفتند: «پیشگویی کن! چه کسی تو را زد؟»"
            ]
        },
        {
            "verse": 65,
            "text": [
                "و بسیاری از سخنان توهین‌آمیز دیگر به او گفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 66,
            "text": [
                "در سپیده‌دم، شورای مشایخ مردم، هم سران کاهنان و هم کاتبان، جمع شدند و عیسی را به حضور آن‌ها بردند."
            ]
        },
        {
            "verse": 67,
            "text": [
                "«اگر تو مسیح هستی»، گفتند، «به ما بگو.» عیسی پاسخ داد: «اگر به شما بگویم، باور نخواهید کرد؛"
            ]
        },
        {
            "verse": 68,
            "text": [
                "و اگر از شما بپرسم، پاسخ نخواهید داد."
            ]
        },
        {
            "verse": 69,
            "text": [
                "اما از این پس، پسر انسان در دست راست قدرت خدا خواهد نشست.»"
            ]
        },
        {
            "verse": 70,
            "text": [
                "همه پرسیدند: «آیا تو پس پسر خدا هستی؟» او پاسخ داد: «شما می‌گویید.»"
            ]
        },
        {
            "verse": 71,
            "text": [
                "سپس آن‌ها گفتند: «چرا به شهادت بیشتری نیاز داریم؟ ما آن را از لبان خود او شنیده‌ایم.»"
            ]
        }
    ]
}