{
    "book": "لوقا",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس تمام جماعت برخاستند و او را نزد پیلاطس بردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنان شروع به متهم کردن او کردند و گفتند: «ما این مرد را یافته‌ایم که ملت ما را گمراه می‌کند و از پرداخت مالیات به قیصر جلوگیری می‌کند و ادعا می‌کند که مسیح، یک پادشاه است.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پیلاطس از او پرسید: «آیا تو پادشاه یهودیان هستی؟» عیسی پاسخ داد: «همان‌طور که می‌گویی.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس پیلاطس به کاهنان اعظم و جمعیت گفت: «من هیچ دلیلی برای اتهام علیه این مرد نمی‌یابم.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما آنان اصرار کردند: «او مردم را تحریک می‌کند و در سراسر یهودیه تعلیم می‌دهد، از جلیل شروع کرده و تا اینجا آمده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی پیلاطس این را شنید، پرسید آیا این مرد جلیلی است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی فهمید که او تحت صلاحیت هیرودیس است، او را نزد هیرودیس فرستاد، که در آن زمان نیز در اورشلیم بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هیرودیس از دیدن عیسی خوشحال شد، زیرا مدت‌ها بود که می‌خواست او را ببیند، چون درباره او شنیده بود و امیدوار بود که نشانه‌ای از او ببیند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او به طور مفصل از او سوال کرد، اما عیسی پاسخی به او نداد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "کاهنان اعظم و کاتبان در آنجا ایستاده بودند و به شدت او را متهم می‌کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هیرودیس با سربازانش او را تحقیر و مسخره کرد. او را در یک لباس فاخر پوشانده و به پیلاطس بازگرداندند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آن روز هیرودیس و پیلاطس دوست شدند؛ پیش از آن، آنان دشمن بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پیلاطس کاهنان اعظم، حاکمان و مردم را فراخواند،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و گفت: «شما این مرد را به عنوان کسی که مردم را به شورش تحریک می‌کند نزد من آوردید. من او را در حضور شما بررسی کردم و هیچ دلیلی برای اتهامات شما علیه او نیافتم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هیرودیس نیز چنین نکرده است، زیرا او را به ما بازگرداند؛ همان‌طور که می‌بینید، او هیچ کاری که مستحق مرگ باشد انجام نداده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین، او را تنبیه کرده و سپس آزاد خواهم کرد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "[اکنون او موظف بود که در جشنواره یک زندانی را به آنان آزاد کند.]"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما تمام جمعیت فریاد زدند: «این مرد را بردارید! باراباس را به ما آزاد کنید!»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "(باراباس به خاطر شورشی در شهر و قتل به زندان افکنده شده بود.)"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پیلاطس که می‌خواست عیسی را آزاد کند، دوباره به آنان خطاب کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما آنان همچنان فریاد می‌زدند: «او را مصلوب کن! او را مصلوب کن!»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "برای بار سوم به آنان گفت: «چرا؟ این مرد چه جرمی مرتکب شده است؟ من هیچ دلیلی برای حکم مرگ نمی‌یابم. بنابراین، او را تنبیه کرده و آزاد خواهم کرد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما آنان اصرار داشتند و با فریادهای بلند خواستار مصلوب شدن او بودند، و صدای آنان غالب شد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "بنابراین پیلاطس تصمیم گرفت خواسته آنان را برآورده کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او مردی را که به خاطر شورش و قتل به زندان افکنده شده بود، کسی که آنان درخواست کرده بودند، آزاد کرد و عیسی را به خواست آنان سپرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "وقتی او را بردند، شمعون قیرَوانی را که از روستا می‌آمد گرفتند و صلیب را بر او گذاشتند تا پشت سر عیسی حمل کند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "جمعیت زیادی از جمله زنانی که برای او سوگواری و زاری می‌کردند، او را دنبال کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "عیسی به آنان رو کرد و گفت: «دختران اورشلیم، برای من گریه نکنید؛ برای خودتان و فرزندانتان گریه کنید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا زمانی خواهد آمد که خواهید گفت، ‘خوشا به حال نازایان، رحم‌هایی که هرگز نزاییدند و پستان‌هایی که هرگز شیر ندادند.’"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنگاه",
                "> به کوه‌ها خواهند گفت، ‘بر ما بیفتید!’",
                "> و به تپه‌ها، ‘ما را بپوشانید!’"
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا اگر مردم این کارها را زمانی که درخت پر از زندگی است انجام می‌دهند، وقتی خشکیده شود چه خواهد شد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "دو نفر دیگر، هر دو مجرم، نیز با او به سوی اعدام برده شدند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی به مکانی به نام جمجمه رسیدند، او را در آنجا با مجرمان مصلوب کردند - یکی در سمت راست او و دیگری در سمت چپ او."
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی گفت: «پدر، آنان را ببخش، زیرا نمی‌دانند چه می‌کنند.» و آنان لباس‌های او را با قرعه تقسیم کردند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "مردم ایستاده بودند و تماشا می‌کردند، و حاکمان او را مسخره کرده و گفتند: «او دیگران را نجات داد؛ بگذار خودش را نجات دهد اگر او مسیح خدا، برگزیده است.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "سربازان نیز او را مسخره کرده و به او سرکه تعارف کردند"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و گفتند: «اگر تو پادشاه یهودیان هستی، خودت را نجات بده.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "بالای سر او نوشته‌ای بود که می‌گفت: این است پادشاه یهودیان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "یکی از مجرمان که در آنجا آویخته شده بود، او را توهین کرد: «آیا تو مسیح نیستی؟ خودت و ما را نجات بده!»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما مجرم دیگر او را سرزنش کرد و گفت: «آیا از خدا نمی‌ترسی، چون تو تحت همان حکم هستی؟"
            ]
        },
        {
            "verse": 41,
            "text": [
                "ما به درستی مجازات می‌شویم، زیرا آنچه که اعمال ما سزاوار آن است را دریافت می‌کنیم. اما این مرد هیچ کار اشتباهی نکرده است.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "سپس گفت: «عیسی، وقتی به پادشاهی خود می‌آیی، مرا به یاد آور.»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "عیسی به او پاسخ داد: «به راستی به تو می‌گویم، امروز با من در بهشت خواهی بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "اکنون حدود ظهر بود و تاریکی تمام زمین را تا ساعت سه بعد از ظهر فرا گرفت،"
            ]
        },
        {
            "verse": 45,
            "text": [
                "زیرا خورشید از تابش باز ایستاد. و پرده معبد به دو نیم شد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "عیسی با صدای بلند فریاد زد: «پدر، روح خود را به دستان تو می‌سپارم.» و این را گفت و جان سپرد."
            ]
        },
        {
            "verse": 47,
            "text": [
                "سرباز رومی که شاهد آنچه اتفاق افتاد بود، خدا را ستایش کرد و گفت: «به یقین این مردی درستکار بود.»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "وقتی همه مردم که برای دیدن این واقعه جمع شده بودند دیدند چه رخ داده است، سینه‌های خود را زدند و رفتند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "اما همه کسانی که او را می‌شناختند، از جمله زنانی که از جلیل او را دنبال کرده بودند، از دور ایستاده و این چیزها را مشاهده کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 50,
            "text": [
                "اکنون مردی به نام یوسف، عضوی از شورا، که نیکو و درستکار بود،"
            ]
        },
        {
            "verse": 51,
            "text": [
                "که با تصمیم و عمل آنان موافق نبود. او از شهر یهودیه‌ای اَریماتِه بود و منتظر پادشاهی خدا بود."
            ]
        },
        {
            "verse": 52,
            "text": [
                "او نزد پیلاطس رفت و بدن عیسی را درخواست کرد."
            ]
        },
        {
            "verse": 53,
            "text": [
                "سپس آن را پایین آورد، در پارچه کتانی پیچید و در قبری که در سنگ تراشیده شده بود و هرگز استفاده نشده بود، گذاشت."
            ]
        },
        {
            "verse": 54,
            "text": [
                "روز آماده‌سازی بود و سبت در شرف آغاز بود."
            ]
        },
        {
            "verse": 55,
            "text": [
                "زنانی که از جلیل عیسی را همراهی کرده بودند، یوسف را دنبال کردند و قبر و نحوه گذاشته شدن بدن او را دیدند."
            ]
        },
        {
            "verse": 56,
            "text": [
                "سپس به خانه رفتند و ادویه‌ها و عطرها را آماده کردند. اما در روز سبت طبق فرمان استراحت کردند."
            ]
        }
    ]
}