{
    "book": "لوقا باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اتفاق افتاد که وقتی عیسی در مکانی خاص دعا می‌کرد، وقتی او دعا را به پایان رساند، یکی از شاگردانش نزد او آمد و گفت: «ای خداوند، به ما دعا کردن را بیاموز، همان‌طور که یحیی به شاگردانش آموخت.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "او پاسخ داد: «وقتی دعا می‌کنید، بگویید:",
                "> \"پدر، نام تو مقدس باد.",
                "> ملکوت تو بیاید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "> نان روزانه ما را هر روز به ما بده."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> و گناهان ما را ببخش،",
                "> زیرا ما نیز هر که به ما بدهکار است را می‌بخشیم.",
                "> و ما را به وسوسه میاور.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و او به آنها گفت: «فرض کنید یکی از شما دوستی دارد و نیمه‌شب نزد او می‌رود و می‌گوید: \"دوست من، سه قرص نان به من قرض بده؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا دوستی از سفر نزد من آمده و چیزی ندارم که به او بدهم.\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "و فرض کنید کسی که درون خانه است پاسخ دهد: \"مرا زحمت نده؛ در بسته است و بچه‌هایم و من در بستر هستیم؛ نمی‌توانم بلند شوم و چیزی به تو بدهم.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "به شما می‌گویم، حتی اگر او به خاطر دوستی‌اش بلند نشود و چیزی به او ندهد، اما به خاطر پافشاری‌اش بلند خواهد شد و به او هر چه نیاز دارد خواهد داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس به شما می‌گویم: بخواهید، و به شما داده خواهد شد؛ بجویید، و خواهید یافت؛ بکوبید، و به روی شما باز خواهد شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا هر که بخواهد می‌گیرد؛ و هر که بجوید می‌یابد؛ و به کسی که بکوبد، در باز خواهد شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "کدام یک از شما پدران، اگر پسرتان ماهی بخواهد، به جای آن به او مار خواهد داد؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "یا اگر تخم‌مرغ بخواهد، به او عقرب خواهد داد؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس اگر شما که شریر هستید می‌دانید چگونه چیزهای نیکو به فرزندانتان بدهید، چقدر بیشتر پدر آسمانی شما روح‌القدس را به کسانی که از او می‌خواهند خواهد داد!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و او دیوی را که لال بود بیرون می‌کرد؛ وقتی دیو بیرون رفت، مرد لال سخن گفت و مردم شگفت‌زده شدند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما بعضی از آنها گفتند: «او دیوها را به وسیله بعل‌زبول، رئیس دیوها، بیرون می‌کند.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "دیگران، برای آزمایش او، نشانه‌ای از آسمان طلب کردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما او که افکار آنها را می‌دانست، به آنها گفت: «هر پادشاهی که بر ضد خود تقسیم شود، ویران خواهد شد و خانه‌ای که بر ضد خود تقسیم شود، سقوط خواهد کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر شیطان بر ضد خود تقسیم شود، چگونه پادشاهی او پایدار خواهد ماند؟ این را می‌گویم زیرا شما ادعا می‌کنید که من دیوها را به وسیله بعل‌زبول بیرون می‌کنم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر من دیوها را به وسیله بعل‌زبول بیرون می‌کنم، پیروان شما به وسیله چه کسی آنها را بیرون می‌کنند؟ بنابراین، آنها داوران شما خواهند بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما اگر من دیوها را به قدرت خدا بیرون می‌کنم، پس ملکوت خدا بر شما آمده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی مردی قوی و مسلح کامل خانه خود را نگهبانی می‌کند، اموالش در امان است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما وقتی کسی قوی‌تر به او حمله کند و او را مغلوب کند، زرهی را که او به آن اعتماد داشت می‌گیرد و غنایمش را تقسیم می‌کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هر که با من نیست، بر ضد من است و هر که با من جمع نمی‌کند، پراکنده می‌سازد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«وقتی روح ناپاکی از شخصی بیرون می‌رود، از مکان‌های بی‌آب عبور می‌کند و آرامش می‌جوید، و چون نمی‌یابد، می‌گوید: \"به خانه خود که از آنجا آمدم بازمی‌گردم.\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی می‌رسد، خانه را جارو شده و مرتب می‌یابد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس می‌رود و هفت روح دیگر که از خودش شریرترند می‌آورد و آنها وارد می‌شوند و در آنجا ساکن می‌شوند؛ و وضعیت نهایی آن شخص بدتر از اول خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "وقتی او این چیزها را می‌گفت، زنی از میان جمعیت صدایش را بلند کرد و گفت: «خوشا به حال رحمی که تو را حمل کرد و پستان‌هایی که تو از آنها شیر خوردی!»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما او گفت: «بلکه خوشا به حال کسانی که کلام خدا را می‌شنوند و آن را نگاه می‌دارند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی جمعیت افزایش یافت، او شروع به گفتن کرد: «این نسل شریری است. نشانه‌ای می‌طلبد، اما نشانه‌ای به آن داده نخواهد شد جز نشانه یونس."
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا همان‌طور که یونس نشانه‌ای برای نینویان بود، پسر انسان نیز برای این نسل خواهد بود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "ملکه جنوب در روز داوری با مردم این نسل برخواهد خاست و آنها را محکوم خواهد کرد، زیرا او از انتهای زمین آمد تا حکمت سلیمان را بشنود؛ و اینک، چیزی بزرگ‌تر از سلیمان اینجاست."
            ]
        },
        {
            "verse": 32,
            "text": [
                "مردم نینوا در روز داوری با این نسل برخواهند خاست و آن را محکوم خواهند کرد، زیرا آنها به موعظه یونس توبه کردند؛ و اینک، چیزی بزرگ‌تر از یونس اینجاست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "«هیچ‌کس چراغی را روشن نمی‌کند و آن را در زیرزمین یا زیر سبدی نمی‌گذارد، بلکه بر چراغدان می‌گذارد تا کسانی که وارد می‌شوند نور را ببینند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "چشم تو چراغ بدن تو است. وقتی چشمانت سالم است، تمام بدنت پر از نور است. اما وقتی ناسالم هستند، بدنت پر از تاریکی است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "بنابراین، مراقب باش که نوری که درون تو است، تاریکی نباشد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اگر تمام بدنت پر از نور باشد، بدون هیچ قسمتی تاریک، کاملاً روشن خواهد بود، همان‌طور که وقتی چراغ نور خود را بر تو می‌تاباند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "وقتی او سخن گفتن را به پایان رساند، فریسی‌ای او را دعوت کرد تا با او غذا بخورد؛ پس او وارد شد و بر سر میز نشست."
            ]
        },
        {
            "verse": 38,
            "text": [
                "اما فریسی تعجب کرد که او قبل از غذا خوردن به طور تشریفاتی دست‌هایش را نشست."
            ]
        },
        {
            "verse": 39,
            "text": [
                "سپس خداوند به او گفت: «اکنون شما فریسی‌ها بیرون فنجان و بشقاب را پاک می‌کنید، اما درون شما پر از حرص و شرارت است."
            ]
        },
        {
            "verse": 40,
            "text": [
                "ای نادانان! آیا او که بیرون را ساخت، درون را نیز نساخت؟"
            ]
        },
        {
            "verse": 41,
            "text": [
                "اما آنچه درون است را به عنوان هدیه‌ای خیریه بدهید، و سپس همه چیز برای شما پاک خواهد بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "وای بر شما فریسی‌ها، زیرا شما از نعناع، سداب و هر نوع سبزی باغی عشر می‌دهید، اما عدالت و محبت خدا را نادیده می‌گیرید. اینها را باید انجام می‌دادید، بدون اینکه آن دیگران را نادیده بگیرید."
            ]
        },
        {
            "verse": 43,
            "text": [
                "وای بر شما فریسی‌ها، زیرا شما صندلی‌های مهم در کنیسه‌ها و سلام‌های محترمانه در بازارها را دوست دارید."
            ]
        },
        {
            "verse": 44,
            "text": [
                "وای بر شما، زیرا شما مانند قبرهای نامشخص هستید که مردم بدون آگاهی بر روی آنها راه می‌روند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "یکی از کارشناسان شریعت به او پاسخ داد: «ای معلم، با گفتن این چیزها، ما را نیز توهین می‌کنی.»"
            ]
        },
        {
            "verse": 46,
            "text": [
                "او پاسخ داد: «وای بر شما کارشناسان شریعت، زیرا شما بارهایی سنگین بر مردم می‌گذارید که حمل آنها دشوار است، و خودتان حتی با یکی از انگشتانتان به آن بارها دست نمی‌زنید."
            ]
        },
        {
            "verse": 47,
            "text": [
                "وای بر شما، زیرا شما قبرهایی برای پیامبران می‌سازید و این اجداد شما بودند که آنها را کشتند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "پس شما شهادت می‌دهید که اعمال اجداد خود را تأیید می‌کنید؛ آنها پیامبران را کشتند و شما قبرهایشان را می‌سازید."
            ]
        },
        {
            "verse": 49,
            "text": [
                "به همین دلیل، حکمت خدا گفت: \"من پیامبران و رسولانی به سوی آنها خواهم فرستاد، که بعضی از آنها را خواهند کشت و بعضی دیگر را آزار خواهند داد،\""
            ]
        },
        {
            "verse": 50,
            "text": [
                "تا خون همه پیامبران، که از آغاز جهان ریخته شده است، بر این نسل محاسبه شود،"
            ]
        },
        {
            "verse": 51,
            "text": [
                "از خون هابیل تا خون زکریا، که بین مذبح و مقدس کشته شد. به راستی، به شما می‌گویم، بر این نسل محاسبه خواهد شد."
            ]
        },
        {
            "verse": 52,
            "text": [
                "وای بر شما کارشناسان شریعت، زیرا شما کلید معرفت را گرفته‌اید. خودتان وارد نشدید و کسانی را که وارد می‌شدند، مانع شدید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 53,
            "text": [
                "وقتی او آنجا را ترک کرد، کاتبان و فریسی‌ها شروع به مخالفت شدید با او کردند و درباره بسیاری از چیزها از او بازجویی کردند،"
            ]
        },
        {
            "verse": 54,
            "text": [
                "در حال طرح نقشه برای گرفتار کردن او در چیزی که ممکن است بگوید."
            ]
        }
    ]
}