{
    "book": "لوقا",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در روز سبت، وقتی عیسی برای صرف غذا به خانهٔ یکی از رهبران فریسیان رفت، آنها با دقت او را زیر نظر داشتند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در مقابل او مردی بود که از ورم شدید رنج می‌برد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "عیسی از فریسیان و کارشناسان قانون پرسید: «آیا شفا دادن در روز سبت جایز است یا نه؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما آنها سکوت کردند. پس او مرد را گرفت، شفا داد و او را روانه کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و به آنها گفت: «اگر یکی از شما پسری یا گاوی داشته باشد که در روز سبت در چاه بیفتد، آیا فوراً او را بیرون نمی‌کشد؟»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و آنها نتوانستند به این پاسخ دهند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی دید که مهمانان چگونه جایگاه‌های افتخار در میز را انتخاب می‌کنند، برای آنها مثلی گفت:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "«وقتی کسی تو را به جشن عروسی دعوت می‌کند، جایگاه افتخار را نگیر، مبادا کسی که از تو برجسته‌تر است دعوت شده باشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "میزبان که هر دوی شما را دعوت کرده، خواهد آمد و به تو خواهد گفت: \"جای خود را به این شخص بده\"، و تو شرمنده شده و جایگاه کم‌اهمیت‌تری را خواهی گرفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما وقتی دعوت شدی، برو و در پایین‌ترین جای بنشین، تا وقتی میزبان تو بیاید، به تو بگوید: \"دوست من، به جایگاه بالاتری برو.\" آنگاه در مقابل سایر مهمانان مورد احترام قرار خواهی گرفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا هر که خود را بلند کند، فروتن خواهد شد و هر که خود را فروتن کند، بلند خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس عیسی به میزبان خود گفت: «وقتی ناهار یا شام می‌دهی، دوستان، برادران، خویشاوندان یا همسایگان ثروتمند خود را دعوت نکن، مبادا آنها نیز تو را دعوت کنند و تو پاداش بگیری."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما وقتی ضیافتی می‌دهی، فقرا، معلولان، لنگان و کوران را دعوت کن،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و تو برکت خواهی یافت. اگرچه آنها نمی‌توانند تو را پاداش دهند، اما در رستاخیز درستکاران پاداش خواهی یافت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی یکی از کسانی که با او بر سر میز نشسته بودند این را شنید، به عیسی گفت: «خوشا به حال کسی که در ضیافت در ملکوت خدا غذا خواهد خورد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "عیسی پاسخ داد: «مردی ضیافت بزرگی ترتیب داد و بسیاری را دعوت کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در زمان ضیافت، خدمتکار خود را فرستاد تا به کسانی که دعوت شده بودند بگوید: \"بیایید، زیرا همه چیز اکنون آماده است.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما همه به یک صدا شروع به عذرخواهی کردند. اولی گفت: \"من مزرعه‌ای خریده‌ام و باید بروم و آن را ببینم. لطفاً مرا معذور بدار.\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "دیگری گفت: \"من پنج جفت گاو خریده‌ام و می‌خواهم آنها را امتحان کنم. لطفاً مرا معذور بدار.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "دیگری گفت: \"من تازه ازدواج کرده‌ام، بنابراین نمی‌توانم بیایم.\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "خدمتکار بازگشت و این را به ارباب خود گزارش داد. صاحب خانه خشمگین شد و به خدمتکار خود دستور داد: \"به سرعت به خیابان‌ها و کوچه‌های شهر برو و فقرا، معلولان، کوران و لنگان را بیاور.\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "خدمتکار گفت: \"ارباب، آنچه دستور دادی انجام شده، اما هنوز جا هست.\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس ارباب به خدمتکار خود گفت: \"به جاده‌ها و راه‌های روستایی برو و آنها را تشویق کن که بیایند، تا خانهٔ من پر شود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به شما می‌گویم، هیچ‌کدام از کسانی که دعوت شده بودند، از ضیافت من نخواهند چشید.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "جمعیت زیادی با عیسی سفر می‌کردند و او به آنها رو کرد و گفت:"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«اگر کسی نزد من بیاید و پدر و مادر، زن و فرزندان، برادران و خواهران خود را - بله، حتی جان خود را - دوست نداشته باشد، نمی‌تواند شاگرد من باشد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و هر که صلیب خود را برندارد و از من پیروی نکند، نمی‌تواند شاگرد من باشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "فرض کنید یکی از شما می‌خواهد برجی بسازد. آیا ابتدا نمی‌نشیند و هزینه را محاسبه نمی‌کند تا ببیند آیا به اندازه کافی برای تکمیل آن دارد؟"
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا اگر پایه را بگذارد و نتواند آن را به پایان برساند، هر که ببیند او را مسخره خواهد کرد،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "و خواهد گفت: \"این شخص شروع به ساختن کرد و نتوانست آن را به پایان برساند.\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "یا فرض کنید پادشاهی می‌خواهد با پادشاه دیگری جنگ کند. آیا ابتدا نمی‌نشیند و بررسی نمی‌کند که آیا می‌تواند با ده هزار نفر در مقابل کسی که با بیست هزار نفر به او می‌آید مقاومت کند؟"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اگر نتواند، در حالی که دیگری هنوز دور است، هیئتی خواهد فرستاد و شرایط صلح را خواهد خواست."
            ]
        },
        {
            "verse": 33,
            "text": [
                "به همین ترتیب، هر یک از شما که از همهٔ دارایی‌های خود دست نکشد، نمی‌تواند شاگرد من باشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "«نمک خوب است، اما اگر طعم خود را از دست بدهد، چگونه می‌توان آن را دوباره شور کرد؟"
            ]
        },
        {
            "verse": 35,
            "text": [
                "نه برای خاک و نه برای تودهٔ کود مناسب است؛ آن را بیرون می‌اندازند. هر که گوش شنوا دارد، بشنود.»"
            ]
        }
    ]
}