{
    "book": "لوقا",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روزها، فرمانی از سوی قیصر آگوستوس صادر شد که سرشماری از تمام زمین مسکون انجام شود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "این اولین سرشماری بود که در زمان فرمانداری کویرینیوس در سوریه انجام شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و همه برای ثبت‌نام، هر کدام به شهر خود رفتند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یوسف نیز از جلیل، از شهر ناصره، به یهودیه، به شهر داوود که بیت‌لحم نامیده می‌شود، رفت، زیرا او از خاندان و نسل داوود بود،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "تا با مریم که به او نامزد شده بود و انتظار فرزندی داشت، ثبت‌نام کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در حالی که آن‌ها آنجا بودند، زمان زایمان او فرا رسید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و او پسر نخستین خود را به دنیا آورد، او را در پارچه پیچید و در آخور خواباند، زیرا برای آن‌ها در مهمان‌خانه جایی نبود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در همان منطقه، شبانانی در صحرا زندگی می‌کردند و شب‌ها بر گله‌های خود نگهبانی می‌دادند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "فرشته‌ای از خداوند بر آن‌ها ظاهر شد و جلال خداوند بر آن‌ها درخشید و آن‌ها بسیار ترسیدند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما فرشته به آن‌ها اطمینان داد: «نترسید، زیرا من برای شما خبر خوشی از شادی بزرگ می‌آورم که برای همه مردم است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا امروز در شهر داوود، نجات‌دهنده‌ای برای شما به دنیا آمده است؛ او مسیح خداوند است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این نشانه برای شما خواهد بود: نوزادی را خواهید یافت که در پارچه پیچیده و در آخور خوابیده است.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و ناگهان، همراه با فرشته، گروهی از لشکر آسمانی خدا را ستایش کرده و گفتند:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> «جلال بر خدا در بالاترین آسمان،",
                "> و بر زمین صلح بر کسانی که او از آن‌ها خشنود است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی فرشتگان از نزد آن‌ها به آسمان رفتند، شبانان به یکدیگر گفتند: «بیایید به بیت‌لحم برویم و این چیزی را که اتفاق افتاده و خداوند به ما اعلام کرده است، ببینیم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس با عجله رفتند و مریم و یوسف و نوزاد را که در آخور خوابیده بود، یافتند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی او را دیدند، درباره آنچه که به آن‌ها درباره این کودک گفته شده بود، خبر دادند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و همه کسانی که آن را شنیدند، از آنچه شبانان به آن‌ها گفتند، شگفت‌زده شدند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما مریم همه این چیزها را در قلب خود نگه داشت و درباره آن‌ها تأمل می‌کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "شبانان بازگشتند و خدا را برای همه آنچه شنیده و دیده بودند، همان‌طور که به آن‌ها گفته شده بود، جلال و ستایش می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی هشت روز برای ختنه کودک کامل شد، او را عیسی نامیدند، نامی که فرشته قبل از بارداری او داده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی روزهای تطهیر آن‌ها طبق قانون موسی کامل شد، او را به اورشلیم بردند تا او را به خداوند تقدیم کنند"
            ]
        },
        {
            "verse": 23,
            "text": [
                "(چنان‌که در قانون خداوند نوشته شده است، «هر پسر نخست‌زاده‌ای به خداوند تقدیم خواهد شد»)،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و قربانی‌ای طبق آنچه در قانون خداوند گفته شده بود، تقدیم کنند: «یک جفت قمری یا دو جوجه کبوتر.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون در اورشلیم مردی به نام شمعون بود که درستکار و پرهیزگار بود و انتظار تسلی اسرائیل را می‌کشید و روح‌القدس بر او بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "به او توسط روح‌القدس آشکار شده بود که قبل از دیدن مسیح خداوند نخواهد مرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "با هدایت روح، او به محوطه معبد رفت. وقتی والدین کودک عیسی را آوردند تا آنچه را که رسم قانون بود برای او انجام دهند،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "شمعون او را در آغوش گرفت و خدا را ستایش کرده، گفت:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> «خداوندا، اکنون بنده‌ات را به‌سلامت رها می‌کنی،",
                "> طبق کلامت؛"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> زیرا چشمانم نجات تو را دیده‌اند،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> که در برابر دیدگان همه مردم آماده کرده‌ای:"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> نوری برای روشنایی امتها،",
                "> و جلال قوم تو اسرائیل.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "والدین کودک از آنچه درباره او گفته شد، در شگفت بودند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس شمعون آن‌ها را برکت داد و به مریم، مادرش، گفت: «این کودک برای سقوط و برخاستن بسیاری در اسرائیل و برای نشانه‌ای که مورد مخالفت قرار خواهد گرفت، تعیین شده است،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "تا افکار بسیاری از دل‌ها آشکار شود. و شمشیری نیز روح تو را خواهد شکافت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "همچنین نبیه‌ای به نام حنا، دختر فانوئیل، از قبیله اشیر بود. او بسیار سالخورده بود؛ او پس از ازدواجش هفت سال با شوهرش زندگی کرده بود،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و سپس تا هشتاد و چهار سالگی بیوه بود. او هرگز معبد را ترک نمی‌کرد بلکه شبانه‌روز با روزه و دعا عبادت می‌کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "در همان لحظه به آن‌ها نزدیک شد و خدا را شکر کرد و درباره کودک به همه کسانی که انتظار رستگاری اورشلیم را می‌کشیدند، سخن گفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "وقتی آن‌ها همه چیزهایی را که طبق قانون خداوند لازم بود انجام دادند، به جلیل، به شهر خود ناصره بازگشتند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "و کودک رشد کرد و قوی شد، پر از حکمت، و فیض خدا بر او بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "هر سال، والدین او برای جشن عید فصح به اورشلیم می‌رفتند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "وقتی او دوازده ساله بود، طبق عادتشان به جشن رفتند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "پس از پایان جشن، در حالی که والدینش به خانه بازمی‌گشتند، پسر عیسی در اورشلیم ماند، اما آن‌ها از این موضوع بی‌خبر بودند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "با این فکر که او در گروه آن‌هاست، یک روز سفر کردند و سپس در میان خویشاوندان و دوستانشان به دنبال او گشتند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "وقتی او را نیافتند، به اورشلیم بازگشتند تا او را جستجو کنند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "پس از سه روز، او را در محوطه معبد یافتند که در میان معلمان نشسته بود، به آن‌ها گوش می‌داد و از آن‌ها سوال می‌پرسید."
            ]
        },
        {
            "verse": 47,
            "text": [
                "همه کسانی که او را می‌شنیدند، از فهم و پاسخ‌های او تحت تأثیر قرار گرفتند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "وقتی والدینش او را دیدند، شگفت‌زده شدند. مادرش به او گفت: «پسرم، چرا با ما چنین کردی؟ پدر تو و من با نگرانی به دنبال تو می‌گشتیم.»"
            ]
        },
        {
            "verse": 49,
            "text": [
                "او به آن‌ها گفت: «چرا به دنبال من می‌گشتید؟ آیا نمی‌دانستید که باید در خانه پدرم باشم؟»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "اما آن‌ها آنچه را که او به آن‌ها می‌گفت، درک نکردند."
            ]
        },
        {
            "verse": 51,
            "text": [
                "سپس او با آن‌ها به ناصره رفت و مطیع آن‌ها بود. در همین حال، مادرش همه این چیزها را در قلب خود نگه داشت."
            ]
        },
        {
            "verse": 52,
            "text": [
                "و عیسی در حکمت و قامت و در لطف نزد خدا و مردم رشد کرد."
            ]
        }
    ]
}