{
    "book": "لوقا",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی عیسی دوازده نفر را گرد هم آورد، به آنها قدرت و اختیار بر همهٔ دیوها و برای شفا دادن بیماری‌ها عطا کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او آنها را فرستاد تا پادشاهی خدا را اعلام کنند و بیماران را شفا دهند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او به آنها دستور داد: «برای سفر هیچ چیز برندارید - نه عصا، نه کیسه، نه نان، نه پول؛ و یک تونیک اضافی نداشته باشید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«هر خانه‌ای که وارد آن می‌شوید، تا زمانی که از آنجا خارج شوید، در آنجا بمانید.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«اگر مردم شما را نپذیرفتند، آن شهر را ترک کنید و گرد و غبار پاهای خود را به عنوان شهادتی علیه آنها بتکانید.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس آنها رفتند و از میان دهکده‌ها گذشتند، انجیل را موعظه کردند و همه جا شفا دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "هیرودیس تِترارک دربارهٔ همهٔ آنچه اتفاق می‌افتاد شنید و متحیر شد زیرا برخی می‌گفتند که یحیی از مردگان برخاسته است،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "برخی دیگر که ایلیا ظاهر شده است، و باز برخی دیگر که یکی از پیامبران قدیم برخاسته است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هیرودیس گفت: «من یحیی را سر بریدم. پس این کیست که دربارهٔ او چنین چیزهایی می‌شنوم؟» و او در پی دیدن او بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی رسولان بازگشتند، به عیسی گزارش دادند که چه کرده‌اند. او آنها را با خود برد و به طور خصوصی به شهری به نام بیت‌صیدا رفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما مردم از آن باخبر شدند و او را دنبال کردند. او آنها را پذیرفت و دربارهٔ پادشاهی خدا با آنها صحبت کرد و کسانی را که نیاز به شفا داشتند شفا داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی روز به پایان نزدیک می‌شد، دوازده نفر نزد او آمدند و گفتند: «جمعیت را روانه کن تا به دهکده‌ها و حومه‌های اطراف بروند و جایی برای اقامت و غذا پیدا کنند، زیرا ما در مکانی دورافتاده هستیم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "او پاسخ داد: «شما به آنها چیزی برای خوردن بدهید.» آنها جواب دادند: «ما فقط پنج نان و دو ماهی داریم - مگر اینکه برویم و برای این جمعیت غذا بخریم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "(حدود پنج هزار مرد بودند.) اما او به شاگردانش گفت: «آنها را به گروه‌های حدود پنجاه نفری بنشانید.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "شاگردان اطاعت کردند و همه نشستند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پنج نان و دو ماهی را گرفت و به سوی آسمان نگاه کرد، شکرگزاری کرد، آنها را شکست و به شاگردان داد تا به مردم تقسیم کنند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "همه خوردند و سیر شدند، و شاگردان دوازده سبد پر از تکه‌های شکسته که باقی مانده بود جمع کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "در حالی که عیسی به طور خصوصی دعا می‌کرد و شاگردان با او بودند، از آنها پرسید: «مردم چه می‌گویند که من کیستم؟»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها پاسخ دادند: «برخی می‌گویند یحیی تعمیددهنده؛ دیگران می‌گویند ایلیا؛ و باز دیگران که یکی از پیامبران قدیم به زندگی بازگشته است.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«اما شما چه می‌گویید؟» او پرسید. «شما چه می‌گویید که من کیستم؟» پطرس پاسخ داد: «مسیح خدا.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "عیسی به شدت به آنها دستور داد که این را به کسی نگویند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او گفت: «پسر انسان باید چیزهای زیادی را متحمل شود و توسط مشایخ، کاهنان اعظم و کاتبان رد شود و کشته شود و در روز سوم برخیزد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس به همه گفت: «اگر کسی بخواهد مرا پیروی کند، باید خود را انکار کند، صلیب خود را هر روز بردارد و مرا پیروی کند.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«زیرا هر که بخواهد جان خود را حفظ کند، آن را از دست خواهد داد، اما هر که جان خود را به خاطر من بدهد، آن را خواهد یافت.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "«چه سودی دارد که کسی تمام دنیا را به دست آورد، اما خود را از دست بدهد یا زیان کند؟»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«هر که از من و سخنان من شرمنده باشد، پسر انسان نیز از او شرمنده خواهد شد وقتی که در جلال خود و در جلال پدر و فرشتگان مقدس بیاید.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«به راستی به شما می‌گویم، برخی از کسانی که اینجا ایستاده‌اند، مرگ را نخواهند چشید تا زمانی که پادشاهی خدا را ببینند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "حدود هشت روز پس از اینکه عیسی این سخنان را گفت، پطرس، یوحنا و یعقوب را با خود برد و به کوهی برای دعا رفت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "در حالی که او دعا می‌کرد، چهره‌اش تغییر کرد و لباس‌هایش به شدت سفید شد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "دو مرد، موسی و ایلیا، در جلال درخشان ظاهر شدند و با عیسی صحبت کردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنها دربارهٔ خروج او که قرار بود در اورشلیم به انجام برسد صحبت کردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "پطرس و همراهانش بسیار خواب‌آلود بودند، اما وقتی کاملاً بیدار شدند، جلال او و دو مردی که با او ایستاده بودند را دیدند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی مردان در حال ترک عیسی بودند، پطرس به او گفت: «استاد، خوب است که ما اینجا هستیم. بگذار سه سایبان بسازیم - یکی برای تو، یکی برای موسی و یکی برای ایلیا.» (او نمی‌دانست چه می‌گوید.)"
            ]
        },
        {
            "verse": 34,
            "text": [
                "در حالی که او صحبت می‌کرد، ابری ظاهر شد و آنها را در بر گرفت، و آنها ترسیدند وقتی که وارد ابر شدند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "صدایی از ابر آمد که می‌گفت: «این است پسر من، برگزیدهٔ من؛ به او گوش دهید.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "وقتی صدا سخن گفت، آنها دیدند که عیسی تنهاست. شاگردان این را برای خود نگه داشتند و در آن زمان به کسی نگفتند که چه دیده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "روز بعد، وقتی از کوه پایین آمدند، جمعیت زیادی او را ملاقات کردند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "مردی از میان جمعیت فریاد زد: «ای معلم، از تو التماس می‌کنم که به پسرم نگاه کنی، زیرا او تنها فرزند من است.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "«روحی او را می‌گیرد و ناگهان فریاد می‌زند؛ او را به تشنج می‌اندازد تا کف بر دهان بیاورد. به ندرت او را رها می‌کند و به او آسیب می‌رساند.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "«از شاگردانت خواستم که آن را بیرون کنند، اما نتوانستند.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "عیسی پاسخ داد: «ای نسل بی‌ایمان و منحرف، تا کی باید با شما بمانم و شما را تحمل کنم؟ پسرت را اینجا بیاور.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "حتی در حالی که پسر می‌آمد، دیو او را به زمین انداخت و به تشنج انداخت. اما عیسی روح ناپاک را توبیخ کرد، پسر را شفا داد و او را به پدرش بازگرداند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "و همه از جلال خدا در شگفت بودند. در حالی که همه از آنچه عیسی انجام داد شگفت‌زده بودند، او به شاگردانش گفت،"
            ]
        },
        {
            "verse": 44,
            "text": [
                "«به دقت به آنچه می‌خواهم به شما بگویم توجه کنید: پسر انسان به دست انسان‌ها سپرده خواهد شد.»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "اما آنها نفهمیدند که این چه معنایی دارد. این از آنها پنهان شده بود، بنابراین آن را درک نکردند و از پرسیدن از او دربارهٔ آن ترسیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "میان شاگردان نزاعی درگرفت که کدام یک از آنها بزرگ‌تر خواهد بود."
            ]
        },
        {
            "verse": 47,
            "text": [
                "عیسی که از افکار آنها آگاه بود، کودکی را گرفت و او را در کنار خود قرار داد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "سپس به آنها گفت: «هر که این کودک کوچک را به نام من بپذیرد، مرا پذیرفته است؛ و هر که مرا بپذیرد، کسی که مرا فرستاده است را پذیرفته است. زیرا کسی که در میان شما همه کوچک‌ترین است، بزرگ‌ترین است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "«استاد»، یوحنا گفت، «ما کسی را دیدیم که به نام تو دیوها را بیرون می‌کرد و سعی کردیم او را متوقف کنیم، زیرا او بخشی از گروه ما نبود.»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "عیسی گفت: «او را متوقف نکنید، زیرا هر که مخالف شما نیست، با شماست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "وقتی زمان نزدیک شد که او به آسمان برده شود، عیسی به طور استوار به سوی اورشلیم رفت."
            ]
        },
        {
            "verse": 52,
            "text": [
                "او پیام‌آورانی پیش فرستاد که به دهکده‌ای سامری رفتند تا برای او آماده شوند؛"
            ]
        },
        {
            "verse": 53,
            "text": [
                "اما مردم آنجا او را نپذیرفتند، زیرا او به سوی اورشلیم می‌رفت."
            ]
        },
        {
            "verse": 54,
            "text": [
                "وقتی شاگردان یعقوب و یوحنا این را دیدند، پرسیدند: «خداوندا، آیا می‌خواهی که آتش از آسمان فرود آوریم تا آنها را نابود کند؟»"
            ]
        },
        {
            "verse": 55,
            "text": [
                "اما عیسی برگشت و آنها را توبیخ کرد."
            ]
        },
        {
            "verse": 56,
            "text": [
                "سپس او و شاگردانش به دهکده‌ای دیگر رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "در حالی که در راه می‌رفتند، کسی به او گفت: «هر جا که بروی، تو را پیروی خواهم کرد.»"
            ]
        },
        {
            "verse": 58,
            "text": [
                "عیسی پاسخ داد: «روباه‌ها لانه دارند و پرندگان آشیانه، اما پسر انسان جایی برای استراحت سر خود ندارد.»"
            ]
        },
        {
            "verse": 59,
            "text": [
                "او به مرد دیگری گفت: «مرا پیروی کن.» اما او پاسخ داد: «خداوندا، اجازه بده اول بروم و پدرم را به خاک بسپارم.»"
            ]
        },
        {
            "verse": 60,
            "text": [
                "عیسی به او گفت: «بگذار مردگان مردگان خود را دفن کنند، اما تو برو و پادشاهی خدا را اعلام کن.»"
            ]
        },
        {
            "verse": 61,
            "text": [
                "باز دیگری گفت: «خداوندا، تو را پیروی خواهم کرد؛ اما اجازه بده اول بروم و با خانواده‌ام خداحافظی کنم.»"
            ]
        },
        {
            "verse": 62,
            "text": [
                "عیسی پاسخ داد: «هیچ‌کس که دست به شخم بزند و به عقب نگاه کند، برای خدمت در پادشاهی خدا مناسب نیست.»"
            ]
        }
    ]
}