{
    "book": "لوقا",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در اولین روز هفته، در سپیده‌دم، زنان به قبر آمدند و ادویه‌هایی را که آماده کرده بودند، آوردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آن‌ها دیدند که سنگ از قبر برداشته شده است،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما وقتی وارد شدند، بدن عیسی خداوند را نیافتند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در حالی که آن‌ها از این موضوع متحیر بودند، ناگهان دو مرد با لباس‌هایی که مانند برق می‌درخشیدند، در کنار آن‌ها ایستادند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زنان از ترس، صورت‌های خود را به زمین خم کردند، اما مردان به آن‌ها گفتند: «چرا زنده را در میان مردگان می‌جویید؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او اینجا نیست؛ او برخاسته است! به یاد آورید که چگونه وقتی هنوز در جلیل بود، به شما گفت،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "که پسر انسان باید به دست مردان گناهکار تسلیم شود، مصلوب گردد و در روز سوم دوباره برخیزد.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس آن‌ها کلمات او را به یاد آوردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس از بازگشت از قبر، آن‌ها همه این چیزها را با یازده نفر و با دیگران در میان گذاشتند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مریم مجدلیه، یوآنا، مریم مادر یعقوب و دیگر زنانی که با آن‌ها بودند، این را به رسولان گفتند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما کلمات آن‌ها به نظرشان مانند یاوه‌گویی می‌آمد و به زنان ایمان نیاوردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "با این حال، پطرس برخاست و به سوی قبر دوید. خم شد و دید که پارچه‌های کتانی به تنهایی هستند، و او رفت و از آنچه اتفاق افتاده بود، شگفت‌زده شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "در همان روز، دو نفر از آن‌ها به سوی دهکده‌ای به نام عمواس می‌رفتند که حدود شصت استادیا از اورشلیم فاصله داشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آن‌ها درباره همه چیزهایی که اتفاق افتاده بود، با یکدیگر صحبت می‌کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در حالی که آن‌ها این چیزها را بحث می‌کردند، خود عیسی نزدیک شد و با آن‌ها شروع به راه رفتن کرد؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما چشمانشان از شناختن او بازداشته شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او از آن‌ها پرسید: «این چه موضوعاتی است که در حال راه رفتن درباره آن‌ها بحث می‌کنید؟» آن‌ها ایستادند و غمگین به نظر می‌رسیدند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "یکی از آن‌ها به نام کلوپاس پاسخ داد: «آیا تو تنها کسی هستی که در اورشلیم هستی و از چیزهایی که در این روزها در آنجا اتفاق افتاده است، خبر نداری؟»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "او پرسید: «چه چیزهایی؟» آن‌ها پاسخ دادند: «چیزهایی درباره عیسی ناصری که در عمل و کلام، پیش خدا و همه مردم، نبی قدرتمندی بود،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و چگونه کاهنان اعظم و حاکمان ما او را تسلیم کردند تا محکوم به مرگ شود و او را مصلوب کردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما ما امیدوار بودیم که او کسی است که اسرائیل را نجات خواهد داد. و علاوه بر همه این‌ها، امروز سومین روز است که این چیزها اتفاق افتاده است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "علاوه بر این، برخی از زنان در میان ما ما را شگفت‌زده کردند. آن‌ها صبح زود به قبر رفتند"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و بدن او را نیافتند. آن‌ها آمدند و گفتند که رؤیای فرشتگانی را دیده‌اند که می‌گفتند او زنده است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس برخی از کسانی که با ما بودند به قبر رفتند و آن را همان‌طور که زنان توصیف کرده بودند، یافتند، اما او را ندیدند.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "او به آن‌ها گفت: «چقدر نادان هستید و چقدر دل‌های شما کند است که به همه آنچه انبیا گفته‌اند، ایمان بیاورید!"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آیا لازم نبود که مسیح این چیزها را متحمل شود و سپس به جلال خود وارد شود؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و با شروع از موسی و همه انبیا، آنچه را که در همه کتب مقدس درباره خودش گفته شده بود، برای آن‌ها توضیح داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "هنگامی که به دهکده‌ای که به سوی آن می‌رفتند نزدیک شدند، او طوری رفتار کرد که انگار می‌خواهد به راه خود ادامه دهد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما آن‌ها او را به شدت ترغیب کردند و گفتند: «با ما بمان، زیرا تقریباً شب شده است؛ روز به پایان نزدیک است.» پس او وارد شد تا با آن‌ها بماند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "در حالی که با آن‌ها بر سر میز بود، نان را گرفت، شکرگزاری کرد، آن را شکست و شروع به تقسیم آن کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس چشمانشان باز شد و او را شناختند، و او از نظرشان ناپدید شد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "آن‌ها به یکدیگر گفتند: «آیا دل‌های ما در درون ما نمی‌سوخت وقتی که او در راه با ما صحبت می‌کرد و کتب مقدس را برای ما آشکار می‌کرد؟»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "آن‌ها در همان ساعت برخاستند و به اورشلیم بازگشتند. آنجا یازده نفر و کسانی که با آن‌ها بودند، گرد هم آمده بودند"
            ]
        },
        {
            "verse": 34,
            "text": [
                "و می‌گفتند: «خداوند واقعاً برخاسته است و به شمعون ظاهر شده است.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "سپس آن دو نفر آنچه را که در راه اتفاق افتاده بود، و چگونه در شکستن نان او را شناختند، بازگو کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "در حالی که آن‌ها هنوز درباره این موضوع صحبت می‌کردند، خود عیسی در میان آن‌ها ایستاد و گفت: «سلام بر شما.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "آن‌ها وحشت‌زده و ترسان شدند، فکر کردند که روحی را می‌بینند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "او به آن‌ها گفت: «چرا مضطرب هستید و چرا شک‌ها به دل‌های شما راه می‌یابد؟"
            ]
        },
        {
            "verse": 39,
            "text": [
                "به دستان و پاهای من نگاه کنید. خود من هستم! مرا لمس کنید و ببینید؛ روح گوشت و استخوان ندارد، همان‌طور که می‌بینید من دارم.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "پس از صحبت کردن، دستان و پاهای خود را به آن‌ها نشان داد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "در حالی که آن‌ها هنوز به خاطر شادی و شگفتی باور نمی‌کردند، از آن‌ها پرسید: «آیا چیزی برای خوردن اینجا دارید؟»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "آن‌ها تکه‌ای ماهی بریان به او دادند،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "و او آن را گرفت و در حضور آن‌ها خورد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "او به آن‌ها گفت: «این‌ها کلماتی هستند که وقتی هنوز با شما بودم، به شما گفتم: همه چیزهایی که در شریعت موسی، انبیا و مزامیر درباره من نوشته شده است، باید تحقق یابد.»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "سپس او به آن‌ها توانایی درک کتب مقدس را داد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "او به آن‌ها گفت: «این همان چیزی است که نوشته شده است: مسیح رنج خواهد برد و در روز سوم از مردگان برخواهد خاست،"
            ]
        },
        {
            "verse": 47,
            "text": [
                "و توبه برای آمرزش گناهان به نام او به همه ملت‌ها اعلام خواهد شد، از اورشلیم شروع کنید."
            ]
        },
        {
            "verse": 48,
            "text": [
                "شما شاهدان این چیزها هستید."
            ]
        },
        {
            "verse": 49,
            "text": [
                "بنگرید، من وعده پدرم را بر شما می‌فرستم؛ اما در شهر بمانید تا زمانی که از قدرت از بالا پوشیده شوید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 50,
            "text": [
                "وقتی او آن‌ها را تا بیت‌عنیا هدایت کرد، دستان خود را بلند کرد و آن‌ها را برکت داد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "در حالی که او آن‌ها را برکت می‌داد، از آن‌ها جدا شد و به آسمان برده شد."
            ]
        },
        {
            "verse": 52,
            "text": [
                "پس از پرستش او، با شادی بزرگ به اورشلیم بازگشتند،"
            ]
        },
        {
            "verse": 53,
            "text": [
                "و پیوسته در معبد می‌ماندند و خدا را ستایش می‌کردند."
            ]
        }
    ]
}