{
    "book": "لوقا",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی سرش را بلند کرد و دید که ثروتمندان هدایای خود را در خزانه معبد می‌گذارند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او همچنین متوجه بیوه‌زنی فقیر شد که دو سکه مسی کوچک در آن گذاشت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و گفت: «به‌راستی به شما می‌گویم، این بیوه‌زن فقیر بیش از همه دیگران هدیه داده است؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا همه از فراوانی خود دادند، اما او از فقر خود، همه آنچه را که برای زندگی داشت، گذاشت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "برخی از شاگردانش درباره چگونگی آراسته شدن معبد با سنگ‌های زیبا و هدایای وقف شده صحبت می‌کردند. اما عیسی گفت:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«در مورد این چیزهایی که مشاهده می‌کنید، زمانی خواهد آمد که هیچ سنگی بر روی سنگ دیگر باقی نخواهد ماند؛ همه ویران خواهند شد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها از او پرسیدند: «استاد، این چیزها چه زمانی رخ خواهد داد؟ و چه نشانه‌ای خواهد بود که آنها در شرف وقوع هستند؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "او پاسخ داد: «مراقب باشید که فریب نخورید؛ زیرا بسیاری به نام من خواهند آمد و خواهند گفت: \"من او هستم\" و \"زمان نزدیک است.\" از آنها پیروی نکنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی از جنگ‌ها و شورش‌ها می‌شنوید، نگران نشوید. این چیزها باید اول رخ دهند، اما پایان بلافاصله نخواهد آمد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس به آنها گفت: «ملت بر ضد ملت و پادشاهی بر ضد پادشاهی خواهد برخاست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زلزله‌های بزرگ، قحطی‌ها و بیماری‌ها در مکان‌های مختلف خواهد بود، و رویدادهای ترسناک و نشانه‌های بزرگ از آسمان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«اما پیش از همه اینها، آنها دست بر شما خواهند گذاشت و شما را آزار خواهند داد، شما را به کنیسه‌ها و زندان‌ها خواهند سپرد و به خاطر نام من شما را به پادشاهان و فرمانداران خواهند برد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "این به فرصتی برای شهادت دادن شما منجر خواهد شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس تصمیم بگیرید که پیشاپیش نگران نباشید که چگونه از خود دفاع کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا من به شما کلمات و حکمتی خواهم داد که هیچ‌یک از دشمنانتان قادر به مقاومت یا مخالفت با آن نخواهند بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "حتی والدین، خواهران و برادران، خویشاوندان و دوستان شما را تسلیم خواهند کرد و برخی از شما را خواهند کشت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به خاطر نام من، همه از شما نفرت خواهند داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما حتی یک تار مو از سر شما گم نخواهد شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "با پایداری، جان‌های خود را حفظ خواهید کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«وقتی می‌بینید که ارتش‌ها اورشلیم را محاصره کرده‌اند، آنگاه بدانید که ویرانی آن نزدیک است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه کسانی که در یهودیه هستند به کوه‌ها فرار کنند، کسانی که در شهر هستند خارج شوند، و کسانی که در حومه شهر هستند وارد شهر نشوند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا این روزهای انتقام است، تا همه آنچه نوشته شده است، به انجام برسد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "چقدر وحشتناک خواهد بود برای زنان باردار و مادران شیرده در آن روزها! بر زمین سختی بزرگ و بر این مردم خشم خواهد آمد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها به شمشیر خواهند افتاد و به همه ملت‌ها اسیر خواهند شد. اورشلیم توسط غیر یهودیان لگدمال خواهد شد تا زمانی که زمان‌های غیر یهودیان به انجام برسد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "«نشانه‌هایی در خورشید، ماه و ستارگان خواهد بود. بر زمین، ملت‌ها در اضطراب و سردرگمی از غرش و خروش دریا خواهند بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "مردم از ترس و انتظار آنچه بر جهان می‌آید، از حال خواهند رفت، زیرا قدرت‌های آسمان به لرزه در خواهند آمد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در آن زمان، آنها پسر انسان را خواهند دید که در ابری با قدرت و جلال عظیم می‌آید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی این چیزها شروع به رخ دادن می‌کند، برخیزید و سرهای خود را بلند کنید، زیرا رستگاری شما نزدیک است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "او این مثل را با آنها در میان گذاشت: «درخت انجیر و همه درختان را مشاهده کنید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "وقتی آنها شروع به جوانه زدن می‌کنند، خودتان می‌توانید ببینید و بدانید که تابستان نزدیک است."
            ]
        },
        {
            "verse": 31,
            "text": [
                "به همین ترتیب، وقتی این چیزها را می‌بینید که رخ می‌دهند، بدانید که پادشاهی خدا نزدیک است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "به‌راستی به شما می‌گویم، این نسل به‌هیچ‌وجه نخواهد گذشت تا همه این چیزها به وقوع بپیوندد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آسمان و زمین خواهند گذشت، اما کلمات من هرگز نخواهند گذشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "«مراقب باشید، مبادا دل‌های شما با بی‌حالی، مستی و نگرانی‌های زندگی سنگین شود، و آن روز به‌طور ناگهانی مانند تله بر شما بیاید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "زیرا بر همه کسانی که بر روی زمین زندگی می‌کنند، خواهد آمد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "همیشه بیدار باشید و دعا کنید که قدرت داشته باشید تا از همه آنچه که در شرف وقوع است، بگریزید و در برابر پسر انسان بایستید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "هر روز، عیسی در معبد تعلیم می‌داد، و هر شب به تپه‌ای که به کوه زیتون معروف است، می‌رفت تا شب را بگذراند،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و همه مردم صبح زود برمی‌خاستند تا او را در معبد بشنوند."
            ]
        }
    ]
}