{
    "book": "لوقا",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن زمان، برخی حضور داشتند که به عیسی درباره جلیلیانی که پیلاطس خونشان را با قربانی‌هایشان مخلوط کرده بود، اطلاع دادند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "عیسی پاسخ داد، \"آیا فکر می‌کنید که این جلیلیان گناهکارتر از تمام جلیلیان دیگر بودند چون این سرنوشت را متحمل شدند؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "به شما می‌گویم، نه! اما اگر توبه نکنید، همه شما نیز به همین صورت هلاک خواهید شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یا آن هجده نفری که وقتی برج در سیلوام بر رویشان افتاد کشته شدند - آیا فکر می‌کنید که آنها گناهکارتر از تمام ساکنان دیگر اورشلیم بودند؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "به شما می‌گویم، نه! اما اگر توبه نکنید، همه شما نیز به همین صورت هلاک خواهید شد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و او این مَثَل را گفت: \"مردی در تاکستان خود درخت انجیری کاشت و آمد تا میوه‌ای بر آن بیابد اما هیچ نیافت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس به باغبان گفت، 'سه سال است که می‌آیم تا میوه‌ای بر این درخت انجیر بیابم و هیچ نیافته‌ام. آن را قطع کن! چرا باید زمین را بیهوده اشغال کند؟'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما او پاسخ داد، 'ای آقا، آن را یک سال دیگر رها کن، و من اطراف آن را حفر کرده و کود می‌دهم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر سال آینده میوه داد، خوب است؛ وگرنه، آن را قطع کن.'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یک روز سبت، هنگامی که عیسی در کنیسه‌ای تعلیم می‌داد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "زنی بود که به مدت هجده سال توسط روحی فلج شده بود. او خمیده بود و نمی‌توانست به هیچ وجه راست بایستد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی عیسی او را دید، او را فراخواند و گفت، \"ای زن، تو از بیماری‌ات آزاد شدی.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "او دست‌هایش را بر او گذاشت و بلافاصله او راست ایستاد و خدا را تمجید کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما رئیس کنیسه، به دلیل اینکه عیسی در روز سبت شفا داده بود، به جمعیت گفت، \"شش روز برای کار وجود دارد. پس در آن روزها بیایید و شفا یابید، نه در روز سبت.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "خداوند به او پاسخ داد، \"ای ریاکاران! آیا هر یک از شما در روز سبت گاو یا الاغ خود را از آخور باز نمی‌کند و به آب نمی‌برد؟"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس آیا نباید این زن، دختری از ابراهیم، که شیطان او را به مدت هجده سال بسته بود، در روز سبت از آنچه او را بسته بود آزاد شود؟\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی او این را گفت، همه مخالفانش شرمنده شدند، اما مردم از تمام کارهای شگفت‌انگیزی که او انجام می‌داد خوشحال شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس عیسی پرسید، \"پادشاهی خدا به چه شباهت دارد؟ آن را به چه تشبیه کنم؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آن مانند دانه خردلی است که مردی آن را گرفت و در باغ خود کاشت. آن رشد کرد و به درختی تبدیل شد و پرندگان هوا در شاخه‌هایش لانه کردند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "دوباره او پرسید، \"پادشاهی خدا را به چه تشبیه کنم؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آن مانند خمیری است که زنی آن را گرفت و در سه پیمانه آرد مخلوط کرد تا همه آن خمیر شد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و او از شهرها و روستاها گذر می‌کرد و در حالی که به سوی اورشلیم می‌رفت، تعلیم می‌داد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "کسی از او پرسید، \"ای خداوند، آیا فقط تعداد کمی نجات خواهند یافت؟\" او به آنها پاسخ داد،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "\"تلاش کنید تا از در تنگ وارد شوید، زیرا بسیاری، به شما می‌گویم، سعی خواهند کرد وارد شوند و قادر نخواهند بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی صاحب خانه برخیزد و در را ببندد، شما بیرون ایستاده و کوبیده و التماس خواهید کرد، 'ای آقا، در را برای ما باز کن.' اما او پاسخ خواهد داد، 'من شما را نمی‌شناسم و نمی‌دانم از کجا آمده‌اید.'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس شما خواهید گفت، 'ما با تو خوردیم و نوشیدیم و تو در خیابان‌های ما تعلیم دادی.'"
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما او پاسخ خواهد داد، 'من نمی‌دانم از کجا آمده‌اید. از من دور شوید، ای بدکاران!'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنجا گریه و دندان‌قروچه خواهد بود وقتی ابراهیم، اسحاق، یعقوب و همه پیامبران را در پادشاهی خدا ببینید، اما خودتان بیرون انداخته شوید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "مردم از شرق و غرب، و از شمال و جنوب خواهند آمد و در پادشاهی خدا بر سر میز خواهند نشست."
            ]
        },
        {
            "verse": 30,
            "text": [
                "در حقیقت، کسانی که آخر هستند اول خواهند شد، و کسانی که اول هستند آخر خواهند شد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "در آن زمان برخی از فریسیان نزد عیسی آمدند و گفتند، \"این مکان را ترک کن و به جای دیگری برو. هیرودیس می‌خواهد تو را بکشد.\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "او پاسخ داد، \"بروید و به آن روباه بگویید، 'من امروز و فردا به اخراج شیاطین و انجام شفاها ادامه خواهم داد، و در روز سوم به هدفم خواهم رسید.'"
            ]
        },
        {
            "verse": 33,
            "text": [
                "با این حال، من باید امروز، فردا و روز بعد به سفرم ادامه دهم - زیرا ممکن نیست که پیامبری خارج از اورشلیم هلاک شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "ای اورشلیم، اورشلیم، تو که پیامبران را می‌کشی و کسانی را که به سوی تو فرستاده شده‌اند سنگسار می‌کنی، چند بار خواستم فرزندانت را جمع کنم، همان‌طور که مرغی جوجه‌هایش را زیر بال‌هایش جمع می‌کند، اما تو نخواستی."
            ]
        },
        {
            "verse": 35,
            "text": [
                "ببین، خانه‌ات برای تو ویران رها شده است. به تو می‌گویم، تا زمانی که نگویی، 'مبارک است کسی که به نام خداوند می‌آید' مرا نخواهی دید.\""
            ]
        }
    ]
}