{
    "book": "لوقا",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی وارد اریحا شد و در حال عبور بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردی به نام زکی بود؛ او یک رئیس باجگیران و ثروتمند بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او سعی داشت ببیند عیسی کیست، اما به دلیل جمعیت نمی‌توانست، زیرا قد کوتاهی داشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس جلوتر دوید و از درخت انجیر بالا رفت تا او را ببیند، زیرا عیسی در شرف عبور از آن راه بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی عیسی به آنجا رسید، به بالا نگاه کرد و گفت: «زکی، عجله کن و پایین بیا، زیرا امروز باید در خانه تو بمانم.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس او با عجله پایین آمد و با خوشحالی او را پذیرفت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی مردم این را دیدند، همه شروع به غر زدن کردند و گفتند: «او به مهمانی یک گناهکار رفته است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما زکی ایستاد و به خداوند گفت: «نگاه کن، خداوند، نیمی از دارایی‌ام را به فقرا می‌دهم و اگر از کسی چیزی به ناحق گرفته‌ام، چهار برابر پس می‌دهم.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "عیسی پاسخ داد: «امروز نجات به این خانه آمده است، زیرا او نیز فرزند ابراهیم است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا پسر انسان آمده است تا گمشده را بجوید و نجات دهد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در حالی که آنها به این گوش می‌دادند، او ادامه داد تا برای آنها مثلی بگوید، زیرا نزدیک اورشلیم بود و آنها فکر می‌کردند که ملکوت خدا بلافاصله ظاهر خواهد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او گفت: «مردی از نژاد نجیب به سرزمینی دور رفت تا برای خود پادشاهی بگیرد و سپس بازگردد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او ده نفر از خادمان خود را صدا زد و به آنها ده مینا داد و گفت: ‘با این تجارت کنید تا زمانی که برگردم.’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما اتباع او از او متنفر بودند و هیئتی را پس از او فرستادند و گفتند: ‘ما نمی‌خواهیم این مرد پادشاه ما باشد.’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "با این حال، او پادشاه شد و به خانه بازگشت. سپس خادمان را که به آنها پول داده بود، فراخواند تا بداند با تجارت چه به دست آورده‌اند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اولین نفر آمد و گفت: ‘سرور، مینا تو ده برابر بیشتر به دست آورده است.’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "او پاسخ داد: ‘آفرین، خادم نیکو! چون در امر بسیار کوچکی وفادار بوده‌ای، بر ده شهر حکومت کن.’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "دومین نفر آمد و گفت: ‘مینا تو، سرور، پنج برابر بیشتر به دست آورده است.’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و او گفت: ‘تو بر پنج شهر حکومت کن.’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس دیگری آمد و گفت: ‘سرور، اینجا مینا تو است؛ من آن را در پارچه‌ای نگه داشتم،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا از تو ترسیدم، چون مرد سختی هستی. آنچه را که نگذاشته‌ای برمی‌داری و آنچه را که نکاشته‌ای درو می‌کنی.’"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سرور او پاسخ داد: ‘تو را با سخنان خودت قضاوت می‌کنم، ای خادم شریر! آیا می‌دانستی که من مرد سختی هستم، آنچه را که نگذاشته‌ام برمی‌دارم و آنچه را که نکاشته‌ام درو می‌کنم؟"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس چرا پول من را در بانک نگذاشتی تا وقتی برگشتم، آن را با سود دریافت کنم؟’"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس به کسانی که ایستاده بودند دستور داد: ‘مینا او را از او بگیرید و به کسی که ده مینا دارد بدهید.’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنها به او گفتند: ‘سرور، او قبلاً ده مینا دارد.’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "‘به شما می‌گویم، به هر کس که دارد، بیشتر داده خواهد شد، اما از کسی که ندارد، حتی آنچه که دارد گرفته خواهد شد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما آن دشمنان من که نمی‌خواستند من بر آنها پادشاهی کنم—آنها را اینجا بیاورید و در حضور من بکشید.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس از گفتن این، عیسی به جلو رفت و به سوی اورشلیم رفت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی به بیت‌فاجی و بیت‌عنیا، نزدیک کوه زیتون نزدیک شد، دو نفر از شاگردان خود را فرستاد،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "و گفت: «به دهکده‌ای که پیش روی شماست بروید و وقتی وارد آن می‌شوید، کره الاغی بسته شده خواهید یافت که هیچ‌کس هرگز بر آن سوار نشده است. آن را باز کنید و اینجا بیاورید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اگر کسی از شما بپرسد، ‘چرا آن را باز می‌کنید؟’ پاسخ دهید، ‘خداوند به آن نیاز دارد.’»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "کسانی که فرستاده شده بودند رفتند و آن را همان‌طور که او برای آنها توصیف کرده بود، پیدا کردند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی آنها کره الاغ را باز می‌کردند، صاحبان آن از آنها پرسیدند، «چرا کره الاغ را باز می‌کنید؟»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنها پاسخ دادند، «خداوند به آن نیاز دارد.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنها کره الاغ را نزد عیسی آوردند، لباس‌های خود را بر آن گذاشتند و عیسی را بر آن نشاندند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "همان‌طور که او پیش می‌رفت، مردم لباس‌های خود را بر راه پهن کردند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "وقتی به نزدیکی جایی رسید که راه به پایین کوه زیتون می‌رفت، تمام جمعیت شاگردان شروع به ستایش خدا با صدای بلند و شادی برای تمام معجزاتی که دیده بودند، کردند،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و گفتند، «مبارک است پادشاهی که به نام خداوند می‌آید! صلح در آسمان و جلال در اعلی‌علیین!»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "برخی از فریسیان در جمع به عیسی گفتند، «استاد، به شاگردانت بگو که ساکت شوند!»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "او پاسخ داد، «به شما می‌گویم، اگر آنها ساکت شوند، سنگ‌ها فریاد خواهند زد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "وقتی به اورشلیم نزدیک شد و شهر را دید، بر آن گریست"
            ]
        },
        {
            "verse": 42,
            "text": [
                "و گفت، «اگر تو، حتی تو، در این روز می‌دانستی چه چیزی برای تو صلح می‌آورد—اما اکنون از چشمان تو پنهان است."
            ]
        },
        {
            "verse": 43,
            "text": [
                "روزهایی بر تو خواهند آمد که دشمنانت بر ضد تو سنگر خواهند ساخت و تو را محاصره خواهند کرد و از هر سو تو را در تنگنا قرار خواهند داد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "آنها تو و فرزندانت را در درون دیوارهایت به زمین خواهند انداخت. سنگی بر سنگی نخواهند گذاشت، زیرا زمان دیدار خدا را نشناختی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "وقتی وارد محوطه معبد شد، عیسی شروع به بیرون راندن کسانی کرد که می‌فروختند،"
            ]
        },
        {
            "verse": 46,
            "text": [
                "و به آنها گفت، «نوشته شده است، ‘خانه من خانه دعا خواهد بود’؛ اما شما آن را به غار دزدان تبدیل کرده‌اید.»"
            ]
        },
        {
            "verse": 47,
            "text": [
                "هر روز او در معبد تعلیم می‌داد. اما سران کاهنان، معلمان شریعت و رهبران مردم در پی کشتن او بودند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "اما نمی‌توانستند راهی برای انجام آن پیدا کنند، زیرا همه مردم به سخنان او گوش می‌دادند."
            ]
        }
    ]
}