{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از این، خداوند هفتاد و دو نفر دیگر را تعیین کرد و آنها را دو به دو به هر شهری و مکانی که خود قصد رفتن به آنجا را داشت، فرستاد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "به آنها گفت: «محصول فراوان است، اما کارگران کم هستند. بنابراین، از خداوند محصول بخواهید که کارگرانی به مزرعه محصول خود بفرستد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بروید! اینک، من شما را مانند بره‌ها در میان گرگ‌ها می‌فرستم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "نه کیسه پول، نه کیسه، نه کفش با خود ببرید و در راه با هیچ‌کس سلام و احوال‌پرسی نکنید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی وارد خانه‌ای شدید، با گفتن «سلام بر این خانه» شروع کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر در آنجا شخصی صلح‌جو باشد، سلامتی شما بر او قرار خواهد گرفت؛ اگر نه، به شما بازخواهد گشت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در همان خانه بمانید و از آنچه به شما می‌دهند بخورید و بنوشید، زیرا کارگر مستحق مزد خود است. از خانه‌ای به خانه دیگر نروید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی وارد شهری شدید و مورد استقبال قرار گرفتید، از آنچه پیش روی شما گذاشته می‌شود بخورید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بیماران آنجا را شفا دهید و به آنها بگویید: «پادشاهی خدا به شما نزدیک شده است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما اگر وارد شهری شدید و مورد استقبال قرار نگرفتید، به خیابان‌های آن بروید و اعلام کنید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "«حتی گرد و غبار شهر شما که به پاهای ما چسبیده است را بر ضد شما پاک می‌کنیم. اما بدانید که پادشاهی خدا نزدیک شده است.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "به شما می‌گویم، در آن روز برای سدوم تحمل‌پذیرتر خواهد بود تا برای آن شهر."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "«وای بر تو، خورزین! وای بر تو، بیت‌صیدا! زیرا اگر معجزاتی که در تو انجام شد در صور و صیدون انجام می‌شد، آنها مدت‌ها پیش در پلاس و خاکستر توبه می‌کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما در روز داوری برای صور و صیدون تحمل‌پذیرتر خواهد بود تا برای شما."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و تو، کفرناحوم، آیا به آسمان‌ها برده خواهی شد؟ نه، به هادس پایین آورده خواهی شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«هر که به شما گوش دهد، به من گوش داده است؛ هر که شما را رد کند، مرا رد کرده است؛ و هر که مرا رد کند، کسی را که مرا فرستاده است رد کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "هفتاد و دو نفر با شادی بازگشتند و گفتند: «خداوندا، حتی شیاطین نیز به نام تو به ما اطاعت می‌کنند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "او به آنها گفت: «من شیطان را دیدم که مانند برق از آسمان سقوط کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من به شما قدرت داده‌ام که بر مارها و عقرب‌ها پا بگذارید و بر تمام قدرت دشمن غلبه کنید؛ هیچ چیز به شما آسیب نخواهد رساند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "با این حال، از اینکه ارواح به شما تسلیم می‌شوند خوشحال نباشید، بلکه خوشحال باشید که نام‌های شما در آسمان نوشته شده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "در آن زمان، عیسی با شادی از طریق روح‌القدس گفت: «ای پدر، خداوند آسمان و زمین، تو را ستایش می‌کنم، زیرا این چیزها را از دانایان و خردمندان پنهان کرده‌ای و به کودکان کوچک آشکار کرده‌ای. بله، پدر، زیرا این خوشنودی تو بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«همه چیز به من توسط پدرم سپرده شده است. هیچ‌کس نمی‌داند که پسر کیست جز پدر، و هیچ‌کس نمی‌داند که پدر کیست جز پسر و کسانی که پسر انتخاب می‌کند که او را آشکار کند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس او به شاگردان خود برگشت و به‌طور خصوصی گفت: «خوشا به حال چشمانی که آنچه را که شما می‌بینید می‌بینند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا به شما می‌گویم که بسیاری از پیامبران و پادشاهان آرزو داشتند آنچه را که شما می‌بینید ببینند اما ندیدند، و آنچه را که شما می‌شنوید بشنوند اما نشنیدند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "در یک موقعیت، یک کارشناس در قانون برخاست تا عیسی را به چالش بکشد. «ای معلم»، او پرسید، «چه باید بکنم تا زندگی ابدی را به ارث ببرم؟»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "او پاسخ داد: «در قانون چه نوشته شده است؟ چگونه آن را تفسیر می‌کنی؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "او پاسخ داد: «خداوند، خدای خود را با تمام قلبت، با تمام جانت، با تمام قدرتت و با تمام ذهنت دوست بدار؛ و همسایه‌ات را مانند خودت دوست بدار.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "عیسی پاسخ داد: «خوب پاسخ دادی. این را انجام بده و زندگی خواهی کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما برای توجیه خود، او از عیسی پرسید: «و همسایه من کیست؟»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "در پاسخ، عیسی گفت: «مردی از اورشلیم به اریحا می‌رفت، که توسط راهزنان مورد حمله قرار گرفت. آنها او را از لباس‌هایش برهنه کردند، او را زدند و رفتند، او را نیمه‌جان رها کردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "به‌طور اتفاقی، یک کاهن از آن راه پایین می‌رفت، و وقتی مرد را دید، از طرف دیگر گذشت."
            ]
        },
        {
            "verse": 32,
            "text": [
                "به‌طور مشابه، یک لاوی، وقتی به آن مکان رسید و او را دید، از طرف دیگر گذشت."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما یک سامری، وقتی سفر می‌کرد، به جایی که مرد بود رسید؛ و وقتی او را دید، به او ترحم کرد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "او به او نزدیک شد و زخم‌هایش را بست، روغن و شراب بر آنها ریخت. سپس او را بر حیوان خود گذاشت، به مهمانخانه‌ای برد و از او مراقبت کرد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "روز بعد، دو دینار بیرون آورد و به مهماندار داد. گفت: «از او مراقبت کن، و وقتی برگردم، هر هزینه اضافی که داشته باشی به تو بازپرداخت خواهم کرد.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "«کدام‌یک از این سه نفر به نظر تو به مردی که به دست راهزنان افتاد همسایه شد؟»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "کارشناس در قانون پاسخ داد: «کسی که به او رحم کرد.» عیسی به او گفت: «برو و تو نیز همین‌طور کن.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "وقتی عیسی و شاگردانش در راه بودند، به دهکده‌ای رسیدند که زنی به نام مارتا او را به خانه‌اش دعوت کرد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "او خواهری به نام مریم داشت که در پای خداوند نشسته و به سخنان او گوش می‌داد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما مارتا مشغول آماده‌سازی‌هایی بود که باید انجام می‌شد. او نزد او آمد و پرسید: «خداوندا، آیا برایت مهم نیست که خواهرم مرا تنها گذاشته تا کار کنم؟ به او بگو که به من کمک کند!»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "خداوند پاسخ داد: «مارتا، مارتا، تو درباره بسیاری از چیزها نگران و مضطرب هستی،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "اما تنها یک چیز لازم است. مریم آنچه را که بهتر است انتخاب کرده است و از او گرفته نخواهد شد.»"
            ]
        }
    ]
}