{
    "book": "لوقا",
    "chapter": 3,
    "verses": [
        {
            "text": [
                "در سال پانزدهم سلطنت طیبریوس قیصر، هنگامی که پونتیوس پیلاطس فرماندار یهودیه بود، هیرودیس حاکم جلیل، برادرش فیلیپ حاکم ناحیه ایتوریا و تراخونیتیس، و لیسانیاس حاکم ابیلین بود،"
            ]
        },
        {
            "text": [
                "در زمان ریاست کاهنان حنا و قیافا، کلام خدا به یحیی، پسر زکریا، در بیابان رسید."
            ]
        },
        {
            "text": [
                "او به تمامی نواحی اطراف اردن رفت و تعمید توبه برای آمرزش گناهان را موعظه کرد."
            ]
        },
        {
            "text": [
                "چنان که در کتاب سخنان اشعیا نبی نوشته شده است:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یحیی به جماعتی که برای تعمید گرفتن نزد او می‌آمدند، گفت: «ای نسل افعیان! چه کسی به شما هشدار داد که از غضب آینده بگریزید؟"
            ]
        },
        {
            "text": [
                "ثمراتی شایسته توبه بیاورید. و به خود نگویید: \"ما ابراهیم را به عنوان پدر داریم.\" زیرا به شما می‌گویم که خدا قادر است از این سنگ‌ها برای ابراهیم فرزندانی برپا کند."
            ]
        },
        {
            "text": [
                "تبر هم‌اکنون بر ریشه درختان گذاشته شده است، و هر درختی که میوه نیکو نیاورد، بریده و به آتش افکنده خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "جمعیت پرسیدند: «چه باید بکنیم؟»"
            ]
        },
        {
            "text": [
                "یحیی پاسخ داد: «هر که دو لباس دارد، با کسی که ندارد تقسیم کند، و هر که خوراک دارد، همین‌طور عمل کند.»"
            ]
        },
        {
            "text": [
                "جمع‌کنندگان مالیات نیز برای تعمید گرفتن آمدند. «استاد،» پرسیدند، «چه باید بکنیم؟»"
            ]
        },
        {
            "text": [
                "به آنها گفت: «بیش از آنچه مقرر شده است، جمع نکنید.»"
            ]
        },
        {
            "text": [
                "سپس برخی از سربازان از او پرسیدند: «و ما چه باید بکنیم؟» او پاسخ داد: «از هیچ‌کس زورگیری نکنید، و به کسی تهمت نزنید - به حقوق خود قانع باشید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "مردم در انتظار بودند و همگی در دل خود درباره یحیی می‌اندیشیدند که آیا ممکن است او مسیح باشد."
            ]
        },
        {
            "text": [
                "یحیی به همه پاسخ داد: «من شما را با آب تعمید می‌دهم. اما کسی که از من تواناتر است می‌آید، که من لایق نیستم بند کفش‌های او را باز کنم. او شما را با روح‌القدس و آتش تعمید خواهد داد."
            ]
        },
        {
            "text": [
                "با چنگال بادی خود در دست، او خرمن خود را کاملاً پاک خواهد کرد، گندم را به انبار خود جمع خواهد کرد، در حالی که کاه را با آتشی خاموش‌نشدنی خواهد سوزاند.»"
            ]
        },
        {
            "text": [
                "و با بسیاری از نصایح دیگر، یحیی به مردم بشارت می‌داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما هنگامی که هیرودیس حاکم به خاطر هیرودیا، زن برادرش، و برای همه کارهای بدی که انجام داده بود، توسط یحیی توبیخ شد،"
            ]
        },
        {
            "text": [
                "هیرودیس این را به کارهای نادرست خود افزود: او یحیی را در زندان حبس کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که همه مردم تعمید می‌گرفتند، عیسی نیز تعمید گرفت. و هنگامی که او دعا می‌کرد، آسمان گشوده شد،"
            ]
        },
        {
            "text": [
                "و روح‌القدس به شکل بدنی شبیه به کبوتر بر او نازل شد. صدایی از آسمان آمد و گفت: «تو پسر محبوب من هستی؛ در تو خشنودی دارم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون عیسی خود در حدود سی سالگی بود که خدمت خود را آغاز کرد. او، همان‌طور که تصور می‌شد، پسر یوسف بود،"
            ]
        }
    ]
}