{
    "book": "لوقا",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس عیسی برای نشان دادن اینکه باید همیشه دعا کنند و دلسرد نشوند، برای آنها مثلی گفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او گفت: «در شهری قاضی‌ای بود که نه از خدا می‌ترسید و نه به کسی احترام می‌گذاشت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و در آن شهر بیوه‌زنی بود که پیوسته نزد او می‌آمد و می‌گفت: \"در برابر دشمنم به من عدالت بده.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "برای مدتی او نمی‌خواست، اما بعداً به خودش گفت: \"حتی اگر از خدا نمی‌ترسم و به کسی احترام نمی‌گذارم،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما چون این بیوه‌زن مرا اذیت می‌کند، به او عدالت خواهم داد تا سرانجام نیاید و مرا خسته کند.\"»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و خداوند گفت: «به آنچه قاضی ظالم می‌گوید گوش کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آیا خدا برای برگزیدگان خود که شبانه‌روز به او فریاد می‌زنند، عدالت به عمل نخواهد آورد؟ آیا او آنها را به تأخیر خواهد انداخت؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "به شما می‌گویم، او اطمینان خواهد داد که آنها به سرعت عدالت خواهند یافت. اما هنگامی که پسر انسان بیاید، آیا ایمان را بر زمین خواهد یافت؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "او این مثل را نیز برای برخی که به عدالت خود اطمینان داشتند و دیگران را تحقیر می‌کردند، گفت:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«دو مرد برای دعا به معبد رفتند، یکی فریسی و دیگری باجگیر."
            ]
        },
        {
            "verse": 11,
            "text": [
                "فریسی تنها ایستاد و دعا کرد: \"خداوندا، تو را شکر می‌کنم که مثل دیگر مردم نیستم - دزدان، بدکاران، زناکاران - یا حتی مثل این باجگیر."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من دو بار در هفته روزه می‌گیرم و از هر چه به دست می‌آورم ده یک می‌دهم.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما باجگیر در دور ایستاد. او حتی نمی‌خواست چشمانش را به سوی آسمان بلند کند، بلکه سینه‌اش را می‌زد و می‌گفت: \"خداوندا، بر من گناهکار رحم کن.\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "به شما می‌گویم، این مرد در برابر خدا عادل به خانه رفت نه دیگری. زیرا هر که خود را بلند کند، پست خواهد شد و هر که خود را پست کند، بلند خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "مردم نیز نوزادان را نزد او می‌آوردند تا آنها را لمس کند. اما وقتی شاگردان این را دیدند، آنها را سرزنش کردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما عیسی کودکان را نزد خود خواند و گفت: «اجازه دهید کودکان نزد من بیایند و آنها را باز ندارید، زیرا پادشاهی خدا به چنین کسانی تعلق دارد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به راستی به شما می‌گویم، هر که پادشاهی خدا را مانند کودکی نپذیرد، هرگز وارد آن نخواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "حاکمی از او پرسید: «ای معلم نیکو، چه باید بکنم تا زندگی جاودان را به ارث ببرم؟»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "عیسی پاسخ داد: «چرا مرا نیکو می‌خوانی؟ هیچ‌کس نیکو نیست جز خدا."
            ]
        },
        {
            "verse": 20,
            "text": [
                "تو احکام را می‌دانی: \"زنا مکن، قتل مکن، دزدی مکن، شهادت دروغ مده، پدر و مادر خود را گرامی بدار.\"»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و او گفت: «همه اینها را از جوانی رعایت کرده‌ام.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی عیسی این را شنید، به او گفت: «تو هنوز یک چیز کم داری. همه دارایی‌ات را بفروش و به فقرا بده، و در آسمان گنج خواهی داشت. سپس بیا و مرا پیروی کن.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی این را شنید، بسیار غمگین شد، زیرا او بسیار ثروتمند بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "عیسی به او نگاه کرد و گفت: «چقدر سخت است برای ثروتمندان که وارد پادشاهی خدا شوند!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "به راستی، برای شتری آسان‌تر است که از سوراخ سوزن عبور کند تا برای ثروتمندی که وارد پادشاهی خدا شود.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "کسانی که این را شنیدند، پرسیدند: «پس چه کسی می‌تواند نجات یابد؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "عیسی پاسخ داد: «چیزهایی که برای مردم غیرممکن است، برای خدا ممکن است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پطرس به او گفت: «ما همه چیز را که داشتیم ترک کرده‌ایم تا تو را پیروی کنیم!»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "عیسی به آنها گفت: «به راستی به شما می‌گویم، هیچ‌کس نیست که خانه، یا زن، یا برادران، یا والدین، یا فرزندان را به خاطر پادشاهی خدا ترک کرده باشد"
            ]
        },
        {
            "verse": 30,
            "text": [
                "که در این عصر چندین برابر و در عصر آینده، زندگی جاودان را دریافت نکند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "عیسی دوازده نفر را به کناری برد و به آنها گفت: «ما به اورشلیم می‌رویم و همه چیزهایی که توسط پیامبران درباره پسر انسان نوشته شده است، به انجام خواهد رسید."
            ]
        },
        {
            "verse": 32,
            "text": [
                "او به دست غیر یهودیان سپرده خواهد شد. آنها او را مسخره خواهند کرد، با او با تحقیر رفتار خواهند کرد و بر او تف خواهند انداخت؛"
            ]
        },
        {
            "verse": 33,
            "text": [
                "او را شلاق خواهند زد و او را خواهند کشت. در روز سوم، او دوباره برخواهد خاست.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "شاگردان هیچ‌یک از این چیزها را نفهمیدند. معنای این گفته از آنها پنهان بود و آنچه گفته شد را درک نکردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "هنگامی که عیسی به اریحا نزدیک می‌شد، مردی نابینا کنار راه نشسته و گدایی می‌کرد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "وقتی او صدای جمعیت را شنید که می‌گذشتند، پرسید چه اتفاقی می‌افتد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "به او گفتند: «عیسی ناصری در حال گذر است.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "او فریاد زد: «عیسی، پسر داوود، بر من رحم کن!»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "کسانی که راه را هدایت می‌کردند، به او به شدت گفتند که ساکت باشد، اما او بیشتر فریاد زد: «پسر داوود، بر من رحم کن!»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "عیسی ایستاد و دستور داد که آن مرد را نزد او بیاورند. وقتی او نزدیک آمد، عیسی از او پرسید،"
            ]
        },
        {
            "verse": 41,
            "text": [
                "«چه می‌خواهی برای تو انجام دهم؟» او پاسخ داد: «ای خداوند، می‌خواهم بینایی‌ام را بازیابم.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "عیسی به او گفت: «بینایی‌ات را بازیاب؛ ایمانت تو را شفا داده است.»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "بلافاصله بینایی‌اش را بازیافت و عیسی را پیروی کرد و خدا را تمجید کرد. وقتی همه مردم این را دیدند، خدا را ستایش کردند."
            ]
        }
    ]
}