{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "عیسی که از روح‌القدس پر شده بود، از اردن بازگشت و به وسیلهٔ روح به بیابان هدایت شد،"
            ]
        },
        {
            "text": [
                "جایی که چهل روز توسط شیطان وسوسه شد. او در آن روزها چیزی نخورد و وقتی به پایان رسید، گرسنه شد."
            ]
        },
        {
            "text": [
                "شیطان به او گفت: «اگر تو پسر خدا هستی، به این سنگ بگو که نان شود.»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «نوشته شده است: \"انسان تنها با نان زنده نخواهد شد.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "شیطان او را به بالا برد و همهٔ پادشاهی‌های جهان را در یک لحظه به او نشان داد."
            ]
        },
        {
            "text": [
                "و به او گفت: «من همهٔ قدرت و شکوه آن‌ها را به تو خواهم داد؛ که به من سپرده شده است و می‌توانم آن را به هر کسی که بخواهم بدهم."
            ]
        },
        {
            "text": [
                "اگر به من سجده کنی، همه چیز مال تو خواهد شد.»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «نوشته شده است: \"خداوند، خدای خود را پرستش کن و تنها او را خدمت نما.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "شیطان او را به اورشلیم برد و او را بر فراز معبد قرار داد. «اگر تو پسر خدا هستی،» او گفت، «خود را از اینجا به پایین بینداز؛"
            ]
        },
        {
            "text": [
                "زیرا نوشته شده است: \"او فرشتگان خود را دربارهٔ تو فرمان خواهد داد تا تو را محافظت کنند،\""
            ]
        },
        {
            "text": [
                "و، \"آن‌ها تو را بر دستان خود بلند خواهند کرد، تا پایت به سنگی نخورد.\"»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «گفته شده است: \"خداوند، خدای خود را امتحان نکن.\"»"
            ]
        },
        {
            "text": [
                "وقتی شیطان همهٔ وسوسه‌ها را به پایان رساند، از او دور شد تا زمانی مناسب‌تر."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی با قدرت روح به جلیل بازگشت و خبر او در تمام منطقهٔ اطراف پخش شد."
            ]
        },
        {
            "text": [
                "او در کنیسه‌های آن‌ها تعلیم می‌داد و همه او را ستایش می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او به ناصره رفت، جایی که بزرگ شده بود، و در روز سبت طبق عادت خود وارد کنیسه شد. او برای خواندن ایستاد،"
            ]
        },
        {
            "text": [
                "و طومار نبی اشعیا به او داده شد. او آن را باز کرد و جایی را که نوشته شده بود پیدا کرد:"
            ]
        },
        {
            "text": [
                "«روح خداوند بر من است، زیرا او مرا مسح کرده است تا به فقرا بشارت دهم. او مرا فرستاده است تا آزادی را به اسیران اعلام کنم و بینایی را به کوران، تا ستمدیدگان را آزاد کنم،"
            ]
        },
        {
            "text": [
                "تا سال مقبول خداوند را اعلام کنم.»"
            ]
        },
        {
            "text": [
                "سپس او طومار را پیچید، آن را به خادم داد و نشست. چشمان همه در کنیسه به او دوخته شده بود."
            ]
        },
        {
            "text": [
                "او با گفتن به آن‌ها شروع کرد: «امروز این نوشته در حالی که گوش می‌دهید به انجام رسید.»"
            ]
        },
        {
            "text": [
                "همه از او به خوبی سخن گفتند و از کلمات پرنعمت که از لبانش بیرون می‌آمد شگفت‌زده شدند. «آیا این پسر یوسف نیست؟» آن‌ها پرسیدند."
            ]
        },
        {
            "text": [
                "عیسی به آن‌ها گفت: «مطمئناً شما این ضرب‌المثل را به من خواهید گفت: \"ای طبیب، خودت را شفا بده!\" و خواهید گفت، \"در اینجا در شهر خودت آنچه را که شنیده‌ایم در کفرناحوم انجام داده‌ای، انجام بده.\"»"
            ]
        },
        {
            "text": [
                "«به راستی به شما می‌گویم،» او ادامه داد، «هیچ نبی در شهر خود پذیرفته نمی‌شود."
            ]
        },
        {
            "text": [
                "به شما اطمینان می‌دهم که در زمان ایلیا، زمانی که آسمان برای سه سال و شش ماه بسته شد و قحطی شدیدی در سراسر زمین بود، بسیاری از بیوه‌ها در اسرائیل بودند."
            ]
        },
        {
            "text": [
                "اما ایلیا به هیچ‌یک از آن‌ها فرستاده نشد، بلکه به بیوه‌ای در صَرفَت در منطقهٔ صیدون."
            ]
        },
        {
            "text": [
                "و بسیاری در اسرائیل در زمان الیشع نبی به جذام مبتلا بودند، اما هیچ‌یک از آن‌ها پاک نشدند—جز نعمان سوری.»"
            ]
        },
        {
            "text": [
                "همهٔ مردم در کنیسه وقتی این را شنیدند، خشمگین شدند."
            ]
        },
        {
            "text": [
                "آن‌ها برخاستند، او را از شهر بیرون راندند و او را به لبهٔ تپه‌ای که شهر بر آن ساخته شده بود بردند، قصد داشتند او را از صخره به پایین بیندازند."
            ]
        },
        {
            "text": [
                "اما او از میان جمعیت گذشت و به راه خود ادامه داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس او به کفرناحوم، شهری در جلیل، سفر کرد و در روز سبت به مردم تعلیم داد."
            ]
        },
        {
            "text": [
                "آن‌ها از تعلیم او شگفت‌زده شدند، زیرا پیام او با اقتدار ارائه می‌شد."
            ]
        },
        {
            "text": [
                "در کنیسه مردی بود که توسط دیوی، روحی ناپاک، تسخیر شده بود. او با صدای بلند فریاد زد،"
            ]
        },
        {
            "text": [
                "«ما را رها کن! با ما چه کار داری، ای عیسی ناصری؟ آیا آمده‌ای تا ما را نابود کنی؟ من می‌دانم که تو کیستی—قدوس خدا!»"
            ]
        },
        {
            "text": [
                "عیسی او را توبیخ کرد و گفت: «ساکت شو و از او بیرون بیا!» سپس دیو مرد را در مقابل همه به زمین انداخت و بدون آسیب رساندن به او بیرون آمد."
            ]
        },
        {
            "text": [
                "همهٔ مردم شگفت‌زده شدند و به یکدیگر گفتند: «این چه کلماتی است! با اقتدار و قدرت او به ارواح ناپاک فرمان می‌دهد و آن‌ها بیرون می‌آیند!»"
            ]
        },
        {
            "text": [
                "و خبر او در سراسر منطقهٔ نزدیک پخش شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی کنیسه را ترک کرد و به خانهٔ شمعون رفت. مادرزن شمعون از تب شدیدی رنج می‌برد و آن‌ها از عیسی درخواست کردند که به او کمک کند."
            ]
        },
        {
            "text": [
                "پس او بر بالین او ایستاد و تب را توبیخ کرد و تب او را ترک کرد. او بلافاصله برخاست و به خدمت آن‌ها پرداخت."
            ]
        },
        {
            "text": [
                "در غروب، همهٔ کسانی که بیمارانی با بیماری‌های مختلف داشتند، آن‌ها را نزد او آوردند؛ و او دست‌های خود را بر هر یک گذاشت و آن‌ها را شفا داد."
            ]
        },
        {
            "text": [
                "دیوها نیز از بسیاری بیرون آمدند و فریاد زدند: «تو پسر خدایی!» اما او آن‌ها را توبیخ کرد و اجازه نداد صحبت کنند، زیرا آن‌ها می‌دانستند که او مسیح است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در سپیده‌دم، عیسی به مکانی خلوت رفت. مردم به دنبال او بودند و وقتی به جایی که او بود رسیدند، سعی کردند او را از ترک کردن آن‌ها باز دارند."
            ]
        },
        {
            "text": [
                "اما او گفت: «من باید بشارت پادشاهی خدا را به شهرهای دیگر نیز اعلام کنم، زیرا برای همین منظور فرستاده شده‌ام.»"
            ]
        },
        {
            "text": [
                "و او به موعظه در کنیسه‌های یهودیه ادامه داد."
            ]
        }
    ]
}