{
    "book": "لوقا",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی به شاگردان خود گفت: «غیرممکن است که لغزش‌ها نیاید، اما وای بر کسی که از طریق او می‌آید!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "برای آن شخص بهتر است که سنگ آسیابی به گردنش آویخته شود و به دریا افکنده شود تا اینکه یکی از این کوچک‌ها را به گناه بیندازد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مراقب باشید! اگر برادر یا خواهرتان به شما گناه کند، او را سرزنش کنید؛ و اگر توبه کرد، او را ببخشید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "حتی اگر در یک روز هفت بار به شما گناه کند و هفت بار نزد شما بیاید و بگوید: «توبه می‌کنم»، باید او را ببخشید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "رسولان به خداوند گفتند: «ایمان ما را افزایش بده!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند پاسخ داد: «اگر ایمانی به کوچکی دانه خردل داشته باشید، می‌توانید به این درخت توت بگویید: «ریشه‌کن شو و در دریا کاشته شو»، و از شما اطاعت خواهد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«فرض کنید یکی از شما خادمی دارد که شخم می‌زند یا گوسفندان را می‌چراند. آیا وقتی او از مزرعه می‌آید به او می‌گویید: «بیا و بنشین و غذا بخور»؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آیا نمی‌گویید: «شام مرا آماده کن، خودت را آماده کن و در حالی که من می‌خورم و می‌نوشم به من خدمت کن؛ بعد از آن تو می‌توانی بخوری و بنوشی»؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا به خاطر اینکه خادم آنچه را که به او فرمان داده شده بود انجام داد، از او تشکر می‌کنید؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس شما نیز، وقتی همه آنچه را که دستور داده شده بود انجام دادید، باید بگویید: «ما خادمان فروتن هستیم؛ فقط وظیفه خود را انجام داده‌ایم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در حالی که عیسی در راه اورشلیم بود، در مرز بین سامره و جلیل سفر می‌کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی وارد دهی می‌شد، ده مرد جذامی او را ملاقات کردند. آنها از دور ایستادند"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و با صدای بلند فریاد زدند: «عیسی، استاد، بر ما رحم کن!»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی او آنها را دید، دستور داد: «بروید و خود را به کاهنان نشان دهید.» و در حالی که می‌رفتند، پاک شدند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "یکی از آنها، وقتی متوجه شد که شفا یافته است، بازگشت و با صدای بلند خدا را جلال داد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او به پای عیسی افتاد و از او تشکر کرد—و او سامری بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "عیسی پرسید: «آیا همه ده نفر پاک نشدند؟ نه نفر دیگر کجا هستند؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آیا هیچ‌کس جز این بیگانه برای تجلیل از خدا نیامده است؟»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس به او گفت: «برخیز و به راه خود ادامه بده؛ ایمانت تو را شفا داده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "روزی، وقتی فریسیان از او پرسیدند که ملکوت خدا کی خواهد آمد، عیسی پاسخ داد: «آمدن ملکوت خدا چیزی نیست که بتوان مشاهده کرد،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و مردم نخواهند گفت: «اینجاست» یا «آنجاست»، زیرا ملکوت خدا در میان شماست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس به شاگردان خود گفت: «روزهایی می‌آید که آرزو خواهید کرد یکی از روزهای پسر انسان را ببینید، اما آن را نخواهید دید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "مردم به شما خواهند گفت: «ببینید، او اینجاست!» یا «اینجاست!» به دنبال آنها نروید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا پسر انسان در روز خود مانند برقی خواهد بود که از یک سر آسمان به سر دیگر می‌درخشد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما اول باید چیزهای زیادی را تحمل کند و توسط این نسل رد شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "همان‌طور که در زمان نوح بود، در روزهای پسر انسان نیز چنین خواهد بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "مردم می‌خوردند، می‌نوشیدند، ازدواج می‌کردند و به ازدواج داده می‌شدند تا روزی که نوح وارد کشتی شد. سپس طوفان آمد و همه را نابود کرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "در روزهای لوط نیز مشابه بود. مردم می‌خوردند و می‌نوشیدند، می‌خریدند و می‌فروختند، می‌کاشتند و می‌ساختند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما در روزی که لوط از سدوم خارج شد، آتش و گوگرد از آسمان نازل شد و همه را نابود کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "به همین ترتیب، وقتی پسر انسان آشکار شود، چنین خواهد بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "در آن روز هیچ‌کس بر بام خانه، با وسایل درون، نباید پایین برود تا آنها را بگیرد. همچنین، هیچ‌کس در مزرعه نباید برای چیزی برگردد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "به یاد زن لوط بیفتید!"
            ]
        },
        {
            "verse": 33,
            "text": [
                "هر که بخواهد جان خود را حفظ کند، آن را از دست خواهد داد و هر که جان خود را از دست بدهد، آن را حفظ خواهد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "به شما می‌گویم، در آن شب دو نفر در یک تخت خواهند بود؛ یکی گرفته می‌شود و دیگری رها می‌شود."
            ]
        },
        {
            "verse": 35,
            "text": [
                "دو زن با هم غله می‌سایند؛ یکی گرفته می‌شود و دیگری رها می‌شود."
            ]
        },
        {
            "verse": 36,
            "text": [
                "[دو مرد در مزرعه خواهند بود؛ یکی گرفته می‌شود و دیگری رها می‌شود.»]"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "پرسیدند: «کجا، خداوند؟» او پاسخ داد: «هر جا که جسد باشد، آنجا کرکس‌ها جمع خواهند شد.»"
            ]
        }
    ]
}