{
    "book": "لوقا",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی به شاگردان خود گفت: «مرد ثروتمندی بود که مباشر داشت، و به او گزارش دادند که این مباشر اموال او را تلف می‌کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس او را فراخواند و گفت: \"این چه چیزی است که دربارهٔ تو می‌شنوم؟ حساب مباشرت خود را ارائه بده، زیرا دیگر نمی‌توانی مباشر باشی.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "مباشر با خود گفت: \"چه کنم، چون که اربابم مباشرت را از من می‌گیرد؟ من به اندازه کافی قوی نیستم که حفر کنم؛ از گدایی هم خجالت می‌کشم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "می‌دانم چه کنم، تا وقتی که از مباشرت برکنار شوم، مردم مرا به خانه‌های خود بپذیرند.\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس هر یک از بدهکاران ارباب خود را فراخواند. به اولی گفت: \"چقدر به ارباب من بدهکاری؟\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "او پاسخ داد: \"صد پیمانه روغن.\" مباشر به او گفت: \"صورت‌حساب خود را بگیر، زود بنشین و پنجاه بنویس.\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس از دیگری پرسید: \"و تو چقدر بدهکاری؟\" او پاسخ داد: \"صد پیمانه گندم.\" به او گفت: \"صورت‌حساب خود را بگیر و هشتاد بنویس.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "ارباب مباشر نادرست را تحسین کرد زیرا با زیرکی عمل کرده بود؛ زیرا فرزندان این جهان در برخورد با هم‌نوعان خود زیرک‌تر از فرزندان نور هستند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و به شما می‌گویم، با استفاده از ثروت دنیوی برای خود دوستانی بسازید، تا وقتی که از بین برود، شما را به مساکن ابدی بپذیرند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "هر که در اندک وفادار باشد، در بسیار نیز وفادار است؛ و هر که در اندک نادرست باشد، در بسیار نیز نادرست است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر در ثروت دنیوی وفادار نبوده‌اید، چه کسی ثروت حقیقی را به شما خواهد سپرد؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و اگر در آنچه به دیگری تعلق دارد وفادار نبوده‌اید، چه کسی آنچه را که به شما تعلق دارد به شما خواهد داد؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "هیچ خادمی نمی‌تواند دو ارباب را خدمت کند؛ زیرا یا یکی را نفرت خواهد داشت و دیگری را دوست خواهد داشت، یا به یکی وفادار خواهد بود و دیگری را تحقیر خواهد کرد. نمی‌توانید هم خدا و هم پول را خدمت کنید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "فریسیان که عاشق پول بودند، همه این چیزها را شنیدند و به او خندیدند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او به آنها گفت: \"شما کسانی هستید که خود را در نظر دیگران توجیه می‌کنید، اما خدا دل‌های شما را می‌داند؛ زیرا آنچه در میان مردم بسیار محترم است، در نظر خدا نفرت‌انگیز است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "شریعت و انبیا تا زمان یحیی اعلام می‌شدند؛ از آن زمان به بعد، بشارت ملکوت خدا موعظه می‌شود، و همه به زور وارد آن می‌شوند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما آسان‌تر است که آسمان و زمین زایل شوند تا اینکه یک نقطه از شریعت ساقط شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هر کس زن خود را طلاق دهد و با دیگری ازدواج کند، زنا می‌کند، و هر کس با زنی که از شوهرش طلاق گرفته ازدواج کند، زنا می‌کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "مرد ثروتمندی بود که لباس ارغوانی و کتان لطیف می‌پوشید و هر روز زندگی مجللی داشت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در دروازه او مرد فقیری به نام ایلعازر گذاشته شده بود که پر از زخم بود،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و آرزو داشت از آنچه از سفره مرد ثروتمند می‌افتاد بخورد. حتی سگ‌ها می‌آمدند و زخم‌های او را می‌لیسیدند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زمانی رسید که مرد فقیر مرد و توسط فرشتگان به سوی ابراهیم برده شد. مرد ثروتمند نیز مرد و دفن شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در جای مردگان، جایی که در عذاب بود، نگاه کرد و ابراهیم را از دور دید، با ایلعازر در کنار او."
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس فریاد زد: \"پدر ابراهیم، بر من رحم کن، و ایلعازر را بفرست تا نوک انگشت خود را در آب فرو برد و زبان مرا خنک کند، زیرا در این شعله عذاب می‌کشم.\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما ابراهیم گفت: \"پسرم، به یاد آور که در طول زندگی‌ات چیزهای خوب خود را دریافت کردی، و ایلعازر نیز چیزهای بد؛ اما اکنون او در اینجا تسلی یافته و تو در عذاب هستی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و علاوه بر همه اینها، بین ما و شما شکافی بزرگ ثابت شده است، تا کسانی که می‌خواهند از اینجا به سوی شما عبور کنند نتوانند، و نه کسی از آنجا به سوی ما عبور کند.\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "او گفت: \"پس از تو می‌خواهم، پدر، که او را به خانه پدرم بفرستی—"
            ]
        },
        {
            "verse": 28,
            "text": [
                "زیرا پنج برادر دارم—تا به آنها هشدار دهد، مبادا آنها نیز به این مکان عذاب بیایند.\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما ابراهیم گفت: \"آنها موسی و انبیا را دارند؛ بگذار به آنها گوش دهند.\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "او گفت: \"نه، پدر ابراهیم، اما اگر کسی از مردگان به آنها مراجعه کند، توبه خواهند کرد.\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما او به او گفت: \"اگر به موسی و انبیا گوش ندهند، حتی اگر کسی از مردگان برخیزد، متقاعد نخواهند شد.\"»"
            ]
        }
    ]
}