{
    "book": "لوقا",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کمی بعد، عیسی از شهری به شهری و از دهکده‌ای به دهکده‌ای دیگر می‌رفت و بشارت پادشاهی خدا را اعلام می‌کرد. دوازده نفر همراه او بودند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و همچنین چند زن که از ارواح پلید و بیماری‌ها شفا یافته بودند: مریم که به او مجدلیه می‌گفتند و از او هفت دیو بیرون آمده بود،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "یوآنا، زن خوزا، مباشر هیرودیس؛ سوسن؛ و بسیاری دیگر که از دارایی‌های خود به آن‌ها خدمت می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "هنگامی که جمعیت زیادی گرد آمده بودند و مردم از شهرهای مختلف نزد عیسی می‌آمدند، او برای آن‌ها مثلی گفت:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«کشاورزی برای کاشتن بذر خود بیرون رفت. هنگامی که او بذر می‌کاشت، برخی در کنار راه افتادند؛ زیر پا لگدمال شدند و پرندگان آسمان آن‌ها را خوردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "برخی بر روی زمین سنگلاخ افتادند و وقتی جوانه زدند، به دلیل کمبود رطوبت خشک شدند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بذرهای دیگر در میان خارها افتادند که با آن‌ها رشد کردند و آن‌ها را خفه کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بذرهای دیگر بر روی زمین خوب افتادند. آن‌ها رشد کردند و محصولی صد برابر بیشتر از آنچه کاشته شده بود، تولید کردند.» هنگامی که این را گفت، فریاد زد: «هر که گوش شنوا دارد، بشنود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "شاگردانش از او پرسیدند که این مثل چه معنایی دارد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او پاسخ داد: «به شما داده شده است که اسرار پادشاهی خدا را بدانید، اما به دیگران در امثال سخن می‌گویم، تا اینکه،",
                "> \"با اینکه می‌بینند، نبینند؛",
                "> با اینکه می‌شنوند، نفهمند.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "«این است معنای مثل: بذر کلام خدا است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آن‌هایی که در کنار راه هستند، کسانی هستند که می‌شنوند، و سپس دشمن می‌آید و کلام را از دل‌هایشان می‌گیرد و مانع می‌شود که ایمان بیاورند و نجات یابند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آن‌هایی که بر روی زمین سنگلاخ هستند، کسانی هستند که وقتی کلام را می‌شنوند، با شادی آن را می‌پذیرند، اما ریشه‌ای ندارند. آن‌ها برای مدتی ایمان دارند، اما در زمان آزمایش از بین می‌روند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بذری که در میان خارها افتاد، نمایانگر کسانی است که می‌شنوند، اما در ادامه راه، نگرانی‌های زندگی، ثروت‌ها و لذت‌ها آن‌ها را غرق می‌کند و به بلوغ نمی‌رسند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما بذری که بر روی زمین خوب افتاد، نمایانگر کسانی است که با قلبی نجیب و خوب کلام را می‌شنوند، آن را نگه می‌دارند و با پایداری محصولی تولید می‌کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«هیچ‌کس چراغی روشن نمی‌کند و آن را با کوزه‌ای نمی‌پوشاند یا زیر تخت نمی‌گذارد. بلکه آن را بر چراغدان می‌گذارد تا کسانی که وارد می‌شوند، نور را ببینند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا هیچ چیز پنهانی نیست که آشکار نشود، و هیچ چیز مخفی نیست که شناخته نشود و به نور آورده نشود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بنابراین، مراقب باشید چگونه گوش می‌دهید. هر که دارد، به او بیشتر داده خواهد شد؛ هر که ندارد، حتی آنچه فکر می‌کند دارد، از او گرفته خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون مادر و برادران عیسی آمدند تا او را ببینند، اما به دلیل جمعیت نمی‌توانستند به او نزدیک شوند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کسی به او گفت: «مادر و برادرانت بیرون ایستاده‌اند و می‌خواهند تو را ببینند.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "او پاسخ داد: «مادر و برادران من کسانی هستند که کلام خدا را می‌شنوند و انجام می‌دهند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "در روزی معین، عیسی به شاگردانش گفت: «بیایید به آن سوی دریاچه برویم.» پس آن‌ها به قایقی سوار شدند و به راه افتادند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هنگامی که آن‌ها در حال قایقرانی بودند، او به خواب رفت. طوفانی بر دریاچه فرود آمد، به طوری که قایق در حال غرق شدن بود و آن‌ها در خطر بودند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "شاگردان به او نزدیک شدند و او را بیدار کردند و گفتند: «استاد، استاد، ما در خطر هستیم!» او برخاست و باد و آب‌های متلاطم را نهیب زد؛ طوفان فرو نشست و همه چیز آرام شد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "«ایمان شما کجاست؟» او از شاگردانش پرسید. آن‌ها با حیرت و تعجب از یکدیگر پرسیدند: «این کیست؟ او حتی به بادها و آب‌ها فرمان می‌دهد و آن‌ها از او اطاعت می‌کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آن‌ها به منطقه جِرَسِنی‌ها سفر کردند که در آن سوی دریاچه از جلیل قرار دارد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "هنگامی که عیسی به خشکی رسید، مردی که از شهر دیو زده بود به او برخورد کرد. برای مدت طولانی، این مرد لباس نپوشیده و در خانه‌ای زندگی نکرده بود، بلکه در قبرها زندگی می‌کرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی او عیسی را دید، فریاد زد و به پای او افتاد و با صدای بلند گفت: «با من چه کار داری، ای عیسی، پسر خدای متعال؟ از تو خواهش می‌کنم، مرا عذاب نده!»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا عیسی به روح ناپاک فرمان داده بود که از مرد بیرون بیاید. بارها او را گرفته بود و با اینکه دست و پایش را زنجیر کرده و تحت نگهبانی نگه داشته بودند، زنجیرهایش را شکسته بود و توسط دیو به جاهای خلوت رانده شده بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "عیسی از او پرسید: «نام تو چیست؟» او پاسخ داد: «لژیون»، زیرا دیوهای زیادی به او وارد شده بودند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و آن‌ها بارها از عیسی خواهش کردند که آن‌ها را به پرتگاه نفرستد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "گله بزرگی از خوک‌ها در آنجا بر روی تپه در حال چرا بودند. دیوها از عیسی خواهش کردند که اجازه دهد به خوک‌ها بروند، و او به آن‌ها اجازه داد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی دیوها از مرد بیرون رفتند، به خوک‌ها وارد شدند و گله از سراشیبی تند به دریاچه دوید و غرق شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی کسانی که خوک‌ها را می‌چرانیدند، دیدند چه اتفاقی افتاده است، به شهر و حومه رفتند و این را گزارش دادند،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و مردم بیرون آمدند تا ببینند چه اتفاقی افتاده است. وقتی نزد عیسی آمدند، مردی را که دیوها از او بیرون رفته بودند، یافتند که در پای عیسی نشسته، لباس پوشیده و در عقل کامل بود؛ و آن‌ها ترسیدند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "کسانی که شاهد این واقعه بودند، به مردم گفتند که چگونه مردی که دیو زده بود، شفا یافته است."
            ]
        },
        {
            "verse": 37,
            "text": [
                "سپس همه مردم منطقه جِرَسِنی‌ها از عیسی خواستند که آن‌ها را ترک کند، زیرا آن‌ها از ترس فراوانی پر شده بودند. پس او به قایق سوار شد و رفت."
            ]
        },
        {
            "verse": 38,
            "text": [
                "مردی که دیوها از او بیرون رفته بودند، از او خواهش کرد که با او برود، اما عیسی او را فرستاد و گفت:"
            ]
        },
        {
            "verse": 39,
            "text": [
                "«به خانه‌ات برگرد و بگو خدا برای تو چه کرده است.» پس مرد رفت و در سراسر شهر اعلام کرد که عیسی برای او چه کرده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "هنگامی که عیسی بازگشت، جمعیتی او را استقبال کردند، زیرا همه منتظر آمدن او بودند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "سپس مردی به نام یایروس، رئیس کنیسه، نزدیک شد و به پای عیسی افتاد و با اصرار از او خواست که به خانه‌اش بیاید"
            ]
        },
        {
            "verse": 42,
            "text": [
                "زیرا تنها دخترش، دختری حدود دوازده ساله، در حال مرگ بود. وقتی عیسی در راه بود، جمعیت نزدیک بود او را له کنند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "و زنی بود که دوازده سال از خونریزی رنج می‌برد، اما هیچ‌کس نمی‌توانست او را شفا دهد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "او از پشت نزدیک شد و گوشه ردای او را لمس کرد و بلافاصله خونریزی‌اش متوقف شد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "عیسی پرسید: «چه کسی مرا لمس کرد؟» وقتی همه انکار کردند، پطرس گفت: «استاد، مردم به تو فشار می‌آورند و به تو نزدیک می‌شوند.»"
            ]
        },
        {
            "verse": 46,
            "text": [
                "اما عیسی گفت: «کسی مرا لمس کرد؛ می‌دانم که قدرتی از من خارج شده است.»"
            ]
        },
        {
            "verse": 47,
            "text": [
                "سپس زن که فهمید نمی‌تواند پنهان بماند، با لرزش آمد و به پای او افتاد. در حضور همه مردم توضیح داد که چرا او را لمس کرده و چگونه بلافاصله شفا یافته است."
            ]
        },
        {
            "verse": 48,
            "text": [
                "سپس او به او گفت: «دخترم، ایمانت تو را شفا داده است. به سلامتی برو.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "در حالی که عیسی هنوز صحبت می‌کرد، کسی از خانه یایروس، رئیس کنیسه، آمد و گفت: «دخترت مرده است. دیگر استاد را زحمت نده.»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "عیسی این را شنید و به یایروس گفت: «نترس؛ فقط ایمان داشته باش و او شفا خواهد یافت.»"
            ]
        },
        {
            "verse": 51,
            "text": [
                "وقتی به خانه یایروس رسید، فقط پطرس، یوحنا و یعقوب را همراه با پدر و مادر دختر اجازه داد که با او وارد شوند."
            ]
        },
        {
            "verse": 52,
            "text": [
                "در این میان، همه مردم برای او گریه و زاری می‌کردند. عیسی گفت: «گریه نکنید، او نمرده است بلکه خوابیده است.»"
            ]
        },
        {
            "verse": 53,
            "text": [
                "آن‌ها به او خندیدند، زیرا می‌دانستند که او مرده است."
            ]
        },
        {
            "verse": 54,
            "text": [
                "اما او دست او را گرفت و گفت: «دخترم، برخیز!»"
            ]
        },
        {
            "verse": 55,
            "text": [
                "روح او بازگشت و بلافاصله ایستاد. سپس عیسی به آن‌ها دستور داد که به او چیزی برای خوردن بدهند."
            ]
        },
        {
            "verse": 56,
            "text": [
                "والدینش حیران شدند، اما او به آن‌ها دستور داد که به کسی نگویند چه اتفاقی افتاده است."
            ]
        }
    ]
}