{
  "book": "Leviticus",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 2,
      "text": "“Speak to the Israelites and say: These are My appointed festivals, the sacred assemblies you are to proclaim at their appointed times."
    },
    {
      "verse": 3,
      "text": "There are six days when you may work, but the seventh day is a sabbath of rest, a day of sacred assembly."
    },
    {
      "verse": 4,
      "text": "These are the Lord’s appointed festivals, the sacred assemblies you are to proclaim at their appointed times:"
    },
    {
      "verse": 5,
      "text": "The Passover begins at twilight on the fourteenth day of the first month."
    },
    {
      "verse": 6,
      "text": "The Festival of Unleavened Bread starts on the fifteenth day and lasts seven days; eat bread made without yeast."
    },
    {
      "verse": 7,
      "text": "Hold a sacred assembly on the first day and do no regular work."
    },
    {
      "verse": 8,
      "text": "For seven days present food offerings to the Lord. On the seventh day, hold another sacred assembly and do no work."
    },
    {
      "verse": 9,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 10,
      "text": "“When you enter the land I am giving you and reap its harvest, bring the first sheaf of your harvest to the priest."
    },
    {
      "verse": 11,
      "text": "He is to wave the sheaf before the Lord so it may be accepted. Do this the day after the Sabbath."
    },
    {
      "verse": 12,
      "text": "On that day, sacrifice a year-old male lamb without defect as a burnt offering."
    },
    {
      "verse": 13,
      "text": "With it present a grain offering and a drink offering."
    },
    {
      "verse": 14,
      "text": "Do not eat any bread or new grain until this offering is presented."
    },
    {
      "verse": 15,
      "text": "From the day after the Sabbath, count seven full weeks."
    },
    {
      "verse": 16,
      "text": "On the fiftieth day, present a new grain offering to the Lord."
    },
    {
      "verse": 17,
      "text": "Bring two loaves made with yeast as a wave offering."
    },
    {
      "verse": 18,
      "text": "Present with them seven male lambs, one young bull and two rams—all without defect."
    },
    {
      "verse": 19,
      "text": "Then sacrifice one male goat for a sin offering and two lambs for a fellowship offering."
    },
    {
      "verse": 20,
      "text": "The priest is to wave them before the Lord. They are sacred and belong to the priest."
    },
    {
      "verse": 21,
      "text": "On that same day, hold a sacred assembly and do no work. This is to be a lasting ordinance."
    },
    {
      "verse": 22,
      "text": "When you reap the harvest, do not reap to the edges or gather the gleanings. Leave them for the poor and foreigner."
    },
    {
      "verse": 23,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 24,
      "text": "“On the first day of the seventh month, have a day of sabbath rest, a sacred assembly commemorated with trumpet blasts."
    },
    {
      "verse": 25,
      "text": "Do no regular work and present a food offering."
    },
    {
      "verse": 26,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 27,
      "text": "“The tenth day of the seventh month is the Day of Atonement. Hold a sacred assembly and deny yourselves."
    },
    {
      "verse": 28,
      "text": "Do not do any work, for it is a day of atonement."
    },
    {
      "verse": 29,
      "text": "Anyone who does not deny themselves must be cut off."
    },
    {
      "verse": 30,
      "text": "I will destroy anyone who does any work on that day."
    },
    {
      "verse": 31,
      "text": "You shall do no work at all. This is to be a lasting ordinance."
    },
    {
      "verse": 32,
      "text": "It is a day of sabbath rest. Begin the evening before and observe it until the following evening."
    },
    {
      "verse": 33,
      "text": "The Lord said to Moses,"
    },
    {
      "verse": 34,
      "text": "“On the fifteenth day of the seventh month begins the Festival of Tabernacles. It lasts seven days."
    },
    {
      "verse": 35,
      "text": "On the first day, hold a sacred assembly and do no regular work."
    },
    {
      "verse": 36,
      "text": "For seven days present food offerings. On the eighth day, hold another assembly and present an offering."
    },
    {
      "verse": 37,
      "text": "These are the Lord’s appointed festivals, which you are to proclaim as sacred assemblies."
    },
    {
      "verse": 38,
      "text": "These offerings are in addition to your regular sabbaths, gifts and vows."
    },
    {
      "verse": 39,
      "text": "On the fifteenth day of the seventh month, after the harvest, celebrate a festival to the Lord for seven days."
    },
    {
      "verse": 40,
      "text": "Take branches from trees—palm, leafy, and poplars—and rejoice before the Lord."
    },
    {
      "verse": 41,
      "text": "Celebrate this festival annually. It is a lasting ordinance for all generations."
    },
    {
      "verse": 42,
      "text": "Live in temporary shelters for seven days."
    },
    {
      "verse": 43,
      "text": "This reminds you that I made the Israelites live in booths when I brought them out of Egypt. I am the Lord your God."
    },
    {
      "verse": 44,
      "text": "So Moses announced to the Israelites the appointed festivals of the Lord."
    }
  ]
}