{
  "book": "Leviticus",
  "chapter": 1,
  "verses": [
    {
      "verse": 1,
      "text": "The Lord called to Moses and spoke to him from the tent of meeting. He said,"
    },
    {
      "verse": 2,
      "text": "“Speak to the Israelites and say: When anyone among you brings an offering to the Lord, you are to bring your offering from the livestock—either from the herd or the flock."
    },
    {
      "verse": 3,
      "text": "If the offering is a burnt offering from the herd, it must be a male without defect. Bring it to the entrance of the tent of meeting so that it may be accepted before the Lord."
    },
    {
      "verse": 4,
      "text": "You are to lay your hand on the head of the burnt offering, and it will be accepted on your behalf to make atonement for you."
    },
    {
      "verse": 5,
      "text": "You must slaughter the young bull before the Lord, and Aaron’s sons the priests shall present the blood and splash it against the sides of the altar at the entrance to the tent of meeting."
    },
    {
      "verse": 6,
      "text": "Then skin the burnt offering and cut it into pieces."
    },
    {
      "verse": 7,
      "text": "The sons of Aaron the priest shall put fire on the altar and arrange wood on the fire."
    },
    {
      "verse": 8,
      "text": "Then Aaron’s sons shall arrange the pieces—the head and the fat—on the wood that is burning on the altar."
    },
    {
      "verse": 9,
      "text": "You must wash the internal organs and the legs with water, and the priest is to burn all of it on the altar. It is a burnt offering, a food offering, an aroma pleasing to the Lord."
    },
    {
      "verse": 10,
      "text": "If the offering is a burnt offering from the flock—either sheep or goats—it must be a male without defect."
    },
    {
      "verse": 11,
      "text": "Slaughter it on the north side of the altar before the Lord, and Aaron’s sons the priests shall splash its blood against the sides of the altar."
    },
    {
      "verse": 12,
      "text": "Cut it into pieces, and the priest shall arrange them, including the head and the fat, on the wood that is burning on the altar."
    },
    {
      "verse": 13,
      "text": "You must wash the internal organs and the legs with water, and the priest is to offer all of it and burn it on the altar. It is a burnt offering, a food offering, an aroma pleasing to the Lord."
    },
    {
      "verse": 14,
      "text": "If the offering to the Lord is a burnt offering of birds, you must offer a dove or a young pigeon."
    },
    {
      "verse": 15,
      "text": "The priest shall bring it to the altar, wring off the head and burn it on the altar. Its blood shall be drained out on the side of the altar."
    },
    {
      "verse": 16,
      "text": "He is to remove the crop and the feathers and throw them on the east side of the altar, where the ashes are."
    },
    {
      "verse": 17,
      "text": "He shall tear it open by the wings, without dividing it completely, and burn it on the wood that is on the fire. It is a burnt offering, a food offering, an aroma pleasing to the Lord."
    }
  ]
}