{
    "book": "Leviticus",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Aaron’s sons Nadab and Abihu took their censers, put fire in them and added incense; and they offered unauthorized fire before the Lord, which He had not commanded."
            ]
        },
        {
            "verse": 2,
            "text": [
                "So fire came out from the presence of the Lord and consumed them, and they died before the Lord."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Moses said to Aaron, “This is what the Lord spoke of: ‘Among those who approach Me I will be proved holy; in the sight of all the people I will be honoured.’” Aaron remained silent."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Moses summoned Mishael and Elzaphan, sons of Aaron’s uncle Uzziel, and said to them, “Come and carry your relatives outside the camp, away from the sanctuary.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "So they came and carried them, still in their tunics, outside the camp, as Moses had ordered."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Then Moses said to Aaron and his remaining sons Eleazar and Ithamar, “Do not let your hair become unkempt or tear your clothes, or you will die and the Lord will be angry with the whole community. But let your relatives mourn the loss.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“Do not leave the entrance to the tent of meeting or you will die, because the Lord’s anointing oil is on you.” So they did as Moses said."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Then the Lord said to Aaron:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“You and your sons must not drink wine or other fermented drink whenever you go into the tent of meeting, or you will die. This is a lasting ordinance for the generations to come."
            ]
        },
        {
            "verse": 10,
            "text": [
                "You must distinguish between the holy and the common, between the clean and the unclean,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "and you must teach the Israelites all the decrees the Lord has given through Moses.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Moses said to Aaron and his remaining sons, “Take the grain offering left over from the food offerings to the Lord and eat it beside the altar, for it is most holy."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Eat it in the sanctuary area, because it is your share and your sons’ share of the food offerings, as the Lord commanded."
            ]
        },
        {
            "verse": 14,
            "text": [
                "You may also eat the breast that was waved and the thigh that was presented, in a ceremonially clean place—you and your sons and daughters. These have been given as your share from the Israelites’ fellowship offerings."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The thigh and breast must be brought with the fat portions of the food offerings and waved before the Lord as a wave offering. They belong to you and your children as a lasting share, as the Lord commanded.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "When Moses inquired about the goat of the sin offering and found that it had been burned, he was angry with Eleazar and Ithamar, Aaron’s surviving sons."
            ]
        },
        {
            "verse": 17,
            "text": [
                "He asked, “Why didn’t you eat the sin offering in the sanctuary area? It is most holy and was given to you to take away the guilt of the community and make atonement for them before the Lord."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Since its blood was not taken into the Holy Place, you should have eaten it in the sanctuary area, as I commanded.”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Aaron replied to Moses, “Today they offered their sin and burnt offerings before the Lord, but such things as this have happened to me. Would the Lord have been pleased if I had eaten the sin offering today?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "When Moses heard this, he was satisfied."
            ]
        }
    ]
}