{
    "book": "Leviticus",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“These are the instructions for the guilt offering. It is most holy."
            ]
        },
        {
            "verse": 2,
            "text": [
                "The guilt offering is to be slaughtered at the place where the burnt offering is slaughtered, and its blood is to be splashed against the sides of the altar."
            ]
        },
        {
            "verse": 3,
            "text": [
                "All its fat must be offered—the fat tail, the fat covering the internal organs,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "both kidneys with the fat on them near the loins, and the long lobe of the liver, which must be removed with the kidneys."
            ]
        },
        {
            "verse": 5,
            "text": [
                "The priest shall burn them on the altar as a food offering to the Lord. It is a guilt offering."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Any male in a priest’s family may eat it, but it must be eaten in the Holy Place; it is most holy."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The same law applies to the sin offering and the guilt offering: both belong to the priest who makes atonement with them."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The priest who offers a burnt offering for someone may keep its hide."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Every grain offering baked in an oven or prepared in a pan or on a griddle belongs to the priest who offers it."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Every other grain offering, mixed with oil or dry, belongs equally to all Aaron’s sons."
            ]
        },
        {
            "verse": 11,
            "text": [
                "“These are the regulations for the fellowship offering anyone may present to the Lord:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "If they offer it as an expression of thankfulness, they are to offer thick loaves made without yeast and mixed with oil, thin loaves without yeast brushed with oil, and loaves of fine flour well-kneaded and mixed with oil."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Along with their fellowship offering of thanksgiving, they must present loaves of bread made with yeast."
            ]
        },
        {
            "verse": 14,
            "text": [
                "They are to bring one of each kind as a contribution to the Lord. It belongs to the priest who splashes the blood of the fellowship offering."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The meat of their fellowship offering of thanksgiving must be eaten on the day it is offered; none of it may be left until morning."
            ]
        },
        {
            "verse": 16,
            "text": [
                "If their offering is a vow or a freewill offering, it may be eaten on the day it is offered and anything left over may be eaten the next day."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Any meat from the sacrifice left over until the third day must be burned."
            ]
        },
        {
            "verse": 18,
            "text": [
                "If any is eaten on the third day, it will not be accepted. It will not be credited to the one who offered it, and it will be considered impure."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Meat that touches anything unclean must not be eaten; it must be burned. Anyone clean may eat other meat,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "but if anyone who is unclean eats any of the meat of the fellowship offering, they must be cut off from their people."
            ]
        },
        {
            "verse": 21,
            "text": [
                "If anyone touches something unclean and then eats from the fellowship offering, they must be cut off from their people."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The Lord said to Moses:"
            ]
        },
        {
            "verse": 23,
            "text": [
                "“Say to the Israelites: Do not eat any of the fat of cattle, sheep, or goats."
            ]
        },
        {
            "verse": 24,
            "text": [
                "The fat of animals found dead or torn by wild animals may be used for any other purpose, but not for eating."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Anyone who eats the fat of an animal presented as a food offering to the Lord must be cut off from their people."
            ]
        },
        {
            "verse": 26,
            "text": [
                "And wherever you live, you must not eat any blood, whether from birds or animals."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Anyone who eats blood must be cut off from their people."
            ]
        },
        {
            "verse": 28,
            "text": [
                "The Lord said to Moses:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "“Say to the Israelites: Anyone who brings a fellowship offering must bring part of it as their offering to the Lord."
            ]
        },
        {
            "verse": 30,
            "text": [
                "With their own hands they are to present the food offerings to the Lord; they are to bring the fat with the breast, which is to be waved as a wave offering."
            ]
        },
        {
            "verse": 31,
            "text": [
                "The priest shall burn the fat on the altar, but the breast belongs to Aaron and his sons."
            ]
        },
        {
            "verse": 32,
            "text": [
                "You are to give the right thigh of your fellowship offerings to the priest as a contribution."
            ]
        },
        {
            "verse": 33,
            "text": [
                "The son of Aaron who offers the blood and fat will have the right thigh as his share."
            ]
        },
        {
            "verse": 34,
            "text": [
                "I have taken the breast and thigh from the Israelites’ fellowship offerings and given them to Aaron and his sons as their perpetual share."
            ]
        },
        {
            "verse": 35,
            "text": [
                "This is the portion the Lord gave to Aaron and his sons on the day they were presented to serve as priests."
            ]
        },
        {
            "verse": 36,
            "text": [
                "On the day they were anointed, the Lord commanded that this be given to them by the Israelites as a lasting ordinance."
            ]
        },
        {
            "verse": 37,
            "text": [
                "These, then, are the regulations for the burnt offering, the grain offering, the sin offering, the guilt offering, the ordination offering and the fellowship offering."
            ]
        },
        {
            "verse": 38,
            "text": [
                "The Lord gave these commands to Moses on Mount Sinai, on the day He commanded the Israelites to bring their offerings to Him in the wilderness of Sinai."
            ]
        }
    ]
}