{
  "book": "Leviticus",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "If anyone presents a fellowship offering and it is from the herd, it may be male or female, but it must be without defect. Present it before the Lord."
    },
    {
      "verse": 2,
      "text": "Lay your hand on the head of the offering and slaughter it at the entrance to the tent of meeting. Then Aaron’s sons shall splash the blood against the sides of the altar."
    },
    {
      "verse": 3,
      "text": "From the fellowship offering, present a food offering to the Lord: the fat that covers the internal organs and all the fat connected to them,"
    },
    {
      "verse": 4,
      "text": "both kidneys with the fat on them near the loins, and the long lobe of the liver, which must be removed with the kidneys."
    },
    {
      "verse": 5,
      "text": "Aaron’s sons are to burn these on the altar on top of the burnt offering that is on the wood over the fire. It is a food offering, an aroma pleasing to the Lord."
    },
    {
      "verse": 6,
      "text": "If the offering is from the flock, either sheep or goats, it must be without defect."
    },
    {
      "verse": 7,
      "text": "If it is a lamb, present it before the Lord,"
    },
    {
      "verse": 8,
      "text": "lay your hand on its head, and slaughter it in front of the tent of meeting. Aaron’s sons shall then splash its blood against the sides of the altar."
    },
    {
      "verse": 9,
      "text": "From the fellowship offering, present a food offering to the Lord: the fat, the entire fat tail cut off close to the backbone, the fat covering the internal organs,"
    },
    {
      "verse": 10,
      "text": "both kidneys with the fat on them, and the long lobe of the liver, which must be removed with the kidneys."
    },
    {
      "verse": 11,
      "text": "The priest shall burn these on the altar as a food offering presented to the Lord."
    },
    {
      "verse": 12,
      "text": "If the offering is a goat, it is to be presented before the Lord,"
    },
    {
      "verse": 13,
      "text": "lay your hand on its head and slaughter it in front of the tent of meeting. Aaron’s sons shall splash its blood against the sides of the altar."
    },
    {
      "verse": 14,
      "text": "Present as a food offering the fat that covers the internal organs and all the fat connected to them,"
    },
    {
      "verse": 15,
      "text": "both kidneys with the fat on them, and the long lobe of the liver, removed with the kidneys."
    },
    {
      "verse": 16,
      "text": "The priest shall burn them on the altar as a food offering, a pleasing aroma. All the fat belongs to the Lord."
    },
    {
      "verse": 17,
      "text": "This is a lasting ordinance for the generations to come, wherever you live: you must not eat any fat or any blood."
    }
  ]
}