{
    "book": "Leviticus",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Tell Aaron and his sons to treat with respect the sacred offerings the Israelites consecrate to Me, so they do not profane My holy name. I am the Lord."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Say to them: If any of your descendants touches a sacred offering while ceremonially unclean, he must be cut off from My presence."
            ]
        },
        {
            "verse": 4,
            "text": [
                "If a descendant of Aaron has a skin disease or a bodily discharge, he may not eat the sacred offerings until he is clean."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Anyone who touches something defiled by a corpse or an unclean person,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "or who touches any crawling thing or unclean person, becomes unclean until evening and may not eat the sacred offerings unless they wash with water."
            ]
        },
        {
            "verse": 7,
            "text": [
                "When the sun sets, they will be clean, and they may eat the sacred offerings, for they are their food."
            ]
        },
        {
            "verse": 8,
            "text": [
                "They must not eat anything found dead or torn by wild animals, or they will be unclean."
            ]
        },
        {
            "verse": 9,
            "text": [
                "The priests must keep My instructions or they will bear guilt and die for profaning it. I am the Lord who makes them holy."
            ]
        },
        {
            "verse": 10,
            "text": [
                "No one outside a priest’s family may eat the sacred offering, including guests or hired workers."
            ]
        },
        {
            "verse": 11,
            "text": [
                "But a slave born in the priest’s household may eat it, as may one bought with his money."
            ]
        },
        {
            "verse": 12,
            "text": [
                "If a priest’s daughter marries someone outside the priesthood, she may not eat the sacred offerings."
            ]
        },
        {
            "verse": 13,
            "text": [
                "But if she becomes widowed or divorced and has no children and returns to her father’s house, she may eat her father’s food."
            ]
        },
        {
            "verse": 14,
            "text": [
                "If anyone eats a sacred offering in error, they must repay the offering plus a fifth of its value."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The priests must not profane the sacred offerings."
            ]
        },
        {
            "verse": 16,
            "text": [
                "By allowing unauthorized people to eat them, they would bring guilt and require restitution. I am the Lord who makes them holy."
            ]
        },
        {
            "verse": 17,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“Speak to Aaron and his sons and all the Israelites: If anyone brings a sacrifice as a freewill offering to the Lord,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "it must be a male without defect from the cattle, sheep or goats to be accepted."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Do not bring anything with a defect, or it will not be accepted."
            ]
        },
        {
            "verse": 21,
            "text": [
                "When anyone brings a fellowship offering to fulfill a vow or as a freewill offering, it must be without blemish."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Do not offer the Lord a blind, injured, or maimed animal."
            ]
        },
        {
            "verse": 23,
            "text": [
                "A bull or lamb with an overgrown or stunted limb may be given as a freewill offering, but not for a vow."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Do not offer an animal whose testicles have been bruised, crushed, torn or cut."
            ]
        },
        {
            "verse": 25,
            "text": [
                "You must not accept such animals from a foreigner either, because they are defective."
            ]
        },
        {
            "verse": 26,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "“When a calf, lamb or goat is born, it must stay with its mother for seven days. From the eighth day, it may be accepted as an offering."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Do not slaughter a cow or sheep and its young on the same day."
            ]
        },
        {
            "verse": 29,
            "text": [
                "When you sacrifice a thank offering to the Lord, do it in a way that is acceptable."
            ]
        },
        {
            "verse": 30,
            "text": [
                "It must be eaten that same day; leave none of it until morning."
            ]
        },
        {
            "verse": 31,
            "text": [
                "Keep My commands and follow them. I am the Lord."
            ]
        },
        {
            "verse": 32,
            "text": [
                "Do not profane My holy name. I must be regarded as holy among the Israelites."
            ]
        },
        {
            "verse": 33,
            "text": [
                "I am the Lord, who brought you out of Egypt to be your God; I am the Lord."
            ]
        }
    ]
}