{
    "book": "Genesis",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now Abraham was very old, and the Lord had blessed him in every way."
            ]
        },
        {
            "verse": 2,
            "text": [
                "He said to the senior servant in his household, the one in charge of all he had, “Put your hand under my thigh."
            ]
        },
        {
            "verse": 3,
            "text": [
                "I want you to swear by the Lord, the God of heaven and the God of earth, that you will not take a wife for my son from the daughters of the Canaanites among whom I am living,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "but will go to my country and my own relatives and get a wife for my son Isaac.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "The servant asked him, “What if the woman is unwilling to come back with me to this land? Shall I then take your son back to the country you came from?”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“Make sure that you do not take my son back there,” Abraham said."
            ]
        },
        {
            "verse": 7,
            "text": [
                "“The Lord, the God of heaven, who brought me out of my father’s household and my native land and who spoke to me and promised me an oath, saying, ‘To your offspring I will give this land’—He will send His angel before you so that you can get a wife for my son from there."
            ]
        },
        {
            "verse": 8,
            "text": [
                "If the woman is unwilling to come back with you, then you will be released from this oath of mine. Only do not take my son back there.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "So the servant put his hand under the thigh of his master Abraham and swore an oath to him concerning this matter."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Then the servant left, taking with him ten of his master’s camels loaded with all kinds of good things from his master. He set out for Aram Naharaim and made his way to the town of Nahor."
            ]
        },
        {
            "verse": 11,
            "text": [
                "He had the camels kneel down near the well outside the town. It was toward evening, the time the women go out to draw water."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then he prayed, “Lord, God of my master Abraham, make me successful today, and show kindness to my master Abraham."
            ]
        },
        {
            "verse": 13,
            "text": [
                "See, I am standing beside this spring, and the daughters of the townspeople are coming out to draw water."
            ]
        },
        {
            "verse": 14,
            "text": [
                "May it be that when I say to a young woman, ‘Please let down your jar that I may have a drink,’ and she says, ‘Drink, and I’ll water your camels too’—let her be the one You have chosen for Your servant Isaac. By this I will know that You have shown kindness to my master.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Before he had finished praying, Rebekah came out with her jar on her shoulder. She was the daughter of Bethuel son of Milcah, who was the wife of Nahor, Abraham’s brother."
            ]
        },
        {
            "verse": 16,
            "text": [
                "The woman was very beautiful, a virgin; no man had ever slept with her. She went down to the spring, filled her jar and came up again."
            ]
        },
        {
            "verse": 17,
            "text": [
                "The servant hurried to meet her and said, “Please give me a little water from your jar.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“Drink, my lord,” she said, and quickly lowered the jar to her hands and gave him a drink."
            ]
        },
        {
            "verse": 19,
            "text": [
                "After she had given him a drink, she said, “I’ll draw water for your camels too, until they have had enough to drink.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "So she quickly emptied her jar into the trough, ran back to the well to draw more water, and drew enough for all his camels."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Without saying a word, the man watched her closely to learn whether or not the Lord had made his journey successful."
            ]
        },
        {
            "verse": 22,
            "text": [
                "When the camels had finished drinking, the man took out a gold nose ring weighing a beka and two gold bracelets weighing ten shekels."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Then he asked, “Whose daughter are you? Please tell me, is there room in your father’s house for us to spend the night?”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "She answered, “I am the daughter of Bethuel, the son that Milcah bore to Nahor.”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "And she added, “We have plenty of straw and fodder, as well as room for you to spend the night.”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "Then the man bowed down and worshipped the Lord,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "saying, “Praise be to the Lord, the God of my master Abraham, who has not abandoned His kindness and faithfulness to my master. As for me, the Lord has led me on the journey to the house of my master’s relatives.”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "The young woman ran and told her mother’s household about these things."
            ]
        }
    ]
}