{
    "book": "پیدایش",
    "chapter": 46,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس اسرائیل با تمام دارایی‌های خود به راه افتاد و وقتی به بئرشبع رسید، قربانی‌هایی به خدای پدرش اسحاق تقدیم کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و خدا در رؤیای شب با اسرائیل سخن گفت و گفت: «یعقوب، یعقوب.» و او پاسخ داد: «اینجا هستم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "خدا گفت: «من خدا هستم، خدای پدرت. از رفتن به مصر نترس، زیرا در آنجا تو را به یک ملت بزرگ تبدیل خواهم کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من با تو به مصر خواهم آمد و یقیناً تو را باز خواهم گرداند. و خود یوسف چشمانت را خواهد بست.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس یعقوب از بئرشبع حرکت کرد و پسران اسرائیل پدرشان یعقوب، فرزندانشان و زنانشان را در ارابه‌هایی که فرعون برای او فرستاده بود، حمل کردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها دام‌ها و دارایی‌های خود را که در کنعان به دست آورده بودند، برداشته و به مصر رفتند، یعقوب و تمام نسل او با او:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پسران و نوه‌هایش، دختران و نوه‌هایش—تمام نسل او را با خود به مصر برد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اینها نام‌های پسران اسرائیل هستند که به مصر رفتند، یعقوب و پسرانش: رؤوبین، نخست‌زاده یعقوب."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پسران رؤوبین حنوک، فلو، حصرون و کرمی بودند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پسران شمعون: یموئیل، یامین، اوهد، یاکین، زوحر و شائول، پسر زنی کنعانی."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پسران لاوی: جرشون، قهات و مراری."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پسران یهودا: عیر، اونان، شیلَه، فارص و زارح (اما عیر و اونان در سرزمین کنعان مردند). پسران فارص حصرون و حمول بودند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پسران یساکار: تولاع، فوه، یوب و شمرون."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پسران زبولون: سارد، ایلون و یحلیئل."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اینها پسرانی بودند که لیا در فدان-آرام برای یعقوب زایید، به همراه دخترش دینَه. تمام پسران و دختران او سی و سه نفر بودند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پسران جاد: صفیون، حجی، شونی، اَصْبون، عیری، اَرودی و ارئیلی."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پسران اشیر: یمنه، یشوه، یشوی و بریعه، با خواهرشان سَرَح. پسران بریعه: حابر و ملکیئیل."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اینها فرزندانی بودند که زلفه برای یعقوب زایید، که لابان به دخترش لیا داده بود—در مجموع شانزده نفر."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پسران راحیل، زن یعقوب: یوسف و بنیامین."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در مصر، یوسف دو پسر داشت، منسی و افرایم، با آسِنات، دختر فوتی‌فَراع، کاهن اون."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پسران بنیامین: بلا، بِکَر، اَشبیل، جِرا، نعمان، اِحی، روش، موفیم، حوفیم و ارد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اینها فرزندان راحیل بودند که برای یعقوب زاییدند—در مجموع چهارده نفر."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پسر دان: حوشیم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "پسران نفتالی: یحصیئیل، جونی، یصر و شلیم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اینها پسرانی بودند که بلهه برای یعقوب زایید، که لابان به دخترش راحیل داده بود—در مجموع هفت نفر."
            ]
        },
        {
            "verse": 26,
            "text": [
                "تمام کسانی که به یعقوب تعلق داشتند و به مصر رفتند، نسل مستقیم او، بدون احتساب زنان پسران یعقوب، در مجموع شصت و شش نفر بودند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "با دو پسری که برای یوسف در مصر زاییده شدند، تمام اعضای خانواده یعقوب که به مصر رفتند، در مجموع هفتاد نفر بودند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "یعقوب یهودا را پیشاپیش به سوی یوسف فرستاد تا راهنمایی به جوشن بگیرد. وقتی به منطقه جوشن رسیدند،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "یوسف ارابه‌اش را آماده کرد و به جوشن رفت تا با پدرش اسرائیل ملاقات کند. به محض اینکه در برابر او ظاهر شد، او را در آغوش گرفت و برای مدت طولانی گریست."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اسرائیل به یوسف گفت: «اکنون آماده‌ام که بمیرم، زیرا خودم دیده‌ام که تو هنوز زنده‌ای.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "یوسف به برادرانش و به خانواده پدرش گفت: «من به نزد فرعون خواهم رفت و به او خواهم گفت، 'برادرانم و خانواده پدرم، که در کنعان زندگی می‌کردند، نزد من آمده‌اند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "این مردان چوپان هستند؛ آنها دامداری کرده‌اند و گله‌ها، رمه‌ها و هر آنچه دارند را آورده‌اند.'"
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی فرعون شما را فراخواند و بپرسد، 'شغل شما چیست؟'"
            ]
        },
        {
            "verse": 34,
            "text": [
                "باید بگویید، 'خادمان شما از جوانی تا کنون دامداری کرده‌اند، همان‌طور که پدرانمان نیز چنین کرده‌اند.' این به شما اجازه می‌دهد در منطقه جوشن ساکن شوید، زیرا همه چوپانان برای مصریان نفرت‌انگیز هستند.»"
            ]
        }
    ]
}