{
    "book": "پیدایش",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ابراهیم زن دیگری گرفت که نامش قطوره بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او برای او زمران، یُقشان، مدان، مِدیان، یشباق و شوحا زایید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "یُقشان پدر شبا و ددان شد. فرزندان ددان، اشوریان، لطوشیان و لئومیان بودند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پسران مِدیان، عیفه، عِفر، حنوک، ابیداع و الداعه بودند. اینها همه فرزندان قطوره بودند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ابراهیم همه دارایی خود را به اسحاق بخشید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما به پسران کنیزان خود، ابراهیم در حالی که هنوز زنده بود، هدایایی داد و آنها را از پسرش اسحاق به سمت شرق، به سرزمین شرقی فرستاد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "مجموع سال‌های زندگی ابراهیم ۱۷۵ سال بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "ابراهیم آخرین نفس خود را کشید و در سن پیری، پیر و سالخورده درگذشت؛ و به قوم خود پیوست."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پسرانش اسحاق و اسماعیل او را در غار مکفیله، در مزرعه عفرون، پسر صوحر حِتّی، نزدیک ممری دفن کردند،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "مزرعه‌ای که ابراهیم از پسران حِتّ خریداری کرده بود. در آنجا ابراهیم با همسرش سارا دفن شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس از مرگ ابراهیم، خدا پسرش اسحاق را برکت داد و اسحاق در نزدیکی بئر لَحَی رُئی ساکن شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این است تاریخچه نسل اسماعیل، پسر ابراهیم، که هاجر مصری، کنیز سارا، برای ابراهیم زایید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اینها نام‌های پسران اسماعیل هستند که به ترتیب تولدشان نام برده شده‌اند: نِبایوت، نخست‌زاده اسماعیل، قیدار، اَدبِئیل، مِبسام،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "مِشماع، دوما، مَسا،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "حَدَد، تیما، یَتور، نافیش و قِدمه."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اینها پسران اسماعیل بودند و اینها نام‌هایشان بر حسب روستاها و اردوگاه‌هایشان است؛ دوازده رهبر قبیله‌ای بر حسب طوایفشان."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اسماعیل ۱۳۷ سال زندگی کرد. او آخرین نفس خود را کشید و درگذشت و به قوم خود پیوست."
            ]
        },
        {
            "verse": 18,
            "text": [
                "فرزندان او از حویله تا شور ساکن شدند، که در شرق مصر به سمت آشور است؛ و آنها در مخالفت با همه خویشاوندانشان زندگی می‌کردند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "این است تاریخچه نسل اسحاق، پسر ابراهیم: ابراهیم، اسحاق را پدر شد،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و اسحاق چهل ساله بود که با رِبِکا، دختر بتوئیل آرامی از فدان آرام و خواهر لابان آرامی ازدواج کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اسحاق به خاطر همسرش نزد خداوند دعا کرد، زیرا او نازا بود. خداوند دعای او را مستجاب کرد و همسرش رِبِکا باردار شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "فرزندان درون او با هم کشمکش می‌کردند و او گفت: «اگر چنین است، چرا من در این وضعیت هستم؟» پس او نزد خداوند رفت تا مشورت بگیرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند به او گفت: «دو ملت در رحم تو هستند و دو قوم از بدن تو جدا خواهند شد؛ یک قوم از قوم دیگر قوی‌تر خواهد بود و بزرگتر به کوچکتر خدمت خواهد کرد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی زمان زایمان او فرا رسید، او دوقلو زایید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اولین نفر سرخ رنگ و مانند یک لباس پشمی پرمو بیرون آمد؛ و او را عیسو نامیدند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "بعد از آن، برادرش بیرون آمد، در حالی که دستش پاشنه عیسو را گرفته بود؛ بنابراین او را یعقوب نامیدند. اسحاق شصت ساله بود که او آنها را زایید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پسران بزرگ شدند و عیسو شکارچی ماهر و مردی از دشت‌های باز شد، در حالی که یعقوب مردی آرام و ساکن در چادرها بود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اسحاق عیسو را دوست داشت زیرا از خوردن شکار او لذت می‌برد، اما رِبِکا یعقوب را دوست داشت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "یک بار، وقتی یعقوب در حال پختن خورش بود، عیسو از صحرا آمد و خسته بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "او به یعقوب گفت: «لطفاً مقداری از آن خورش سرخ به من بده، زیرا من خسته‌ام.» بنابراین او را ادوم نامیدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "یعقوب گفت: «اول حق نخست‌زادگی‌ات را به من بفروش.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "عیسو گفت: «من در آستانه مرگ هستم؛ حق نخست‌زادگی به چه کار من می‌آید؟»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "یعقوب گفت: «اول به من قسم بخور.» پس او به او قسم خورد و حق نخست‌زادگی خود را به یعقوب فروخت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس یعقوب به عیسو نان و خورش عدس داد. او خورد و نوشید، سپس برخاست و رفت. بدین‌سان عیسو حق نخست‌زادگی خود را خوار شمرد."
            ]
        }
    ]
}