{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "سارا صد و بیست و هفت سال زندگی کرد؛ اینها سال‌های زندگی سارا بودند."
            ]
        },
        {
            "text": [
                "سارا در قریه أربع (که همان حبرون است) در سرزمین کنعان درگذشت، و ابراهیم آمد تا برای سارا سوگواری کند و برای او بگرید."
            ]
        },
        {
            "text": [
                "سپس ابراهیم از کنار همسر مرده‌اش برخاست و به حِتّیان گفت:"
            ]
        },
        {
            "text": [
                "«من در میان شما بیگانه و غریب هستم. قطعه‌ای زمین برای قبر به من بفروشید تا مرده‌ام را از نظر دور کنم و دفن کنم.»"
            ]
        },
        {
            "text": [
                "حِتّیان در پاسخ به ابراهیم گفتند:"
            ]
        },
        {
            "text": [
                "«ای سرور ما، ما را بشنو. تو در میان ما شاهزاده‌ای بزرگ هستی؛ مرده‌ات را در بهترین قبرهای ما دفن کن. هیچ‌یک از ما قبر خود را از تو دریغ نخواهد کرد تا مرده‌ات را دفن کنی.»"
            ]
        },
        {
            "text": [
                "آنگاه ابراهیم برخاست و به مردم آن سرزمین، یعنی حِتّیان، تعظیم کرد."
            ]
        },
        {
            "text": [
                "او به آنان گفت: «اگر مایلید که مرده‌ام را از نظر دور کنم و دفن کنم، به من گوش دهید و نزد عِفرون پسر صوحر برای من وساطت کنید،"
            ]
        },
        {
            "text": [
                "تا او غار مکفیلَه را که به او تعلق دارد و در انتهای مزرعه‌اش است، به من بفروشد. بگذارید آن را به قیمت کامل به عنوان قبر در میان شما به من بفروشد.»"
            ]
        },
        {
            "text": [
                "عِفرون در میان حِتّیان نشسته بود و در حضور همه حِتّیانی که به دروازه شهرش آمده بودند، به ابراهیم پاسخ داد و گفت:"
            ]
        },
        {
            "text": [
                "«نه، ای سرورم، لطفاً مرا بشنو. من مزرعه را به تو می‌دهم، و همچنین غاری که در آن است. در حضور قومم، آن را به تو می‌بخشم. مرده‌ات را دفن کن.»"
            ]
        },
        {
            "text": [
                "ابراهیم بار دیگر در برابر مردم آن سرزمین تعظیم کرد."
            ]
        },
        {
            "text": [
                "او در حضور آنان به عِفرون گفت: «اگر مایل هستی، لطفاً مرا بشنو. من قیمت مزرعه را می‌پردازم. آن را از من بپذیر تا بتوانم مرده‌ام را در آنجا دفن کنم.»"
            ]
        },
        {
            "text": [
                "عِفرون در پاسخ به ابراهیم گفت:"
            ]
        },
        {
            "text": [
                "«ای سرورم، مرا بشنو: قیمت زمین چهارصد شِکِل نقره است. این میان من و تو چه اهمیتی دارد؟ مرده‌ات را دفن کن.»"
            ]
        },
        {
            "text": [
                "ابراهیم با عِفرون موافقت کرد و نقره‌ای را که او در حضور حِتّیان نام برده بود، به وزن چهارصد شِکِل نقره، مطابق با وزن رایج در میان بازرگانان، به او پرداخت."
            ]
        },
        {
            "text": [
                "بدین ترتیب، مزرعه عِفرون در مکفیلَه نزدیک مَمرِه—مزرعه با غاری که در آن بود و همه درختان در محدوده مزرعه—به ابراهیم واگذار شد."
            ]
        },
        {
            "text": [
                "به عنوان مالکیت او در حضور حِتّیان، در برابر همه کسانی که به دروازه شهرش وارد شدند."
            ]
        },
        {
            "text": [
                "پس از این، ابراهیم سارا همسرش را در غار مزرعه مکفیلَه نزدیک مَمرِه (که همان حبرون است) در سرزمین کنعان دفن کرد."
            ]
        },
        {
            "text": [
                "بدین ترتیب، مزرعه و غار در آن به عنوان قبر به ابراهیم توسط حِتّیان واگذار شد."
            ]
        }
    ]
}