{
    "book": "پیدایش",
    "chapter": 47,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یوسف نزد فرعون رفت و گفت: «پدر و برادرانم همراه با گله‌ها، رمه‌ها و تمامی دارایی‌هایشان از کنعان آمده‌اند و اکنون در جوشن هستند.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "او پنج نفر از برادرانش را انتخاب کرد تا در حضور فرعون معرفی کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فرعون از آنان پرسید: «شغل شما چیست؟» آنان پاسخ دادند: «خادمانت چوپان هستند، همان‌طور که نیاکان ما بودند.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنان ادامه دادند: «ما برای اقامت موقت به اینجا آمده‌ایم، زیرا قحطی در کنعان شدید است و چراگاهی برای گله‌های ما وجود ندارد. لطفاً اجازه دهید خادمانت در جوشن سکونت کنند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "فرعون به یوسف گفت: «پدرت و برادرانت نزد تو آمده‌اند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سرزمین مصر در اختیار توست؛ خانواده‌ات را در بهترین قسمت زمین مستقر کن. بگذار در جوشن ساکن شوند. اگر در میان آنان کسی تواناست، او را مسئول دام‌های من کن.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس یوسف پدرش یعقوب را نزد فرعون آورد و یعقوب فرعون را برکت داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "فرعون از یعقوب پرسید: «چند سال زندگی کرده‌ای؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یعقوب پاسخ داد: «سال‌های اقامت من ۱۳۰ سال است. سال‌های من اندک و دشوار بوده و به طول عمر نیاکانم در دوران اقامتشان نرسیده است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یعقوب دوباره فرعون را برکت داد و از حضور او خارج شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "یوسف پدر و برادرانش را در مصر مستقر کرد و به آنان ملکی در بهترین قسمت زمین، منطقه رعمسيس، داد، همان‌طور که فرعون فرمان داده بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "یوسف همچنین برای پدر، برادران و تمامی خانواده پدرش به تعداد وابستگانشان غذا فراهم کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در تمام منطقه به دلیل شدت قحطی غذایی نبود؛ مصر و کنعان به خاطر آن رنج می‌بردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "یوسف تمام پولی که در مصر و کنعان در ازای غله یافت می‌شد، جمع‌آوری کرد و آن را به خانه فرعون آورد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی تمام پول در مصر و کنعان تمام شد، مصریان نزد یوسف آمدند و گفتند: «به ما غذا بده. چرا باید در مقابل تو بمیریم؟ پول ما تمام شده است.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "یوسف پاسخ داد: «دام‌های خود را بیاورید و من در ازای آن‌ها به شما غذا خواهم داد، چون پول شما تمام شده است.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنان دام‌های خود را نزد یوسف آوردند و او در ازای اسب‌ها، گوسفندها، بزها، گاوها و الاغ‌هایشان به آنان غذا داد. او آنان را در آن سال با غذا برای دام‌هایشان تأمین کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی آن سال به پایان رسید، در سال بعد نزد او آمدند و گفتند: «ما نمی‌توانیم از سرورمان پنهان کنیم که پول ما تمام شده و دام‌های ما متعلق به توست. چیزی برای سرورمان باقی نمانده جز بدن‌هایمان و زمین‌مان."
            ]
        },
        {
            "verse": 19,
            "text": [
                "چرا باید در مقابل چشمانت بمیریم، هم ما و هم زمین‌مان؟ ما و زمین‌مان را در ازای غذا بخر و ما خدمتگزاران فرعون خواهیم شد. به ما بذر بده تا زنده بمانیم و نمیریم و زمین ویران نشود.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "یوسف تمامی زمین مصر را برای فرعون خرید. هر مصری زمین خود را فروخت زیرا قحطی شدید بود و زمین به فرعون تعلق گرفت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "یوسف مردم را از یک سر مصر به سر دیگر به شهرها منتقل کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما او زمین کاهنان را نخرید، زیرا آنان از فرعون سهمیه‌ای منظم دریافت می‌کردند و از آن زندگی می‌کردند، بنابراین زمین خود را نفروختند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "یوسف به مردم گفت: «امروز شما و زمین‌تان را برای فرعون خریده‌ام. این بذر برای شماست تا زمین را بکارید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در زمان برداشت، یک پنجم را به فرعون بدهید و چهار پنجم باقی‌مانده برای شما خواهد بود برای بذر برای مزارع و برای غذا برای خودتان، خانواده‌هایتان و فرزندانتان.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنان گفتند: «تو جان ما را نجات داده‌ای! باشد که در نظر سرورمان لطف یابیم؛ ما خدمتگزاران فرعون خواهیم بود.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "یوسف قانونی درباره زمین مصر وضع کرد که تا امروز برقرار است، که یک پنجم محصول به فرعون تعلق دارد. تنها زمین کاهنان به فرعون تعلق نگرفت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بنی‌اسرائیل در مصر، در منطقه جوشن، ساکن شدند. آنان ملک به دست آوردند و بارور شدند و به شدت زیاد شدند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "یعقوب هفده سال در مصر زندگی کرد و طول عمر او ۱۴۷ سال بود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی زمان مرگ اسرائیل نزدیک شد، پسرش یوسف را فراخواند و گفت: «اگر در نظر تو لطف یافته‌ام، دستت را زیر ران من بگذار و وعده بده که به من محبت و وفاداری نشان خواهی داد. مرا در مصر دفن نکن،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "بلکه وقتی با پدرانم آرمیدم، مرا از مصر بیرون ببر و در محل دفن آنان دفن کن.» یوسف گفت: «همان‌طور که می‌گویی عمل خواهم کرد.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "یعقوب اصرار کرد: «به من سوگند بخور.» پس یوسف به او سوگند خورد و اسرائیل در حالی که بر سر عصای خود تکیه کرده بود، پرستش کرد."
            ]
        }
    ]
}