{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "هنگامی که ابرام نود و نه ساله بود، خداوند بر او ظاهر شد و گفت: «من خدای قادر مطلق هستم؛ در حضور من راه برو و بی‌عیب باش."
            ]
        },
        {
            "text": [
                "من عهد خود را میان خود و تو برقرار خواهم کرد و نسل تو را بسیار زیاد خواهم کرد.»"
            ]
        },
        {
            "text": [
                "ابرام به روی خود افتاد و خدا با او سخن گفت و فرمود:"
            ]
        },
        {
            "text": [
                "«اما من، این عهد من با تو است: تو پدر بسیاری از ملتها خواهی بود."
            ]
        },
        {
            "text": [
                "نام تو دیگر ابرام نخواهد بود، بلکه نام تو ابراهیم خواهد بود، زیرا من تو را پدر بسیاری از ملتها ساخته‌ام."
            ]
        },
        {
            "text": [
                "تو را بسیار بارور خواهم ساخت؛ از تو ملتها پدید خواهم آورد و پادشاهان از تو به وجود خواهند آمد."
            ]
        },
        {
            "text": [
                "عهد خود را به عنوان عهدی جاودانی میان خود و تو و نسل تو بعد از تو در نسلهایشان برقرار خواهم کرد، تا خدای تو و خدای نسل تو بعد از تو باشم."
            ]
        },
        {
            "text": [
                "زمین کنعان، جایی که تو در آن به عنوان بیگانه اقامت داری، را به تو و نسل تو بعد از تو به عنوان ملکی جاودانی خواهم داد؛ و من خدای آنها خواهم بود.»"
            ]
        },
        {
            "text": [
                "خدا به ابراهیم گفت: «اما تو، عهد مرا نگاه خواهی داشت، تو و نسل تو بعد از تو در نسلهایشان."
            ]
        },
        {
            "text": [
                "این عهد من است که تو و نسل تو بعد از تو باید نگاه دارید: هر مردی از میان شما باید ختنه شود."
            ]
        },
        {
            "text": [
                "در گوشت پوست ختنه‌گاه خود ختنه خواهید شد و این نشان عهد میان من و شما خواهد بود."
            ]
        },
        {
            "text": [
                "هر مردی از میان شما که هشت روزه باشد، در نسلهای شما ختنه خواهد شد، از جمله کسانی که در خانه شما زاده شده یا با پول از هر بیگانه‌ای خریداری شده‌اند، که از نسل تو نیستند."
            ]
        },
        {
            "text": [
                "بنده‌ای که در خانه تو زاده شده یا با پول تو خریداری شده باشد، باید ختنه شود. به این ترتیب، عهد من در گوشت شما به عنوان عهدی جاودانی خواهد بود."
            ]
        },
        {
            "text": [
                "هر مردی که ختنه نشده باشد و در گوشت پوست ختنه‌گاه خود ختنه نشده باشد، از قوم خود قطع خواهد شد؛ او عهد مرا شکسته است.»"
            ]
        },
        {
            "text": [
                "سپس خدا به ابراهیم گفت: «اما سَرای، همسر تو، او را دیگر سَرای نخواهی خواند، بلکه نام او ساره خواهد بود."
            ]
        },
        {
            "text": [
                "او را برکت خواهم داد و در حقیقت از او پسری به تو خواهم داد. او را برکت خواهم داد و او مادر ملتها خواهد شد؛ پادشاهان قومها از او به وجود خواهند آمد.»"
            ]
        },
        {
            "text": [
                "آنگاه ابراهیم به روی خود افتاد و خندید و در دل خود اندیشید: «آیا مردی که صد ساله است می‌تواند صاحب فرزند شود؟ و آیا ساره که نود ساله است می‌تواند فرزندی بزاید؟»"
            ]
        },
        {
            "text": [
                "و ابراهیم به خدا گفت: «ای کاش اسماعیل در حضور تو زندگی کند!»"
            ]
        },
        {
            "text": [
                "اما خدا گفت: «نه، بلکه همسر تو ساره پسری برای تو خواهد زایید و نام او را اسحاق خواهی گذاشت؛ و عهد خود را با او به عنوان عهدی جاودانی برای نسل او بعد از او برقرار خواهم کرد."
            ]
        },
        {
            "text": [
                "اما درباره اسماعیل، تو را شنیده‌ام؛ او را برکت خواهم داد و او را بارور و بسیار زیاد خواهم کرد. او پدر دوازده شاهزاده خواهد شد و او را به ملتی بزرگ تبدیل خواهم کرد."
            ]
        },
        {
            "text": [
                "اما عهد خود را با اسحاق برقرار خواهم کرد، که ساره در این زمان سال آینده برای تو خواهد زایید.»"
            ]
        },
        {
            "text": [
                "پس از پایان گفتگوی خود با ابراهیم، خدا از او بالا رفت."
            ]
        },
        {
            "text": [
                "سپس ابراهیم پسرش اسماعیل و همه کسانی که در خانه‌اش زاده شده یا با پولش خریداری شده بودند، هر مردی از میان مردان خانه ابراهیم را گرفت و در همان روز آنها را ختنه کرد، همان‌گونه که خدا به او دستور داده بود."
            ]
        },
        {
            "text": [
                "در سن نود و نه سالگی، ابراهیم در گوشت پوست ختنه‌گاه خود ختنه شد."
            ]
        },
        {
            "text": [
                "و پسرش اسماعیل سیزده ساله بود هنگامی که در گوشت پوست ختنه‌گاه خود ختنه شد."
            ]
        },
        {
            "text": [
                "در همان روز، ابراهیم و پسرش اسماعیل ختنه شدند."
            ]
        },
        {
            "text": [
                "و همه مردان خانه او، کسانی که در خانه زاده شده یا با پول از بیگانه‌ای خریداری شده بودند، با او ختنه شدند."
            ]
        }
    ]
}