{
    "book": "پیدایش باب",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یعقوب سخنان پسران لابان را شنید که می‌گفتند: «یعقوب همه‌ی دارایی پدر ما را گرفته است و از آنچه به پدر ما تعلق داشت، این همه ثروت به دست آورده است.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و یعقوب متوجه شد که نگرش لابان نسبت به او مانند گذشته نیست."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه خداوند به یعقوب گفت: «به سرزمین پدران و خویشان خود بازگرد، و من با تو خواهم بود.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس یعقوب پیغام فرستاد و راحیل و لیه را به صحرا که گله‌هایش در آنجا بودند، فراخواند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به آنها گفت: «می‌بینم که نگرش پدرتان نسبت به من مانند گذشته نیست، اما خدای پدرم با من بوده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "شما می‌دانید که با تمام توان خود به پدرتان خدمت کرده‌ام."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما پدرتان مرا فریب داده و ده بار مزد مرا تغییر داده است، اما خدا اجازه نداد که او به من آسیب برساند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر می‌گفت: \"خالدارها مزد تو خواهند بود\"، آنگاه همه‌ی گله خالدار می‌زایید؛ و اگر می‌گفت: \"راه‌راه‌ها مزد تو خواهند بود\"، آنگاه همه‌ی گله راه‌راه می‌زایید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس خدا دام‌های پدرتان را به من منتقل کرده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در فصل جفت‌گیری، خوابی دیدم که در آن نگاه کردم و دیدم که بزهای نر که با گله جفت‌گیری می‌کردند، راه‌راه، خالدار یا لکه‌دار بودند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "فرشته‌ی خدا در خواب به من گفت: \"یعقوب\"، و من پاسخ دادم: \"اینجا هستم.\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "او گفت: \"نگاه کن و ببین که همه‌ی بزهای نر که با گله جفت‌گیری می‌کنند، راه‌راه، خالدار یا لکه‌دار هستند، زیرا من همه‌ی کارهایی که لابان با تو کرده است را دیده‌ام."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من خدای بیت‌ئیل هستم، جایی که ستونی را مسح کردی و به من نذر کردی. اکنون برخیز، این سرزمین را ترک کن و به سرزمین زادگاهت بازگرد.\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "راحیل و لیه پاسخ دادند: «آیا هنوز سهمی در میراث خانه‌ی پدرمان داریم؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آیا او ما را به عنوان بیگانگان نمی‌بیند؟ زیرا او ما را فروخته و آنچه برای ما پرداخت شده بود را مصرف کرده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "قطعاً، همه‌ی ثروتی که خدا از پدرمان گرفته است به ما و فرزندانمان تعلق دارد. پس هر چه خدا به تو گفته است انجام بده.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنگاه یعقوب فرزندان و همسرانش را بر شترها سوار کرد؛"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و همه‌ی دام‌ها و دارایی‌هایی که در فدان‌ارام به دست آورده بود را راند تا به سوی پدرش اسحاق در سرزمین کنعان برود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در حالی که لابان برای چیدن گله‌اش رفته بود، راحیل خدایان خانگی پدرش را برداشت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "علاوه بر این، یعقوب لابان آرامی را فریب داد و به او نگفت که در حال فرار است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس او با همه‌ی آنچه داشت فرار کرد، از رود فرات گذشت و به سوی کوهستان جلعاد رفت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در روز سوم، به لابان خبر رسید که یعقوب فرار کرده است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او با خویشانش به تعقیب یعقوب پرداخت و پس از هفت روز او را در کوهستان جلعاد یافت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما خدا شب‌هنگام در خوابی نزد لابان آرامی آمد و گفت: «مواظب باش که با یعقوب نه خوب و نه بد سخن نگویی.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "لابان به یعقوب رسید. یعقوب در کوهستان خیمه زده بود و لابان و خویشانش نیز در آنجا اردو زدند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنگاه لابان به یعقوب گفت: «چه کرده‌ای که مرا فریب داده و دخترانم را مانند اسیران برده‌ای؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "چرا پنهانی فرار کردی و مرا فریب دادی؟ چرا به من نگفتی تا بتوانم تو را با شادی و آواز، با دف و چنگ بدرقه کنم؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "حتی نگذاشتی نوه‌ها و دخترانم را ببوسم و خداحافظی کنم. تو ناعاقلانه عمل کرده‌ای."
            ]
        },
        {
            "verse": 29,
            "text": [
                "قدرت آن را دارم که به تو آسیب برسانم؛ اما دیشب خدای پدرت به من گفت: \"مواظب باش که با یعقوب نه خوب و نه بد سخن نگویی.\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "اکنون که رفته‌ای زیرا مشتاق بازگشت به خانه‌ی پدرت بودی. اما چرا خدایان مرا برداشتی؟»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "یعقوب به لابان پاسخ داد: «ترسیدم، زیرا فکر کردم ممکن است دخترانت را به زور از من بگیری."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما اگر کسی را پیدا کنی که خدایانت را دارد، آن شخص نباید زنده بماند. در حضور خویشان ما، خودت ببین آیا چیزی از تو اینجا با من هست؛ و اگر هست، آن را بگیر.» اکنون یعقوب نمی‌دانست که راحیل خدایان را برداشته است."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس لابان به خیمه‌ی یعقوب، و به خیمه‌ی لیه، و به خیمه‌ی دو کنیز رفت، اما چیزی نیافت. بعد از اینکه از خیمه‌ی لیه بیرون آمد، به خیمه‌ی راحیل وارد شد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "راحیل خدایان خانگی را برداشته و در زین شترش گذاشته بود و بر روی آنها نشسته بود. لابان همه‌ی خیمه را جستجو کرد اما چیزی نیافت."
            ]
        },
        {
            "verse": 35,
            "text": [
                "راحیل به پدرش گفت: «سرورم، خشمگین نشو که نمی‌توانم در حضورت بایستم؛ زیرا در دوره‌ی عادت ماهیانه‌ام هستم.» پس او جستجو کرد اما خدایان خانگی را نیافت."
            ]
        },
        {
            "verse": 36,
            "text": [
                "یعقوب خشمگین شد و لابان را سرزنش کرد. «جرم من چیست؟» از لابان پرسید. «گناه من چیست که به شدت مرا تعقیب کرده‌ای؟"
            ]
        },
        {
            "verse": 37,
            "text": [
                "اکنون که همه‌ی دارایی‌هایم را جستجو کرده‌ای، چه چیزی یافته‌ای که به خانه‌ی تو تعلق دارد؟ آن را اینجا در برابر خویشان ما بگذار و بگذار آنها بین ما داوری کنند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "بیست سال است که با تو بوده‌ام. میش‌ها و بزهای ماده‌ات سقط نکرده‌اند و من قوچ‌های گله‌ات را نخورده‌ام."
            ]
        },
        {
            "verse": 39,
            "text": [
                "حیوانات دریده شده توسط وحوش را برای تو نیاوردم؛ خودم ضرر را تحمل کردم. و تو از من مطالبه‌ی جبران می‌کردی برای هر چه در روز یا شب دزدیده می‌شد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "این وضعیت من بود: گرما در روز مرا می‌سوزاند و سرما در شب، و خواب از چشمانم می‌گریخت."
            ]
        },
        {
            "verse": 41,
            "text": [
                "بیست سال در خانه‌ی تو بودم. چهارده سال برای دو دخترت و شش سال برای گله‌هایت کار کردم، و تو ده بار مزد مرا تغییر دادی."
            ]
        },
        {
            "verse": 42,
            "text": [
                "اگر خدای پدرم، خدای ابراهیم و کسی که اسحاق از او می‌ترسید، با من نبود، تو قطعاً مرا دست خالی می‌فرستادی. اما خدا سختی‌های مرا و زحمت دستانم را دیده است و دیشب تو را سرزنش کرد.»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "لابان به یعقوب پاسخ داد: «دختران، دختران من هستند، فرزندان، فرزندان من هستند، و گله‌ها، گله‌های من هستند. همه‌ی آنچه می‌بینی از آن من است. اما امروز چه می‌توانم درباره‌ی این دخترانم یا فرزندانی که زاییده‌اند بکنم؟"
            ]
        },
        {
            "verse": 44,
            "text": [
                "اکنون بیا، بگذار ما پیمانی ببندیم، تو و من، و بگذار این پیمان به عنوان شاهدی بین ما باشد.»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "پس یعقوب سنگی گرفت و آن را به عنوان ستونی برپا کرد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "به خویشانش گفت: «سنگ‌هایی جمع کنید.» پس آنها سنگ‌ها را گرفتند و توده‌ای ساختند، و در کنار توده غذا خوردند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "لابان آن را یِگار سَهَدوتا نامید، و یعقوب آن را جلعید نامید."
            ]
        },
        {
            "verse": 48,
            "text": [
                "لابان گفت: «این توده به عنوان شاهدی بین من و تو امروز عمل می‌کند.» به همین دلیل آن را جلعید نامیدند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "همچنین آن را مِصفه نامیدند، زیرا او گفت: «باشد که خداوند بر ما نظارت کند وقتی که از یکدیگر جدا هستیم."
            ]
        },
        {
            "verse": 50,
            "text": [
                "اگر با دخترانم بدرفتاری کنی یا زنانی دیگر به جز آنها بگیری، حتی اگر کسی با ما نباشد، به یاد داشته باش که خدا شاهد بین من و تو است.»"
            ]
        },
        {
            "verse": 51,
            "text": [
                "لابان به یعقوب ادامه داد: «این توده اینجا و این ستون اینجا که بین من و تو برپا کرده‌ام."
            ]
        },
        {
            "verse": 52,
            "text": [
                "این توده شاهد است، و این ستون شاهد است، که من از این توده به سمت تو برای آسیب رساندن نخواهم گذشت و تو نیز از این توده و ستون به سمت من برای آسیب رساندن نخواهی گذشت."
            ]
        },
        {
            "verse": 53,
            "text": [
                "باشد که خدای ابراهیم و خدای ناحور، خدای پدرشان، بین ما داوری کند.» پس یعقوب به کسی که پدرش اسحاق از او می‌ترسید سوگند خورد."
            ]
        },
        {
            "verse": 54,
            "text": [
                "او در آنجا در کوهستان قربانی‌ای تقدیم کرد و خویشانش را به ضیافتی دعوت کرد. پس از اینکه غذا خوردند، شب را در آنجا گذراندند."
            ]
        },
        {
            "verse": 55,
            "text": [
                "در سپیده‌دم، لابان نوه‌ها و دخترانش را بوسید و برکت داد. سپس او رفت و به مکان خود بازگشت."
            ]
        }
    ]
}