{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "مدتی بعد، ساقی و نانوا برای پادشاه مصر به ارباب خود، پادشاه مصر، توهین کردند."
            ]
        },
        {
            "text": [
                "فرعون به شدت از دو مقام خود، رئیس ساقیان و رئیس نانوایان، خشمگین شد."
            ]
        },
        {
            "text": [
                "او آنها را در خانه رئیس نگهبانان، در همان زندانی که یوسف در آن محبوس بود، به زندان انداخت."
            ]
        },
        {
            "text": [
                "رئیس نگهبانان آنها را به یوسف سپرد و او به آنها خدمت کرد؛ آنها مدتی در حبس بودند."
            ]
        },
        {
            "text": [
                "ساقی و نانوا پادشاه مصر، که در زندان محبوس بودند، هر کدام در همان شب خوابی دیدند و هر خواب معنای خاص خود را داشت."
            ]
        },
        {
            "text": [
                "وقتی یوسف صبح به نزد آنها آمد، متوجه شد که آنها افسرده‌اند."
            ]
        },
        {
            "text": [
                "پس از مقامات فرعون که با او در خانه اربابش در حبس بودند، پرسید: «چرا امروز افسرده به نظر می‌رسید؟»"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «ما خواب‌هایی دیده‌ایم و هیچ‌کس نیست که آنها را تعبیر کند.» یوسف به آنها گفت: «آیا تعبیرها به خدا تعلق ندارد؟ لطفاً خواب‌هایتان را به من بگویید.»"
            ]
        },
        {
            "text": [
                "پس رئیس ساقیان خواب خود را برای یوسف تعریف کرد و گفت: «در خوابم، تاکی در مقابلم بود،"
            ]
        },
        {
            "text": [
                "و بر روی تاک سه شاخه بود. وقتی جوانه زد، شکوفه‌هایش باز شد و خوشه‌هایش به انگور رسید."
            ]
        },
        {
            "text": [
                "جام فرعون در دست من بود و انگورها را گرفتم و آنها را در جام فرعون فشردم و جام را در دست او گذاشتم.»"
            ]
        },
        {
            "text": [
                "یوسف به او گفت: «این تعبیر خواب است: سه شاخه سه روز است."
            ]
        },
        {
            "text": [
                "در عرض سه روز فرعون سرت را بالا خواهد برد و تو را به مقام خود باز خواهد گرداند و تو جام فرعون را در دست او خواهی گذاشت، همان‌طور که وقتی ساقی او بودی."
            ]
        },
        {
            "text": [
                "اما وقتی اوضاع برایت خوب شد، مرا به یاد آور و به من لطف کن؛ مرا به فرعون یادآوری کن و مرا از این زندان بیرون بیاور."
            ]
        },
        {
            "text": [
                "من به زور از سرزمین عبرانیان برده شدم و حتی اینجا نیز هیچ کاری نکرده‌ام که سزاوار زندانی شدن در سیاه‌چال باشم.»"
            ]
        },
        {
            "text": [
                "وقتی رئیس نانوایان دید که تعبیر خواب خوب است، به یوسف گفت: «من نیز خوابی دیدم: بر سرم سه سبد نان بود."
            ]
        },
        {
            "text": [
                "در سبد بالایی انواع نان‌های پخته شده برای فرعون بود، اما پرندگان آنها را از سبد روی سرم می‌خوردند.»"
            ]
        },
        {
            "text": [
                "یوسف پاسخ داد: «این تعبیر خواب است: سه سبد سه روز است."
            ]
        },
        {
            "text": [
                "در عرض سه روز فرعون سرت را از بدنت جدا خواهد کرد و تو را بر چوبه‌ای آویزان خواهد کرد و پرندگان گوشتت را خواهند خورد.»"
            ]
        },
        {
            "text": [
                "در روز سوم، که روز تولد فرعون بود، او برای همه مقاماتش ضیافتی برگزار کرد. او سر رئیس ساقیان و سر رئیس نانوایان را در حضور مقاماتش بالا برد:"
            ]
        },
        {
            "text": [
                "او رئیس ساقیان را به مقامش بازگرداند، به طوری که او دوباره جام را در دست فرعون گذاشت؛"
            ]
        },
        {
            "text": [
                "اما او رئیس نانوایان را اعدام کرد، همان‌طور که یوسف به آنها تعبیر کرده بود."
            ]
        },
        {
            "text": [
                "اما رئیس ساقیان یوسف را به یاد نیاورد؛ او او را فراموش کرد."
            ]
        }
    ]
}