{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس آسمان‌ها و زمین و تمامی لشکر آن‌ها به انجام رسید."
            ]
        },
        {
            "text": [
                "و در روز هفتم خدا کار خود را که ساخته بود به انجام رسانید؛ و در روز هفتم از تمامی کار خود آرام گرفت."
            ]
        },
        {
            "text": [
                "و خدا روز هفتم را برکت داد و آن را مقدس ساخت، زیرا در آن آرام گرفت از تمامی کار خلقت خود که کرده بود."
            ]
        },
        {
            "text": [
                "این است تاریخ آسمان‌ها و زمین وقتی که آفریده شدند، در روزی که یهوه خدا زمین و آسمان را ساخت."
            ]
        },
        {
            "text": [
                "و هنوز هیچ درخت صحرا در زمین نبود و هیچ گیاه صحرا نروییده بود، زیرا که یهوه خدا باران بر زمین نبارانیده بود و آدمی نبود که زمین را شخم زند."
            ]
        },
        {
            "text": [
                "اما بخاری از زمین برمی‌خاست و تمامی سطح زمین را سیراب می‌کرد."
            ]
        },
        {
            "text": [
                "پس یهوه خدا انسان را از خاک زمین سرشت و در بینی او روح حیات دمید، و انسان نفس زنده شد."
            ]
        },
        {
            "text": [
                "و یهوه خدا باغی در عدن به سمت شرق غرس کرد؛ و آنجا آدمی را که سرشته بود گذاشت."
            ]
        },
        {
            "text": [
                "و یهوه خدا از زمین هر درختی را که خوش‌نما و برای خوراک نیکو بود، رویانید؛ و در وسط باغ درخت حیات و درخت معرفت نیک و بد بود."
            ]
        },
        {
            "text": [
                "نهری از عدن بیرون آمد تا باغ را سیراب کند و از آنجا به چهار شاخه تقسیم شد."
            ]
        },
        {
            "text": [
                "نام اولین آن پیسون است؛ که تمامی زمین حویله را که در آن طلا است، دور می‌زند."
            ]
        },
        {
            "text": [
                "و طلای آن زمین نیکو است؛ و در آنجا مروارید و سنگ جزع است."
            ]
        },
        {
            "text": [
                "و نام نهر دوم جیحون است؛ که تمامی زمین کوش را دور می‌زند."
            ]
        },
        {
            "text": [
                "و نام نهر سوم حداقل است؛ که به سمت شرق آشور روان است. و نهر چهارم فرات است."
            ]
        },
        {
            "text": [
                "و یهوه خدا آدم را گرفت و او را در باغ عدن گذاشت تا آن را کار کند و نگاه دارد."
            ]
        },
        {
            "text": [
                "و یهوه خدا آدم را امر فرموده گفت: «از هر درخت باغ آزادانه بخور؛"
            ]
        },
        {
            "text": [
                "اما از درخت معرفت نیک و بد زنهار نخوری، زیرا روزی که از آن خوردی هر آینه خواهی مرد.»"
            ]
        },
        {
            "text": [
                "و یهوه خدا گفت: «نیکو نیست که آدم تنها باشد. او را معاونی موافق وی خواهم ساخت.»"
            ]
        },
        {
            "text": [
                "و یهوه خدا از زمین هر حیوان صحرا و هر پرنده آسمان را سرشت و نزد آدم آورد تا ببیند چه نام خواهد نهاد؛ و هر چه آدم هر ذی‌حیات را خواند، همان نام او شد."
            ]
        },
        {
            "text": [
                "پس آدم همه بهایم و پرندگان آسمان و همه حیوانات صحرا را نام نهاد. اما برای آدم معاونی موافق وی یافت نشد."
            ]
        },
        {
            "text": [
                "پس یهوه خدا خوابی گران بر آدم مستولی گردانید تا بخفت؛ و یکی از دنده‌هایش را گرفت و گوشت در جایش پر کرد."
            ]
        },
        {
            "text": [
                "و یهوه خدا آن دنده را که از آدم گرفته بود، زنی بنا کرد و او را نزد آدم آورد."
            ]
        },
        {
            "text": [
                "و آدم گفت: «همانا این است استخوانی از استخوان‌هایم و گوشتی از گوشتم؛ این زن نامیده شود، زیرا که از انسان گرفته شد.»"
            ]
        },
        {
            "text": [
                "از این سبب مرد پدر و مادر خود را ترک کرده، با زن خویش خواهد پیوست و یک تن خواهند بود."
            ]
        },
        {
            "text": [
                "و آدم و زنش هر دو عریان بودند و شرمنده نبودند."
            ]
        }
    ]
}