{
    "book": "پیدایش",
    "chapter": 44,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یوسف به مباشر خانه‌اش دستور داد: «کیسه‌های مردان را تا جایی که می‌توانند حمل کنند، از خوراک پر کن و پول هر مرد را در بالای کیسه‌اش بگذار."
            ]
        },
        {
            "verse": 2,
            "text": [
                "همچنین، جام نقره‌ای مرا در بالای کیسهٔ کوچک‌ترین‌شان بگذار، همراه با پول او برای غله.» و مباشر همان‌طور که یوسف فرمان داده بود عمل کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هنگامی که صبح شد، مردان با الاغ‌هایشان راهی شدند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها تازه از شهر خارج شده بودند و فاصله زیادی نداشتند که یوسف به مباشر خود گفت: «بلافاصله به دنبال آن مردان برو و وقتی به آنها رسیدی بپرس، \"چرا نیکی را با بدی پاسخ داده‌اید؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آیا این همان جامی نیست که اربابم از آن می‌نوشد و برای فالگیری استفاده می‌کند؟ شما مرتکب اشتباهی شده‌اید.\"»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی او به آنها رسید، این سخنان را به آنها گفت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها پاسخ دادند: «چرا سرور ما چنین سخنانی می‌گوید؟ هرگز از خدمتگزارانت چنین کاری سر نمی‌زند!"
            ]
        },
        {
            "verse": 8,
            "text": [
                "ما حتی پولی را که در دهانهٔ کیسه‌هایمان پیدا کردیم از کنعان به شما بازگرداندیم. چرا باید نقره یا طلایی از خانهٔ ارباب شما بدزدیم؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر هر یک از خدمتگزارانت با آن پیدا شود، او باید بمیرد و بقیهٔ ما بندگان سرورمان خواهیم شد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او پاسخ داد: «بگذارید همان‌طور که می‌گویید باشد. هر کس با آن پیدا شود، بندهٔ من خواهد شد؛ بقیه از تقصیر آزاد خواهند بود.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "هر مرد به سرعت کیسه‌اش را به زمین گذاشت و آن را باز کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مباشر شروع به جستجو کرد، از بزرگ‌ترین شروع کرد و به کوچک‌ترین ختم شد، و جام در کیسهٔ بنیامین پیدا شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "با این حال، آنها لباس‌های خود را از غم پاره کردند. هر مرد الاغ خود را بار کرد و به شهر بازگشتند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی یهودا و برادرانش به خانهٔ یوسف رسیدند، او هنوز آنجا بود و آنها به زمین در برابر او افتادند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "یوسف از آنها پرسید: «این چه کاری است که انجام داده‌اید؟ آیا نمی‌دانید که مردی مانند من می‌تواند واقعاً فالگیری کند؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "یهودا پاسخ داد: «چه می‌توانیم به سرورمان بگوییم؟ چگونه می‌توانیم خود را توجیه کنیم؟ خداوند گناه خدمتگزارانت را آشکار کرده است. اکنون ما بندگان سرورمان هستیم، هم ما و هم کسی که با جام پیدا شد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما یوسف گفت: «هرگز از من چنین کاری سر نمی‌زند. تنها مردی که با جام پیدا شد، بندهٔ من خواهد شد. بقیهٔ شما، به سلامت به پدرتان بازگردید.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس یهودا به او نزدیک شد و گفت: «لطفاً، سرورم، بگذارید خدمتگزار شما کلمه‌ای در گوش سرورم بگوید و از خدمتگزار خود خشمگین نشوید، زیرا شما مانند فرعون هستید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سرورم از خدمتگزارانش پرسید، \"آیا پدر یا برادری دارید؟\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "ما پاسخ دادیم، \"ما پدری سالخورده و پسری جوان داریم که در سن پیری به او متولد شده است. برادرش مرده است و او تنها کسی است که از فرزندان مادرش باقی مانده است و پدرش او را دوست دارد.\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس شما به خدمتگزارانتان گفتید، \"او را نزد من بیاورید تا او را ببینم.\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "ما به سرورمان گفتیم، \"پسر نمی‌تواند پدرش را ترک کند؛ اگر او را ترک کند، پدرش خواهد مرد.\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما شما به خدمتگزارانتان گفتید، \"مگر اینکه برادر کوچک‌ترتان با شما بیاید، دیگر چهرهٔ مرا نخواهید دید.\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی به خدمتگزار پدرمان بازگشتیم، آنچه سرورمان گفته بود را بازگو کردیم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پدرمان به ما دستور داد، \"برگردید و کمی بیشتر خوراک بخرید.\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما ما گفتیم، \"نمی‌توانیم پایین برویم مگر اینکه برادر کوچک‌ترمان با ما باشد. نمی‌توانیم چهرهٔ آن مرد را ببینیم مگر اینکه او با ما باشد.\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "خدمتگزار شما، پدرم، به ما گفت، \"شما می‌دانید که همسرم دو پسر برای من زایید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "یکی مرا ترک کرد و گفتم، 'او باید تکه‌تکه شده باشد.' از آن زمان او را ندیده‌ام."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اگر این یکی را هم از من بگیرید و آسیبی به او برسد، سر خاکستری مرا با غم به قبر خواهید برد.\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "اکنون، اگر پسر با ما نباشد وقتی به خدمتگزار پدرمان بازگردیم، و اگر پدرمان، که زندگی‌اش به زندگی پسر وابسته است،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "ببیند که پسر با ما نیست، او خواهد مرد. خدمتگزارانتان سر خاکستری پدرمان را با غم به قبر خواهند برد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "خدمتگزار شما ایمنی پسر را به پدرم تضمین کرد و گفت، \"اگر او را بازنگردانم، تمام عمرم در برابر پدرم مقصر خواهم بود.\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "اکنون، لطفاً بگذارید خدمتگزار شما به جای پسر به عنوان بندهٔ سرورم بماند و بگذارید پسر با برادرانش بازگردد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "چگونه می‌توانم به پدرم بازگردم اگر پسر با من نباشد؟ می‌ترسم غمی که بر پدرم خواهد آمد را ببینم.»"
            ]
        }
    ]
}