{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "یوسف بر روی صورت پدرش افتاد و بر او گریست و او را بوسید."
            ]
        },
        {
            "text": [
                "یوسف به پزشکان خدمتگزار خود دستور داد که پدرش اسرائیل را مومیایی کنند. پس پزشکان او را مومیایی کردند."
            ]
        },
        {
            "text": [
                "مومیایی کردن چهل روز طول کشید، زیرا این مدت زمان معمول بود. مصریان برای او هفتاد روز عزاداری کردند."
            ]
        },
        {
            "text": [
                "وقتی روزهای عزاداری به پایان رسید، یوسف به خاندان فرعون گفت: «اگر در نظر شما لطف یافته‌ام، لطفاً از جانب من با فرعون صحبت کنید و بگویید،"
            ]
        },
        {
            "text": [
                "پدرم مرا سوگند داد و گفت: \"ببین، من در شرف مرگ هستم؛ در قبری که برای خودم در سرزمین کنعان آماده کردم، مرا دفن کن.\" اکنون اجازه دهید بروم و پدرم را دفن کنم؛ سپس بازخواهم گشت.’»"
            ]
        },
        {
            "text": [
                "فرعون پاسخ داد: «برو و پدرت را دفن کن، همان‌طور که تو را سوگند داد.»"
            ]
        },
        {
            "text": [
                "پس یوسف برای دفن پدرش رفت. همراه او همه مقامات فرعون، بزرگان خاندان او و همه بزرگان مصر رفتند،"
            ]
        },
        {
            "text": [
                "به همراه همه خاندان یوسف، برادرانش و خاندان پدرش. فقط کودکانشان، گله‌ها و رمه‌هایشان در جوشن باقی ماندند."
            ]
        },
        {
            "text": [
                "ارابه‌ها و سواران نیز او را همراهی کردند. این یک گروه بسیار بزرگ بود."
            ]
        },
        {
            "text": [
                "وقتی به خرمن‌کوبی آتاد، در آن سوی اردن رسیدند، با عزاداری بسیار بزرگ و اندوهناک عزاداری کردند؛ یوسف برای پدرش یک دوره عزاداری هفت روزه برگزار کرد."
            ]
        },
        {
            "text": [
                "وقتی کنعانیانی که در آنجا زندگی می‌کردند عزاداری در خرمن‌کوبی آتاد را دیدند، گفتند: «این عزاداری بزرگی برای مصریان است.» بنابراین، آن مکان به نام ابل مصریم نامیده شد، که در آن سوی اردن است."
            ]
        },
        {
            "text": [
                "پس پسران یعقوب برای او همان‌طور که او به آنها دستور داده بود انجام دادند:"
            ]
        },
        {
            "text": [
                "آنها او را به سرزمین کنعان بردند و در غاری در مزرعه مکفیله، مقابل ممری، که ابراهیم همراه با مزرعه به عنوان محل دفن از عفرون حیتی خریده بود، دفن کردند."
            ]
        },
        {
            "text": [
                "پس از دفن پدرش، یوسف به مصر بازگشت، همراه با برادرانش و همه کسانی که با او برای دفن پدرش رفته بودند."
            ]
        },
        {
            "text": [
                "وقتی برادران یوسف دیدند که پدرشان مرده است، گفتند: «اگر یوسف از ما کینه داشته باشد و به خاطر تمام بدی‌هایی که به او کردیم، از ما انتقام بگیرد چه؟»"
            ]
        },
        {
            "text": [
                "پس پیامی به یوسف فرستادند و گفتند: «پدرت قبل از مرگ این دستور را داد:"
            ]
        },
        {
            "text": [
                "\"این چیزی است که باید به یوسف بگویی: من از تو می‌خواهم که خطاهای برادرانت و گناه آنها را ببخشی، زیرا آنها با تو بدرفتاری کردند.\" اکنون لطفاً خطاهای خدمتگزاران خدای پدرت را ببخش.» یوسف وقتی که با او صحبت کردند گریست."
            ]
        },
        {
            "text": [
                "سپس برادرانش نیز آمدند و در مقابل او خم شدند و گفتند: «ببین، ما خدمتگزاران تو هستیم.»"
            ]
        },
        {
            "text": [
                "اما یوسف به آنها گفت: «نترسید، آیا من در جایگاه خدا هستم؟"
            ]
        },
        {
            "text": [
                "شما قصد داشتید به من آسیب برسانید، اما خدا آن را برای خیر استفاده کرد، تا آنچه اکنون انجام می‌شود، نجات بسیاری از جان‌ها، به انجام برسد."
            ]
        },
        {
            "text": [
                "پس نترسید. من برای شما و کودکانتان فراهم خواهم کرد.» و او آنها را تسلی داد و با مهربانی با آنها صحبت کرد."
            ]
        },
        {
            "text": [
                "یوسف در مصر باقی ماند، او و خاندان پدرش. او تا صد و ده سالگی زندگی کرد."
            ]
        },
        {
            "text": [
                "او نسل سوم فرزندان افرایم را دید، و همچنین فرزندان ماخیر، پسر منسی، بر روی زانوان یوسف به دنیا آمدند."
            ]
        },
        {
            "text": [
                "یوسف به برادرانش گفت: «من در شرف مرگ هستم، اما خدا یقیناً به کمک شما خواهد آمد و شما را از این سرزمین به سرزمینی که به ابراهیم، اسحاق و یعقوب سوگند داده بود، خواهد برد.»"
            ]
        },
        {
            "text": [
                "سپس یوسف پسران اسرائیل را سوگند داد و گفت: «خدا یقیناً به کمک شما خواهد آمد، و شما باید استخوان‌های مرا از اینجا ببرید.»"
            ]
        },
        {
            "text": [
                "پس یوسف در سن صد و ده سالگی درگذشت، و بعد از اینکه او را مومیایی کردند، در تابوتی در مصر قرار گرفت."
            ]
        }
    ]
}