{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آنگاه یوسف نتوانست خود را در برابر همهٔ کسانی که نزد او ایستاده بودند، نگاه دارد و فریاد زد: «همه را از نزد من بیرون کنید!» پس هنگامی که خود را به برادرانش شناسانید، کسی نزد او نبود."
            ]
        },
        {
            "text": [
                "او چنان بلند گریست که مصریان شنیدند و خبر به خانهٔ فرعون رسید."
            ]
        },
        {
            "text": [
                "یوسف به برادرانش گفت: «من یوسف هستم! آیا پدرم هنوز زنده است؟» اما برادرانش نتوانستند به او پاسخ دهند، زیرا از حضور او به وحشت افتاده بودند."
            ]
        },
        {
            "text": [
                "آنگاه یوسف به برادرانش گفت: «لطفاً نزدیک‌تر بیایید.» وقتی نزدیک شدند، گفت: «من برادر شما یوسف هستم که مرا به مصر فروختید."
            ]
        },
        {
            "text": [
                "اکنون، از اینکه مرا به اینجا فروختید، ناراحت یا خشمگین نباشید، زیرا خدا مرا پیش از شما فرستاد تا زندگی را حفظ کنم."
            ]
        },
        {
            "text": [
                "زیرا دو سال است که قحطی در زمین بوده و هنوز پنج سال دیگر باقی است که در آن شخم‌زنی و درو نخواهد بود."
            ]
        },
        {
            "text": [
                "خدا مرا پیش از شما فرستاد تا بقیتی بر زمین نگاه دارد و زندگی شما را با نجاتی بزرگ حفظ کند."
            ]
        },
        {
            "text": [
                "پس این شما نبودید که مرا به اینجا فرستادید، بلکه خدا بود. او مرا پدر فرعون، سرور تمامی خانه‌اش و حاکم بر تمامی مصر ساخته است."
            ]
        },
        {
            "text": [
                "به‌سرعت نزد پدرم بازگردید و به او بگویید: «پسر تو یوسف چنین می‌گوید: خدا مرا سرور تمامی مصر ساخته است. نزد من بیا؛ درنگ مکن."
            ]
        },
        {
            "text": [
                "تو در سرزمین جوشن زندگی خواهی کرد و نزدیک من خواهی بود - تو، فرزندانت و نوه‌هایت، گله‌ها و رمه‌هایت و هرآنچه داری."
            ]
        },
        {
            "text": [
                "من در آنجا تو را تأمین خواهم کرد، زیرا هنوز پنج سال دیگر قحطی خواهد بود، مبادا تو و خانواده‌ات و هرآنچه داری، محتاج شوید.»"
            ]
        },
        {
            "text": [
                "ببینید، چشمان شما و چشمان برادر من بنیامین می‌بینند که این من هستم که با شما سخن می‌گویم."
            ]
        },
        {
            "text": [
                "به پدرم از تمامی افتخار من در مصر و از هرآنچه دیده‌اید، بگویید. و پدرم را به‌سرعت به اینجا بیاورید.»"
            ]
        },
        {
            "text": [
                "آنگاه بر گردن برادرش بنیامین افتاد و گریست و بنیامین بر گردن او گریست."
            ]
        },
        {
            "text": [
                "او تمامی برادرانش را بوسید و بر آنان گریست. پس از آن، برادرانش با او سخن گفتند."
            ]
        },
        {
            "text": [
                "هنگامی که خبر آمدن برادران یوسف به خانهٔ فرعون رسید، فرعون و خادمانش خشنود شدند."
            ]
        },
        {
            "text": [
                "فرعون به یوسف دستور داد: «به برادرانت بگو: \"این کار را بکنید: حیوانات خود را بار کنید و به سرزمین کنعان بازگردید،"
            ]
        },
        {
            "text": [
                "و پدر و خانواده‌هایتان را نزد من بیاورید. من بهترین سرزمین مصر را به شما خواهم داد و از چربی زمین بهره‌مند خواهید شد.\""
            ]
        },
        {
            "text": [
                "به شما نیز دستور داده شده است: \"این کار را بکنید: چند ارابه از مصر برای کودکان و زنانتان بگیرید و پدر خود را بیاورید و بیایید."
            ]
        },
        {
            "text": [
                "نگران اموال خود نباشید، زیرا بهترین تمامی سرزمین مصر از آن شماست.\"»"
            ]
        },
        {
            "text": [
                "پسران اسرائیل چنین کردند. یوسف به آنان ارابه‌ها داد، همان‌طور که فرعون فرمان داده بود، و همچنین برای سفر، آذوقه فراهم کرد."
            ]
        },
        {
            "text": [
                "او به هر یک از آنها دست‌لباس‌هایی داد، اما به بنیامین سیصد مثقال نقره و پنج دست‌لباس داد."
            ]
        },
        {
            "text": [
                "به پدرش این چیزها را فرستاد: ده الاغ بار شده با بهترین چیزهای مصر و ده الاغ ماده بار شده با غله، نان و آذوقه برای سفر."
            ]
        },
        {
            "text": [
                "او برادرانش را روانه کرد و هنگامی که آنها رفتند، به آنان گفت: «در راه با یکدیگر مشاجره نکنید!»"
            ]
        },
        {
            "text": [
                "آنان از مصر بالا رفتند و نزد پدرشان یعقوب در سرزمین کنعان آمدند."
            ]
        },
        {
            "text": [
                "به او گفتند: «یوسف هنوز زنده است و در واقع او حاکم بر تمامی مصر است.» یعقوب مبهوت شد، زیرا باور نمی‌کرد."
            ]
        },
        {
            "text": [
                "اما هنگامی که تمامی سخنان یوسف را که به آنان گفته بود، برای او بازگو کردند و هنگامی که ارابه‌هایی را که یوسف برای حمل او فرستاده بود، دید، روح پدرشان یعقوب زنده شد."
            ]
        },
        {
            "text": [
                "آنگاه اسرائیل گفت: «این کافی است؛ پسرم یوسف هنوز زنده است. پیش از آنکه بمیرم، خواهم رفت و او را خواهم دید.»"
            ]
        }
    ]
}