{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آدم با همسرش حوا همبستر شد و او باردار شد و قائن را به دنیا آورد. او گفت: «با کمک خداوند، مردی به دست آورده‌ام.»"
            ]
        },
        {
            "text": [
                "بعداً، او برادر قائن، هابیل را به دنیا آورد. هابیل چوپان بود، در حالی که قائن کشاورز زمین بود."
            ]
        },
        {
            "text": [
                "با گذشت زمان، قائن مقداری از محصولات زمین را به عنوان هدیه به خداوند تقدیم کرد."
            ]
        },
        {
            "text": [
                "هابیل نیز هدیه‌ای آورد - قسمت‌های چرب از نخستین زادگان گله‌اش. خداوند به هابیل و هدیه‌اش نظر لطف داشت،"
            ]
        },
        {
            "text": [
                "اما به قائن و هدیه‌اش توجهی نکرد. قائن بسیار خشمگین شد و چهره‌اش درهم رفت."
            ]
        },
        {
            "text": [
                "خداوند از قائن پرسید: «چرا خشمگین هستی؟ چرا چهره‌ات درهم رفته است؟"
            ]
        },
        {
            "text": [
                "اگر درست عمل کنی، آیا پذیرفته نخواهی شد؟ اما اگر درست عمل نکنی، گناه در آستانه در تو کمین کرده است؛ او تو را می‌خواهد، اما تو باید بر او مسلط شوی.»"
            ]
        },
        {
            "text": [
                "قائن با برادرش هابیل صحبت کرد. وقتی در مزرعه بودند، قائن بر هابیل برخاست و او را کشت."
            ]
        },
        {
            "text": [
                "سپس خداوند به قائن گفت: «برادرت هابیل کجاست؟» او پاسخ داد: «نمی‌دانم. آیا من نگهبان برادرم هستم؟»"
            ]
        },
        {
            "text": [
                "خداوند گفت: «چه کرده‌ای؟ خون برادرت از زمین به من فریاد می‌زند."
            ]
        },
        {
            "text": [
                "در نتیجه، تو از زمین لعنت شده‌ای، که دهان خود را باز کرده تا خون برادرت را از دست تو بپذیرد."
            ]
        },
        {
            "text": [
                "وقتی زمین را کار می‌کنی، دیگر قوت خود را به تو نخواهد داد. تو در زمین آواره و سرگردان خواهی بود.»"
            ]
        },
        {
            "text": [
                "قائن به خداوند گفت: «این مجازات بیش از آن است که بتوانم تحمل کنم!"
            ]
        },
        {
            "text": [
                "امروز مرا از زمین رانده‌ای و از حضور تو پنهان خواهم شد؛ در زمین آواره و سرگردان خواهم بود و هر که مرا بیابد، مرا خواهد کشت.»"
            ]
        },
        {
            "text": [
                "اما خداوند به او گفت: «چنین نیست؛ هر که قائن را بکشد، هفت برابر انتقام خواهد دید.» و خداوند علامتی بر قائن گذاشت تا کسی که او را بیابد، او را نکشد."
            ]
        },
        {
            "text": [
                "قائن از حضور خداوند دور شد و در سرزمین نود، در شرق عدن، ساکن شد."
            ]
        },
        {
            "text": [
                "قائن با همسرش همبستر شد و او باردار شد و حنوک را به دنیا آورد. قائن در حال ساختن شهری بود و آن را به نام پسرش حنوک نامید."
            ]
        },
        {
            "text": [
                "حنوک پدر عیراد شد، و عیراد پدر محویائیل شد، و محویائیل پدر متوشائیل شد، و متوشائیل پدر لمک شد."
            ]
        },
        {
            "text": [
                "لمک دو زن گرفت: یکی به نام عاداه و دیگری به نام صله."
            ]
        },
        {
            "text": [
                "عاداه یابال را به دنیا آورد؛ او نیای کسانی بود که در چادرها زندگی می‌کنند و دام پرورش می‌دهند."
            ]
        },
        {
            "text": [
                "نام برادرش یوبال بود؛ او نیای همه کسانی بود که آلات زهی و نی می‌نوازند."
            ]
        },
        {
            "text": [
                "صله نیز توبال‌قائن را به دنیا آورد، که انواع ابزارها را از برنز و آهن می‌ساخت. خواهر توبال‌قائن، نعمه بود."
            ]
        },
        {
            "text": [
                "لمک به زنانش گفت: «عاداه و صله، به من گوش دهید؛ زنان لمک، سخنان مرا بشنوید. من مردی را برای زخمی کردنم کشته‌ام، جوانی را برای ضربه زدن به من."
            ]
        },
        {
            "text": [
                "اگر قائن هفت بار انتقام گیرد، پس لمک هفتاد و هفت بار.»"
            ]
        },
        {
            "text": [
                "آدم دوباره با همسرش همبستر شد و او پسری به دنیا آورد و او را شیث نامید و گفت: «خدا به من فرزندی دیگر به جای هابیل داده است، زیرا قائن او را کشت.»"
            ]
        },
        {
            "text": [
                "شیث نیز پسری داشت و او را انوش نامید. در آن زمان، مردم شروع به خواندن نام خداوند کردند."
            ]
        }
    ]
}