{
    "book": "پیدایش",
    "chapter": 49,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه یعقوب پسران خود را فراخواند و گفت: «گرد هم آیید تا به شما بگویم در روزهای آینده چه بر شما خواهد گذشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسران یعقوب، گرد هم آیید و بشنوید؛ به اسرائیل، پدرتان، توجه کنید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "«رئوبین، تو نخست‌زاده من هستی، توان من و آغاز قدرت من، برتری در شرافت و قدرت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بی‌ثبات چون آب، برتری نخواهی داشت، زیرا به بستر پدرت رفتی؛ آن را آلوده کردی—او به تخت من رفت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "«شمعون و لاوی برادرانند؛ شمشیرهایشان ابزار خشونت است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "روح من در مشورت آنان وارد نشود؛ جلال من با جماعت آنان متحد نگردد، زیرا در خشمشان مردان را کشتند و در خودسریشان گاوان را لنگ کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ملعون باد خشمشان، زیرا شدید است، و غضبشان، زیرا بی‌رحمانه است! من آنان را در یعقوب پراکنده خواهم کرد و در اسرائیل متفرق خواهم ساخت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«ای یهودا، برادرانت تو را گرامی خواهند داشت؛ دست تو بر گردن دشمنانت خواهد بود؛ پسران پدرت به تو تعظیم خواهند کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "یهودا بچه شیری است؛ از شکار، پسرم، بالا رفته‌ای. او چون شیر خم می‌شود و می‌خوابد، و چون شیر ماده—کیست که جرات کند او را بیدار کند؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "عصا از یهودا دور نخواهد شد، و نه عصای فرمانروایی از میان پاهایش، تا آنکه کسی که به او تعلق دارد بیاید، و اطاعت قوم‌ها از آن او باشد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او الاغ خود را به تاک می‌بندد، کره‌اش را به شاخه برگزیده؛ لباس‌هایش را در شراب می‌شوید، و جامه‌هایش را در خون انگور."
            ]
        },
        {
            "verse": 12,
            "text": [
                "چشمانش از شراب تیره‌تر است، و دندان‌هایش از شیر سفیدتر."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«زبولون در کنار دریا ساکن خواهد شد و بندری برای کشتی‌ها خواهد بود؛ مرزش به سوی صیدون گسترش خواهد یافت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«ایساکار الاغی قوی است، که در میان آغل‌ها خوابیده است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "چون دید که جای استراحتش خوب است و زمین دلپذیر، شانه‌اش را خم کرد تا بارها را بردارد و به کار اجباری خدمتگزار شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«دان قوم خود را داوری خواهد کرد، همچون یکی از قبایل اسرائیل."
            ]
        },
        {
            "verse": 17,
            "text": [
                "دان چون ماری در کنار راه خواهد بود، افعی در طول مسیر، که پاشنه‌های اسب را می‌گزد تا سوارش به عقب بیفتد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«برای نجات تو انتظار می‌کشم، ای خداوند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "«گاد توسط گروهی از مهاجمان مورد حمله قرار خواهد گرفت، اما او در عقب آنان را تعقیب خواهد کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "«غذای اشیر غنی خواهد بود، و او خوراک‌های شاهانه فراهم خواهد کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«نفتالی آهوی آزاد است؛ او با لطف سخن می‌گوید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«یوسف تاکی بارور است، تاکی بارور در کنار چشمه؛ شاخه‌هایش از دیوار می‌گذرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "تیراندازان با تلخی به او حمله کردند؛ به او تیر انداختند و او را آزار دادند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما کمان او محکم ماند، و بازوانش چابک بودند، به دست‌های قدیر یعقوب، به دست شبان، صخره اسرائیل،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "به خدای پدرت که تو را یاری می‌دهد، و به قادر مطلق که تو را با برکات آسمان‌های بالا، برکات اعماق پایین، برکات سینه و رحم برکت می‌دهد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "برکات پدرت از برکات کوه‌های باستانی، از نعمت تپه‌های کهن پیشی گرفته است. باشد که بر سر یوسف، بر پیشانی شاهزاده در میان برادرانش قرار گیرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«بنیامین گرگی درنده است؛ صبح شکار را می‌خورد، و عصر غنیمت را تقسیم می‌کند.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "این‌ها همه دوازده قبیله اسرائیل هستند، و این چیزی است که پدرشان به آنان گفت وقتی که آنان را برکت داد، به هر یک برکتی مناسب داد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه به آنان دستور داد و گفت: «من در شرف پیوستن به قوم خود هستم. مرا با پدرانم در غاری که در مزرعه عفرون حیتّی است دفن کنید،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "غاری که در مزرعه مکفیله، نزدیک ممری در کنعان است، که ابراهیم همراه با مزرعه از عفرون حیتّی به عنوان محل دفن خرید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنجا ابراهیم و همسرش ساره دفن شدند، آنجا اسحاق و همسرش ربکا دفن شدند، و آنجا من لیه را دفن کردم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "مزرعه و غار در آن از پسران حث خریداری شد.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی یعقوب دستورهای خود را به پسرانش داد، پاهایش را به تخت کشید، آخرین نفس را کشید و به قوم خود پیوست."
            ]
        }
    ]
}