{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس ابرام از مصر به جنوب رفت، با همسرش و همه دارایی‌هایش، و لوط با او رفت."
            ]
        },
        {
            "text": [
                "ابرام در مواشی، نقره و طلا ثروت زیادی داشت."
            ]
        },
        {
            "text": [
                "او از جنوب تا بیت‌ئیل سفر کرد، به جایی که خیمه‌اش در ابتدا بود، بین بیت‌ئیل و عای،"
            ]
        },
        {
            "text": [
                "به محل مذبحی که قبلاً در آنجا ساخته بود؛ و در آنجا ابرام نام خداوند را خواند."
            ]
        },
        {
            "text": [
                "لوط که با ابرام سفر می‌کرد، نیز گله‌ها، رمه‌ها و خیمه‌ها داشت."
            ]
        },
        {
            "text": [
                "اما زمین نمی‌توانست آنها را در حالی که با هم بودند، نگه دارد، زیرا دارایی‌هایشان بسیار زیاد بود و نمی‌توانستند با هم بمانند."
            ]
        },
        {
            "text": [
                "و بین چوپانان مواشی ابرام و چوپانان لوط نزاع بود. در آن زمان کنعانیان و فرزیان در زمین ساکن بودند."
            ]
        },
        {
            "text": [
                "پس ابرام به لوط گفت: «بین من و تو، یا بین چوپانان من و تو نزاع نباشد، زیرا ما خویشاوندیم."
            ]
        },
        {
            "text": [
                "آیا تمام زمین در برابر تو نیست؟ لطفاً از من جدا شو؛ اگر به چپ بروی، من به راست خواهم رفت؛ یا اگر به راست بروی، من به چپ خواهم رفت.»"
            ]
        },
        {
            "text": [
                "لوط چشم‌هایش را بلند کرد و دید که تمام دشت اردن در همه جا خوب آبیاری شده است، مانند باغ خداوند، مانند زمین مصر، وقتی به صوعر می‌روی. (این پیش از آن بود که خداوند سدوم و عموره را نابود کند.)"
            ]
        },
        {
            "text": [
                "پس لوط تمام دشت اردن را برای خود انتخاب کرد و به سمت شرق حرکت کرد. بدین‌گونه آنها از هم جدا شدند."
            ]
        },
        {
            "text": [
                "ابرام در زمین کنعان ساکن شد، در حالی که لوط در میان شهرهای دشت ساکن شد و خیمه‌هایش را نزدیک سدوم برپا کرد."
            ]
        },
        {
            "text": [
                "اکنون مردم سدوم بسیار شریر بودند و به شدت علیه خداوند گناه می‌کردند."
            ]
        },
        {
            "text": [
                "خداوند به ابرام گفت، پس از آنکه لوط از او جدا شد، «چشمانت را بلند کن و از جایی که هستی به شمال و جنوب، شرق و غرب نگاه کن؛"
            ]
        },
        {
            "text": [
                "زیرا تمام زمینی که می‌بینی به تو و نسل تو برای همیشه خواهم داد."
            ]
        },
        {
            "text": [
                "نسل تو را همچون غبار زمین خواهم ساخت، به طوری که اگر کسی بتواند غبار زمین را بشمارد، نسل تو نیز شمرده خواهد شد."
            ]
        },
        {
            "text": [
                "برخیز، در طول و عرض زمین راه برو، زیرا آن را به تو خواهم داد.»"
            ]
        },
        {
            "text": [
                "پس ابرام خیمه‌اش را جابجا کرد و آمد و در کنار درختان بزرگ ممری که در حبرون هستند، ساکن شد؛ و در آنجا مذبحی برای خداوند ساخت."
            ]
        }
    ]
}