{
    "book": "پیدایش",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه خداوند به نوح گفت: «تو و تمامی خانواده‌ات به کشتی داخل شوید، زیرا تنها تو را در این نسل در برابر خودم درستکار یافتم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "از هر نوع حیوان پاک، هفت جفت، نر و ماده، و از هر نوع حیوان ناپاک، یک جفت، نر و ماده، با خود ببر؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و همچنین از هر نوع پرنده، هفت جفت، نر و ماده، تا نسل آنها را بر روی زمین زنده نگه داری."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا در هفت روز، باران را برای چهل روز و چهل شب بر زمین خواهم فرستاد و هر موجود زنده‌ای را که ساخته‌ام از روی زمین محو خواهم کرد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و نوح هر آنچه را که خداوند به او دستور داده بود انجام داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "نوح ششصد ساله بود هنگامی که آب‌های طوفان زمین را پوشاند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و نوح و پسرانش، همسرش و همسران پسرانش با او به کشتی رفتند تا از آب‌های طوفان بگریزند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "جفت‌هایی از حیوانات پاک و ناپاک، به همراه پرندگان و همه موجوداتی که بر روی زمین حرکت می‌کنند،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "به نزد نوح آمدند و به کشتی داخل شدند، نر و ماده، همان‌طور که خدا به نوح فرمان داده بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و پس از هفت روز، آب‌های طوفان بر زمین آمد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در سال ششصدم زندگی نوح، در هفدهمین روز از ماه دوم، در آن روز همه چشمه‌های عظیم ژرفا فوران کردند و دریچه‌های آسمان باز شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "و باران برای چهل روز و چهل شب بر زمین بارید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در همان روز، نوح با پسرانش سام، حام و یافث، و همسر نوح و سه همسر پسرانش به کشتی داخل شدند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها با خود هر حیوان وحشی را بر حسب نوعش، همه دام‌ها را بر حسب نوعشان، هر موجودی که بر روی زمین حرکت می‌کند بر حسب نوعش، و هر پرنده‌ای بر حسب نوعش، هر موجود بالدار را داشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "جفت‌هایی از همه موجوداتی که نفس حیات داشتند به نزد نوح آمدند و به کشتی داخل شدند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنهایی که داخل شدند، نر و ماده از همه موجودات زنده، همان‌طور که خدا به او فرمان داده بود وارد شدند؛ و خداوند او را درون کشتی بست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "برای چهل روز طوفان بر زمین آمد و با افزایش آب‌ها، کشتی را بلند کردند و بر فراز زمین قرار دادند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آب‌ها بر زمین بسیار زیاد شدند و کشتی بر سطح آب‌ها شناور شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آب‌ها بر زمین بسیار غالب شدند و تمامی کوه‌های بلند زیر آسمان پوشیده شدند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آب‌ها بالا آمدند و کوه‌ها را به عمق بیش از پانزده ذراع فرو بردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هر موجود زنده‌ای که بر روی زمین حرکت می‌کرد نابود شد—پرندگان، دام‌ها، حیوانات وحشی، همه موجوداتی که بر روی زمین می‌خزیدند و تمامی انسان‌ها."
            ]
        },
        {
            "verse": 22,
            "text": [
                "همه زندگی بر روی خشکی که در بینی خود نفس حیات داشت، مرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هر موجود زنده‌ای بر روی زمین محو شد؛ انسان‌ها و حیوانات و موجوداتی که بر روی زمین حرکت می‌کنند و پرندگان آسمان از زمین محو شدند. تنها نوح و کسانی که با او در کشتی بودند باقی ماندند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آب‌ها برای صد و پنجاه روز بر زمین غالب بودند."
            ]
        }
    ]
}