{
    "book": "پیدایش",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس اسحاق یعقوب را فراخواند و او را برکت داد و به او دستور داد: «نباید از دختران کنعان زنی بگیری."
            ]
        },
        {
            "verse": 2,
            "text": [
                "برخیز و به فدان‌ آرام، به خانه بتوئیل، پدر مادرت برو. از آنجا زنی از دختران لابان، برادر مادرت انتخاب کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "خداوند قادر مطلق تو را برکت دهد و تو را بارور و کثیر سازد تا جماعتی از قوم‌ها شوی."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او به تو و نسل تو برکت ابراهیم را عطا کند تا بتوانی سرزمینی را که در آن به عنوان بیگانه ساکن هستی، سرزمینی که خدا به ابراهیم داد، تصاحب کنی.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس اسحاق یعقوب را روانه کرد و او به فدان‌ آرام، نزد لابان، پسر بتوئیل آرامی، برادر ربکا، مادر یعقوب و عیسو، رفت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اکنون عیسو مشاهده کرد که اسحاق یعقوب را برکت داده و او را به فدان‌ آرام فرستاده تا از آنجا زنی بگیرد و به او دستور داده بود: «با زنی کنعانی ازدواج نکن»،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و یعقوب به پدر و مادرش گوش داده و به فدان‌ آرام رفته بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "عیسو سپس درک کرد که زنان کنعانی نزد پدرش اسحاق ناخوشایند بودند؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس او نزد اسماعیل رفت و محله، خواهر نبایوت و دختر اسماعیل، پسر ابراهیم، را علاوه بر زنانی که داشت، به زنی گرفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "یعقوب از بئرشبع روانه شد و به سوی حران حرکت کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او به مکانی رسید و شب را در آنجا ماند، زیرا خورشید غروب کرده بود. او یکی از سنگ‌های آنجا را برداشت و زیر سرش گذاشت و خوابید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او خوابی دید که نردبانی بر زمین قرار داشت و سر آن به آسمان می‌رسید و فرشتگان خدا بر آن بالا و پایین می‌رفتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "خداوند بر بالای آن ایستاده بود و گفت: «من خداوند، خدای پدرت ابراهیم و خدای اسحاق هستم. من به تو و نسل تو زمینی را که بر آن خوابیده‌ای، خواهم داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "نسل تو همچون غبار زمین خواهد بود و به غرب و شرق و شمال و جنوب گسترده خواهد شد. همه قوم‌های زمین از طریق تو و نسل تو برکت خواهند یافت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "من با تو هستم و هر جا که بروی، تو را محافظت خواهم کرد و تو را به این سرزمین باز خواهم گرداند. من تو را ترک نخواهم کرد تا آنچه را که به تو وعده داده‌ام، به انجام برسانم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "یعقوب از خواب بیدار شد و گفت: «به یقین خداوند در این مکان است و من از آن آگاه نبودم.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "او در شگفتی بود و گفت: «چه مکان شگفت‌انگیزی است! اینجا جز خانه خدا نیست؛ این دروازه آسمان است.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "صبح زود، یعقوب سنگی را که به عنوان بالش استفاده کرده بود، برداشت و آن را به عنوان ستونی برپا کرد و روغن بر سر آن ریخت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او آن مکان را بیت‌ئیل نامید، هرچند که قبلاً آن شهر لوز نامیده می‌شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس یعقوب نذر کرد و گفت: «اگر خدا با من باشد و در این سفری که می‌کنم، مرا محافظت کند و به من خوراک برای خوردن و لباس برای پوشیدن بدهد،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "تا به سلامت به خانه پدرم بازگردم، آنگاه خداوند خدای من خواهد بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و این سنگ که به عنوان ستون برپا کرده‌ام، خانه خدا خواهد بود و از هر چه به من بدهی، یک دهم آن را به تو خواهم داد.»"
            ]
        }
    ]
}