{
    "book": "پیدایش",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یعقوب چشمان خود را بلند کرد و عیسو را دید که با چهارصد مرد نزدیک می‌شود. او فرزندان را بین لیه، راحیل و دو کنیز تقسیم کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او کنیزان و فرزندانشان را در جلو قرار داد، لیه و فرزندانش را بعد، و راحیل و یوسف را در عقب."
            ]
        },
        {
            "verse": 3,
            "text": [
                "یعقوب خودش جلو رفت و هفت بار به زمین خم شد تا به برادرش نزدیک شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "عیسو به سوی یعقوب دوید، او را در آغوش گرفت، بر گردنش افتاد و او را بوسید و هر دو گریستند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "عیسو سرش را بلند کرد و زنان و کودکان را دید و پرسید: «اینها که با تو هستند کیستند؟» یعقوب پاسخ داد: «اینها فرزندانی هستند که خدا به بنده‌ات به لطف داده است.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس کنیزان و فرزندانشان جلو آمدند و تعظیم کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "لیه و فرزندانش نیز جلو آمدند و تعظیم کردند. سرانجام، یوسف و راحیل نزدیک شدند و تعظیم کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "عیسو پرسید: «منظورت از این همه گله‌هایی که دیدم چیست؟» یعقوب پاسخ داد: «تا در نظر تو، سرورم، لطف پیدا کنم.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "عیسو گفت: «برادر من، من به اندازه کافی دارم. بگذار آنچه داری برای خودت بماند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یعقوب اصرار کرد: «نه، لطفاً، اگر در نظر تو لطف پیدا کرده‌ام، این هدیه را از من بپذیر، زیرا دیدن چهره تو مانند دیدن چهره خداست، حال که مرا به لطف پذیرفته‌ای.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "«لطفاً این هدیه‌ای که برای تو آورده‌ام را بپذیر، زیرا خدا به من لطف کرده است و من هر چه نیاز دارم دارم.» چون یعقوب اصرار کرد، عیسو پذیرفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "عیسو پیشنهاد کرد: «بگذار برویم و من تو را همراهی خواهم کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "یعقوب گفت: «سرور من می‌داند که کودکان ضعیف هستند و من باید از گله‌ها و رمه‌های شیرده مراقبت کنم. اگر یک روز سخت رانده شوند، حیوانات خواهند مرد.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "«لطفاً بگذار سرور من جلوتر از بنده‌اش برود. من به آرامی حرکت خواهم کرد، مطابق با گله‌ها و کودکان، تا به سرورم در سعیر برسم.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "عیسو پیشنهاد کرد: «بگذار برخی از مردانم را با تو بگذارم.» اما یعقوب گفت: «چرا این کار را بکنی؟ بگذار در نظر سرورم لطف پیدا کنم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس عیسو آن روز به راه خود به سوی سعیر بازگشت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما یعقوب به سکوت رفت، جایی که خانه‌ای ساخت و برای دام‌هایش پناهگاه‌هایی ساخت. از این رو، آن مکان سکوت نامیده شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "یعقوب به سلامت به شهر شکیم در کنعان رسید، از پدان-آرام آمده بود و در مقابل شهر اردو زد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او قطعه زمینی را که چادرش را در آن زده بود از پسران حامور، پدر شکیم، به قیمت صد قطعه نقره خرید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنجا مذبحی برپا کرد و آن را ال-الوه-اسرائیل نامید."
            ]
        }
    ]
}