{
    "book": "پیدایش",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به سارا توجه کرد همان‌طور که گفته بود، و خداوند برای سارا آنچه را که وعده داده بود انجام داد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سارا باردار شد و در پیری ابراهیم، در زمانی که خدا به او گفته بود، پسری برای ابراهیم به دنیا آورد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ابراهیم نام پسرش را که سارا برای او زاییده بود، اسحاق گذاشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ابراهیم پسرش اسحاق را هنگامی که هشت روزه بود، طبق فرمان خدا ختنه کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ابراهیم صد ساله بود وقتی که پسرش اسحاق به دنیا آمد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سارا گفت: «خدا برای من خنده آورده است، و هر که بشنود با من شادی خواهد کرد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "او همچنین گفت: «چه کسی به ابراهیم می‌گفت که سارا فرزندانی شیر خواهد داد؟ با این حال من در پیری او برایش پسری به دنیا آورده‌ام.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "کودک رشد کرد و از شیر گرفته شد، و ابراهیم در روزی که اسحاق از شیر گرفته شد، ضیافتی بزرگ برپا کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سارا دید که پسر هاجر مصری، که او برای ابراهیم زاییده بود، تمسخر می‌کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او به ابراهیم گفت: «این کنیز و پسرش را بیرون کن، زیرا پسر این کنیز با پسر من اسحاق در میراث شریک نخواهد بود.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "این موضوع ابراهیم را به خاطر پسرش بسیار ناراحت کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما خدا به ابراهیم گفت: «به خاطر پسر و کنیزت ناراحت نباش. به سارا گوش کن، زیرا از طریق اسحاق نسل تو نامیده خواهد شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من همچنین پسر کنیز را به یک ملت تبدیل خواهم کرد، زیرا او نسل تو است.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "صبح زود، ابراهیم نان و مشکی از آب گرفت و به هاجر داد، آنها را بر شانه‌اش گذاشت و او را با پسرش روانه کرد. او رفت و در بیابان بئرشبع سرگردان شد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی آب مشک تمام شد، پسر را زیر یکی از بوته‌ها گذاشت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او رفت و در مقابل او نشست، به اندازه یک تیرکمان دورتر، و گفت: «نمی‌توانم مرگ پسر را ببینم.» و در آنجا نشست و صدایش را بلند کرد و گریست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "خدا صدای پسر را شنید، و فرشته خدا از آسمان به هاجر ندا داد: «چه چیزی تو را ناراحت کرده است، هاجر؟ نترس، زیرا خدا صدای پسر را در جایی که او است شنیده است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "برخیز، پسر را بلند کن و او را به دست بگیر، زیرا من او را به یک ملت بزرگ تبدیل خواهم کرد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس خدا چشمان او را باز کرد و او چاه آبی دید. او رفت و مشک را از آب پر کرد و به پسر نوشاند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خدا با پسر بود وقتی که او بزرگ می‌شد. او در بیابان زندگی کرد و تیرانداز شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او در بیابان فاران زندگی کرد، و مادرش برای او از مصر زنی گرفت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در آن زمان، ابی‌ملک و فیکول، فرمانده ارتش او، به ابراهیم گفتند: «خدا در هر کاری که می‌کنی با تو است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "حالا به من در اینجا در حضور خدا سوگند بخور که مرا یا نسل من را فریب نخواهی داد. همان مهربانی را که من به تو و سرزمین که در آن اقامت داری نشان داده‌ام، به من نشان بده.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "ابراهیم گفت: «سوگند می‌خورم.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس ابراهیم به ابی‌ملک درباره چاه آبی که خدمتکاران ابی‌ملک تصرف کرده بودند، شکایت کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "ابی‌ملک پاسخ داد: «نمی‌دانم چه کسی این کار را کرده است. تو به من اطلاع ندادی، و من امروز از آن مطلع شدم.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس ابراهیم گوسفند و گاو گرفت و به ابی‌ملک داد، و آن دو مرد پیمانی بستند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "ابراهیم هفت بره ماده از گله انتخاب کرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "ابی‌ملک از ابراهیم پرسید: «معنای این هفت بره ماده که جدا کرده‌ای چیست؟»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "او پاسخ داد: «این هفت بره را از دست من بپذیر به عنوان شهادتی که من این چاه را حفر کرده‌ام.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین، آن مکان بئرشبع نامیده شد، زیرا در آنجا آن دو سوگند خوردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "پس از بستن پیمان در بئرشبع، ابی‌ملک و فیکول، فرمانده ارتش او، به سرزمین فلسطینیان بازگشتند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "ابراهیم در بئرشبع درخت تامر کاشت و در آنجا نام خداوند، خدای جاودان را خواند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "و ابراهیم برای مدت طولانی در سرزمین فلسطینیان اقامت داشت."
            ]
        }
    ]
}