{
    "book": "پیدایش",
    "chapter": 10,
    "verses": [
        {
            "text": [
                "این است تاریخچهٔ نسل‌های پسران نوح: سام، حام و یافث؛ و بعد از طوفان برای ایشان پسرانی متولد شدند."
            ]
        },
        {
            "text": [
                "نسل‌های یافث شامل جومر، ماجوج، مادای، یاوان، توبال، ماشک و تیراس بودند."
            ]
        },
        {
            "text": [
                "پسران جومر عبارت بودند از اشکناز، ریفات و توجرمه."
            ]
        },
        {
            "text": [
                "نسل‌های یاوان عبارت بودند از الیشه، ترشیش، کیتی‌ها و رودانی‌ها."
            ]
        },
        {
            "text": [
                "از این‌ها، مردم دریانورد به سرزمین‌های خود پراکنده شدند، بر حسب طایفه‌ها و زبان‌هایشان، هر یک در میان ملت‌های خود."
            ]
        },
        {
            "text": [
                "نسل‌های حام شامل کوش، مصر، فوط و کنعان بودند."
            ]
        },
        {
            "text": [
                "فرزندان کوش عبارت بودند از سبا، حویله، سبته، رامه و سبتکا؛ و پسران رامه عبارت بودند از شبا و ددان."
            ]
        },
        {
            "text": [
                "کوش پدر نمرود شد، که در زمین جنگجویی توانا شد."
            ]
        },
        {
            "text": [
                "او شکارچی توانایی در حضور خداوند بود؛ از این رو گفته شد، «مانند نمرود، شکارچی توانایی در حضور خداوند.»"
            ]
        },
        {
            "text": [
                "آغاز پادشاهی او بابل، ارک، اکد و کَلنه در سرزمین شنعار بود."
            ]
        },
        {
            "text": [
                "از آن سرزمین به آشور رفت و نینوا، رحوبوت عیر و کَله را بنا کرد،"
            ]
        },
        {
            "text": [
                "و رَسن را که بین نینوا و کَله است؛ این است شهر بزرگ."
            ]
        },
        {
            "text": [
                "مصر پدر لودی‌ها، عنامی‌ها، لحبی‌ها و نفتوحی‌ها شد،"
            ]
        },
        {
            "text": [
                "فتروسی‌ها، کَسلوحی‌ها (که فلسطینیان از ایشان برخاستند) و کفتوری‌ها."
            ]
        },
        {
            "text": [
                "نخستین پسر کنعان صیدون بود، و او همچنین نیای حِتی‌ها بود،"
            ]
        },
        {
            "text": [
                "یبوسی‌ها، اموری‌ها و جرجاشی‌ها،"
            ]
        },
        {
            "text": [
                "حوی‌ها، عَرقی‌ها و سینی‌ها،"
            ]
        },
        {
            "text": [
                "ارودی‌ها، زِماری‌ها و حماتی‌ها. بعدها طایفه‌های کنعانی پراکنده شدند."
            ]
        },
        {
            "text": [
                "مرزهای کنعان از صیدون به سوی جرار تا غزه امتداد داشت، و سپس به سوی سدوم، عموره، ادمه و زبوییم، تا لاشه."
            ]
        },
        {
            "text": [
                "این‌ها پسران حام بودند، بر حسب طایفه‌ها، زبان‌ها، سرزمین‌ها و ملت‌هایشان."
            ]
        },
        {
            "text": [
                "برای سام نیز پسرانی متولد شدند، نیای همهٔ پسران عابر، و برادر بزرگتر یافث."
            ]
        },
        {
            "text": [
                "نسل‌های سام شامل عیلام، آشور، ارفکشاد، لود و آرام بودند."
            ]
        },
        {
            "text": [
                "پسران آرام عبارت بودند از عوص، حول، جاثر و ماش."
            ]
        },
        {
            "text": [
                "ارفکشاد پدر شالح شد، و شالح پدر عابر بود."
            ]
        },
        {
            "text": [
                "عابر دو پسر داشت: یکی فالج نام داشت، زیرا در زمان او زمین تقسیم شد؛ برادرش یقطان نام داشت."
            ]
        },
        {
            "text": [
                "یقطان پدر اَلموداد، شالف، حَضَرموَت و یَراح شد،"
            ]
        },
        {
            "text": [
                "هدورام، اوزال و دِقله،"
            ]
        },
        {
            "text": [
                "عوبال، ابیمائیل و شبا،"
            ]
        },
        {
            "text": [
                "اوفیر، حویله و یوباب. این‌ها همه از نسل یقطان بودند."
            ]
        },
        {
            "text": [
                "سرزمین ایشان از میشا به سوی سفار، در کوهستان شرقی امتداد داشت."
            ]
        },
        {
            "text": [
                "این‌ها پسران سام بودند، بر حسب طایفه‌ها، زبان‌ها، سرزمین‌ها و ملت‌هایشان."
            ]
        },
        {
            "text": [
                "این‌ها خانواده‌های پسران نوح بودند، بر حسب نسب‌نامه‌هایشان، در میان ملت‌هایشان. از این‌ها، ملت‌ها بعد از طوفان بر روی زمین پراکنده شدند."
            ]
        }
    ]
}