{
    "book": "پیدایش",
    "chapter": 1,
    "verses": [
        {
            "text": [
                "در ابتدا، خدا آسمان‌ها و زمین را آفرید."
            ]
        },
        {
            "text": [
                "زمین بی‌صورت و خالی بود و تاریکی بر سطح ژرفا بود، و روح خدا بر روی آب‌ها حرکت می‌کرد."
            ]
        },
        {
            "text": [
                "و خدا گفت: «روشنایی بشود»، و روشنایی شد."
            ]
        },
        {
            "text": [
                "خدا دید که روشنایی خوب است، و روشنایی را از تاریکی جدا کرد."
            ]
        },
        {
            "text": [
                "خدا روشنایی را «روز» نامید، و تاریکی را «شب» نامید. و شام بود و صبح بود—روز اول."
            ]
        },
        {
            "text": [
                "سپس خدا گفت: «بگذارید فضایی بین آب‌ها باشد تا آب را از آب جدا کند.»"
            ]
        },
        {
            "text": [
                "پس خدا فضا را ساخت و آب‌های زیر آن را از آب‌های بالای آن جدا کرد. و چنین شد."
            ]
        },
        {
            "text": [
                "خدا فضا را «آسمان» نامید. و شام بود و صبح بود—روز دوم."
            ]
        },
        {
            "text": [
                "و خدا گفت: «بگذارید آب‌های زیر آسمان به یک جا جمع شوند و خشکی ظاهر شود.» و چنین شد."
            ]
        },
        {
            "text": [
                "خدا خشکی را «زمین» نامید، و آب‌های جمع شده را «دریاها» نامید. و خدا دید که خوب است."
            ]
        },
        {
            "text": [
                "سپس خدا گفت: «بگذارید زمین گیاهان برویاند: گیاهان بذرآور و درختانی که بر زمین میوه می‌دهند و در آن بذر است، هر یک بر حسب نوع خود.» و چنین شد."
            ]
        },
        {
            "text": [
                "زمین گیاهان برویاند: گیاهانی که بر حسب نوع خود بذر می‌آورند و درختانی که بر حسب نوع خود میوه می‌دهند و در آن بذر است. و خدا دید که خوب است."
            ]
        },
        {
            "text": [
                "و چنین شد، با شام و صبح، روز سوم به پایان رسید."
            ]
        },
        {
            "text": [
                "و خدا گفت: «بگذارید در فضای آسمان نورها باشند تا روز را از شب جدا کنند، و بگذارید آنها به عنوان نشانه‌ها برای تعیین زمان‌های مقدس و برای روزها و سال‌ها عمل کنند،"
            ]
        },
        {
            "text": [
                "و بگذارید آنها نورها در فضای آسمان باشند تا بر زمین نور بدهند.» و چنین شد."
            ]
        },
        {
            "text": [
                "خدا دو نور بزرگ ساخت—نور بزرگ‌تر برای حکومت بر روز و نور کوچک‌تر برای حکومت بر شب. او همچنین ستارگان را ساخت."
            ]
        },
        {
            "text": [
                "خدا آنها را در فضای آسمان قرار داد تا بر زمین نور بدهند،"
            ]
        },
        {
            "text": [
                "تا بر روز و شب حکومت کنند و نور را از تاریکی جدا کنند. و خدا دید که خوب است."
            ]
        },
        {
            "text": [
                "و چنین شد، با شام و صبح، روز چهارم به پایان رسید."
            ]
        },
        {
            "text": [
                "و خدا گفت: «بگذارید آب‌ها از موجودات زنده پر شوند، و بگذارید پرندگان بر فراز زمین در فضای آسمان پرواز کنند.»"
            ]
        },
        {
            "text": [
                "پس خدا موجودات بزرگ دریایی و هر موجود زنده‌ای را که آب‌ها از آن پر می‌شوند و در آن حرکت می‌کند، بر حسب نوع خود آفرید، و هر پرنده بالدار را بر حسب نوع خود. و خدا دید که خوب است."
            ]
        },
        {
            "text": [
                "خدا آنها را برکت داد و گفت: «بارور و کثیر شوید و آب‌های دریاها را پر کنید، و بگذارید پرندگان بر زمین کثیر شوند.»"
            ]
        },
        {
            "text": [
                "و چنین شد، با شام و صبح، روز پنجم به پایان رسید."
            ]
        },
        {
            "text": [
                "و خدا گفت: «بگذارید زمین موجودات زنده بر حسب نوع خود بیاورد: چهارپایان، خزندگان و حیوانات وحشی، هر یک بر حسب نوع خود.» و چنین شد."
            ]
        },
        {
            "text": [
                "خدا حیوانات وحشی را بر حسب نوع خود ساخت، چهارپایان را بر حسب نوع خود، و همه خزندگان را بر حسب نوع خود. و خدا دید که خوب است."
            ]
        },
        {
            "text": [
                "سپس خدا گفت: «بگذارید انسان را به صورت خودمان و شبیه خودمان بسازیم، تا بر ماهیان دریا و پرندگان آسمان، بر چهارپایان و همه حیوانات وحشی، و بر همه خزندگان که بر زمین می‌خزند، تسلط داشته باشند.»"
            ]
        },
        {
            "text": [
                "پس خدا انسان را به صورت خود آفرید، به صورت خدا او را آفرید؛ مرد و زن آنها را آفرید."
            ]
        },
        {
            "text": [
                "خدا آنها را برکت داد و به آنها گفت: «بارور و کثیر شوید؛ زمین را پر کنید و بر آن تسلط یابید. بر ماهیان دریا و پرندگان آسمان و بر هر موجود زنده‌ای که بر زمین حرکت می‌کند، تسلط داشته باشید.»"
            ]
        },
        {
            "text": [
                "سپس خدا گفت: «من به شما هر گیاه بذرآور بر روی تمام زمین و هر درختی که میوه‌ای با بذر در آن دارد، می‌دهم. آنها برای شما غذا خواهند بود."
            ]
        },
        {
            "text": [
                "و به همه حیوانات زمین و همه پرندگان آسمان و همه خزندگان که بر زمین حرکت می‌کنند—هر چیزی که در آن نفس حیات است—هر گیاه سبز را برای غذا می‌دهم.» و چنین شد."
            ]
        },
        {
            "text": [
                "خدا همه آنچه را که ساخته بود دید، و بسیار خوب بود. بدین ترتیب روز ششم با شام و صبح به پایان رسید."
            ]
        }
    ]
}