{
    "book": "پیدایش",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که یعقوب به سفر خود ادامه می‌داد، فرشتگان خدا با او برخورد کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی آنها را دید، یعقوب گفت: «این اردوگاه خداست!» از این رو، آن مکان را محنایم نامید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "یعقوب پیام‌رسانانی را به سوی برادرش عیسو در سرزمین سعیر، منطقه ادوم فرستاد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او به آنها دستور داد: «این را به سرورم عیسو بگویید: 'خدمتگزار شما یعقوب گزارش می‌دهد: من با لابان زندگی کرده‌ام و تا به حال مانده‌ام."
            ]
        },
        {
            "verse": 5,
            "text": [
                "من گاوها، الاغ‌ها، گله‌ها و خدمتکاران مرد و زن دارم. این پیام را به سرورم می‌فرستم، به امید یافتن لطف در نظر شما.'»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پیام‌رسانان نزد یعقوب بازگشتند و گفتند: «ما نزد برادرت عیسو رفتیم و او با چهارصد مرد به دیدار تو می‌آید.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "یعقوب بسیار ترسید و مضطرب شد، بنابراین مردم با او، همراه با گله‌ها، رمه‌ها و شترها را به دو گروه تقسیم کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او استدلال کرد: «اگر عیسو به یک گروه حمله کند، گروه دیگر ممکن است فرار کند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یعقوب دعا کرد: «ای خدای پدرم ابراهیم و خدای پدرم اسحاق، خداوندا، تو که به من گفتی، 'به سرزمین خود و خویشاوندانت بازگرد و من تو را کامیاب خواهم ساخت،'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "من لایق همه مهربانی‌ها و وفاداری‌هایی که به خدمتگزار خود نشان داده‌ای نیستم. من با تنها عصای خود از این اردن عبور کردم و اکنون به دو اردوگاه تبدیل شده‌ام."
            ]
        },
        {
            "verse": 11,
            "text": [
                "لطفاً مرا از دست برادرم عیسو نجات بده، زیرا می‌ترسم که به من و همچنین مادران با فرزندانشان حمله کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما تو وعده داده‌ای، 'من حتماً تو را کامیاب خواهم ساخت و نسل تو را به اندازه شن‌های دریا که نمی‌توان شمرد، فراوان خواهم ساخت.'»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "او شب را در آنجا گذراند و هدیه‌ای برای برادرش عیسو از آنچه با خود داشت انتخاب کرد:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "دویست بز ماده و بیست بز نر، دویست میش و بیست قوچ،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سی شتر شیرده با بچه‌هایشان، چهل گاو و ده گاو نر، و بیست الاغ ماده و ده الاغ نر."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او آنها را به مراقبت خدمتکاران خود سپرد، هر گله به تنهایی، و به آنها دستور داد: «پیش از من بروید و بین گله‌ها فاصله‌ای نگه دارید.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "او به کسی که پیشرو بود گفت: «وقتی برادرم عیسو تو را ملاقات کند و بپرسد، 'تو متعلق به کی هستی و به کجا می‌روی و این همه حیوانات که در مقابل تو هستند متعلق به کیست؟'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "تو باید پاسخ دهی، 'آنها متعلق به خدمتگزار شما یعقوب هستند. آنها هدیه‌ای هستند که به سرورم عیسو فرستاده شده‌اند و او در حال دنبال کردن ماست.'»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "او به دومین، سومین و همه کسانی که گله‌ها را دنبال می‌کردند دستور داد: «شما باید همین چیز را به عیسو بگویید وقتی او را ملاقات می‌کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و حتماً بگویید، 'خدمتگزار شما یعقوب پشت سر ما می‌آید.'» زیرا او فکر کرد، «من او را با این هدایا که پیش می‌فرستم آرام خواهم کرد؛ بعداً، وقتی او را ببینم، شاید مرا بپذیرد.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین هدایا یعقوب پیش از او رفتند، در حالی که او آن شب در اردوگاه ماند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آن شب یعقوب برخاست، دو زن خود، دو خدمتکار زن و یازده پسر خود را گرفت و از گذرگاه یبوق عبور کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی آنها را از نهر عبور داد، همه دارایی‌های خود را نیز فرستاد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "یعقوب تنها ماند و مردی با او تا طلوع فجر کشتی گرفت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی مرد دید که نمی‌تواند بر او غلبه کند، به مفصل ران یعقوب ضربه زد و آن را در حالی که کشتی می‌گرفتند از جا درآورد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس مرد گفت: «مرا رها کن، زیرا سپیده دم است.» اما یعقوب پاسخ داد: «تو را رها نمی‌کنم مگر اینکه مرا برکت دهی.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "مرد از او پرسید: «نام تو چیست؟» او پاسخ داد: «یعقوب.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس مرد گفت: «نام تو دیگر یعقوب نخواهد بود، بلکه اسرائیل، زیرا با خدا و با انسان‌ها کشتی گرفته‌ای و پیروز شده‌ای.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "یعقوب گفت: «لطفاً نام خود را به من بگو.» اما او پاسخ داد: «چرا از نام من می‌پرسی؟» و او را در آنجا برکت داد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "بنابراین یعقوب آن مکان را فنی‌ئیل نامید و گفت: «زیرا خدا را رو در رو دیدم و با این حال جانم حفظ شد.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "خورشید بر او طلوع کرد هنگامی که از فنی‌ئیل عبور کرد و او به دلیل رانش لنگان بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "به این دلیل، تا به امروز، بنی‌اسرائیل از خوردن تاندون متصل به مفصل ران خودداری می‌کنند، زیرا ران یعقوب نزدیک تاندون لمس شده بود."
            ]
        }
    ]
}