{
    "book": "پیدایش باب",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی راحیل دید که برای یعقوب فرزندی نمی‌آورد، به خواهرش حسادت کرد و به یعقوب گفت: «به من فرزند بده، وگرنه خواهم مرد!»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "خشم یعقوب بر راحیل افروخته شد و گفت: «آیا من به جای خدا هستم که میوه رحم را از تو بازداشته است؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه او گفت: «اینک کنیزم بلهه؛ نزد او برو تا از جانب من فرزندانی بیاورد، تا من نیز از طریق او خانواده‌ای داشته باشم.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس او کنیزش بلهه را به عنوان زن به یعقوب داد، و یعقوب نزد او رفت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بلهه باردار شد و برای یعقوب پسری زایید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "راحیل گفت: «خدا مرا داوری کرده و به راستی صدای مرا شنیده و به من پسری داده است.» بنابراین او را دان نامید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "کنیز راحیل، بلهه، دوباره باردار شد و برای یعقوب پسر دومی زایید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "راحیل گفت: «با کشتی‌های بزرگ با خواهرم کشتی گرفتم و پیروز شدم.» پس او را نفتالی نامید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی لیه دید که دیگر فرزندی نمی‌آورد، کنیزش زلفه را گرفت و او را به عنوان زن به یعقوب داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و کنیز لیه، زلفه، برای یعقوب پسری زایید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "لیه گفت: «چه بخت خوبی!» پس او را جاد نامید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "کنیز لیه، زلفه، برای یعقوب پسر دومی زایید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "لیه گفت: «خوشبختم! زیرا دختران مرا خوشبخت خواهند خواند.» پس او را اشیر نامید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در زمان برداشت گندم، رئوبین رفت و در صحرا سیب‌های عشق یافت و آن‌ها را به مادرش لیه آورد. آنگاه راحیل به لیه گفت: «لطفاً مقداری از سیب‌های عشق پسرت را به من بده.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما او به او گفت: «آیا مسئله کوچکی است که شوهرم را گرفته‌ای؟ آیا سیب‌های عشق پسرم را نیز خواهی گرفت؟» راحیل پاسخ داد: «بسیار خوب، او امشب در ازای سیب‌های عشق پسرت با تو خواهد خوابید.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی یعقوب عصر از صحرا آمد، لیه به او پیشواز رفت و گفت: «باید نزد من بیایی، زیرا تو را با سیب‌های عشق پسرم اجیر کرده‌ام.» پس او آن شب با او خوابید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "خدا به لیه گوش داد و او باردار شد و برای یعقوب پسر پنجمی زایید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "لیه گفت: «خدا مرا پاداش داده است که کنیزم را به شوهرم دادم.» پس او را یساکار نامید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "لیه بار دیگر باردار شد و برای یعقوب پسر ششمی زایید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "لیه گفت: «خدا مرا با هدیه‌ای خوب بخشیده است؛ اکنون شوهرم مرا محترم خواهد شمرد، زیرا شش پسر برای او زاییده‌ام.» پس او را زبولون نامید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس دختری زایید و او را دینا نامید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنگاه خدا راحیل را به یاد آورد و به او گوش داد و رحم او را باز کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او باردار شد و پسری زایید و گفت: «خدا ننگ مرا برداشته است.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "او را یوسف نامید و گفت: «باشد که خداوند پسری دیگر به من بیفزاید.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس از آنکه راحیل یوسف را زایید، یعقوب به لابان گفت: «اجازه بده که بروم، تا به مکان خود و به سرزمین خود بروم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زن‌ها و فرزندانم را که برای تو خدمت کرده‌ام، به من بده و بگذار بروم؛ زیرا تو خدمت مرا می‌دانی.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما لابان به او گفت: «اگر در نظر تو لطف یافته‌ام، لطفاً بمان. من از تجربه آموخته‌ام که خداوند به خاطر تو مرا برکت داده است.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "او گفت: «دستمزد خود را بگو و من آن را خواهم پرداخت.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "یعقوب به او گفت: «تو می‌دانی که چگونه به تو خدمت کرده‌ام و چگونه دام‌هایت تحت مراقبت من رشد کرده‌اند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا پیش از آمدن من، اندک بودی و بسیار افزایش یافته‌ای، و خداوند تو را در هر جا که من گام نهاده‌ام برکت داده است. اما اکنون، کی برای خانواده خودم نیز فراهم کنم؟»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "او پرسید: «چه چیزی به تو بدهم؟» یعقوب پاسخ داد: «هیچ چیز به من نده. اگر این یک کار را برای من انجام دهی، به مراقبت از گله‌ات ادامه خواهم داد:"
            ]
        },
        {
            "verse": 32,
            "text": [
                "بگذار امروز از میان گله‌ات بگذرم و هر گوسفند خال‌دار و لکه‌دار و هر بره تیره‌رنگ و بزهای خال‌دار و لکه‌دار را از آن جدا کنم؛ این‌ها مزد من خواهند بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس صداقت من بعداً برای من پاسخ خواهد داد، وقتی که تو برای بررسی مزد من بیایی. هر کدام که از بزها خال‌دار یا لکه‌دار نباشد، یا از بره‌ها تیره‌رنگ نباشد، اگر نزد من یافت شود، دزدیده شده محسوب خواهد شد.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "لابان گفت: «موافقم، بگذار همان‌طور که گفتی باشد.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "همان روز او بزهای نر راه‌راه و لکه‌دار و تمام بزهای ماده خال‌دار و لکه‌دار، هر کدام که سفید داشت، و تمام بره‌های تیره‌رنگ را جدا کرد و به پسرانش سپرد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "او فاصله‌ای به اندازه سه روز راه بین خود و یعقوب گذاشت، در حالی که یعقوب به مراقبت از بقیه گله‌های لابان ادامه داد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "یعقوب سپس شاخه‌های تازه صنوبر، بادام و چنار گرفت و نوارهای سفید در آن‌ها تراشید و سفیدی شاخه‌ها را نمایان کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "او شاخه‌هایی را که تراشیده بود در مقابل گله‌ها در آبشخورها، جایی که گله‌ها برای نوشیدن می‌آمدند، قرار داد و آن‌ها هنگام نوشیدن جفت‌گیری کردند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "گله‌ها در کنار شاخه‌ها جفت‌گیری کردند و گله‌ها جوانانی راه‌راه، خال‌دار و لکه‌دار زاییدند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "یعقوب بره‌ها را جدا کرد و گله‌ها را به سمت حیوانات راه‌راه و تمام حیوانات تیره‌رنگ در گله لابان هدایت کرد؛ و گله‌های خود را جدا کرد و آن‌ها را با گله لابان نگذارد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "هرگاه که ماده‌های قوی در گرما بودند، یعقوب شاخه‌ها را در آبشخورها در مقابل حیوانات قرار می‌داد، تا در کنار شاخه‌ها جفت‌گیری کنند؛"
            ]
        },
        {
            "verse": 42,
            "text": [
                "اما وقتی حیوانات ضعیف بودند، آن‌ها را آنجا نمی‌گذاشت. بنابراین حیوانات ضعیف به لابان می‌رسیدند و قوی‌ها به یعقوب."
            ]
        },
        {
            "verse": 43,
            "text": [
                "به این ترتیب، آن مرد بسیار ثروتمند شد و گله‌های بزرگ، و خدمتکاران زن و مرد، و شترها و الاغ‌ها داشت."
            ]
        }
    ]
}