{
    "book": "پیدایش",
    "chapter": 35,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه خدا به یعقوب دستور داد: «برخیز، به بیت‌ئیل برو و در آنجا ساکن شو، و در آنجا مذبحی برای خدایی که وقتی از برادرت عیسو فرار کردی به تو ظاهر شد، بساز.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس یعقوب به خانواده‌اش و همه کسانی که با او بودند گفت: «خدایان بیگانه‌ای که در میان شما هستند را دور کنید، خود را تطهیر کنید و لباس‌های خود را عوض کنید.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«بگذارید برخیزیم و به بیت‌ئیل برویم، جایی که من مذبحی برای خدایی که در زمان تنگی به من پاسخ داد و در هر جا که سفر کرده‌ام با من بوده است، بسازم.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها همه خدایان بیگانه‌ای که داشتند و حلقه‌های گوش خود را به یعقوب دادند، و یعقوب آنها را زیر بلوطی نزدیک شکیم دفن کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هنگامی که آنها سفر می‌کردند، ترس بزرگی از جانب خدا بر شهرهای اطراف آنها افتاد، بنابراین هیچ‌کس پسران یعقوب را تعقیب نکرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "یعقوب و همه مردم با او به لوز (که همان بیت‌ئیل است) در سرزمین کنعان رسیدند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او در آنجا مذبحی ساخت و آن مکان را ال‌بیت‌ئیل نامید، زیرا در آنجا بود که خدا خود را به او آشکار کرد وقتی که از برادرش فرار کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون دبوراه، دایه ربکا، درگذشت و زیر بلوطی در پایین بیت‌ئیل دفن شد؛ آن را آلون‌باکوت نامیدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خدا بار دیگر خود را به یعقوب پس از بازگشت او از فدان‌آرام آشکار کرد و او را برکت داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "خدا به او گفت: «نام تو یعقوب است، اما دیگر یعقوب نامیده نخواهی شد؛ اسرائیل نام تو خواهد بود.» بنابراین او را اسرائیل نامید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خدا همچنین به او گفت: «من خدای قادر مطلق هستم؛ بارور و کثیر شو. قومی و جماعتی از اقوام از تو به وجود خواهند آمد و پادشاهانی از تو پدید خواهند آمد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«زمینی که به ابراهیم و اسحاق دادم به تو خواهم داد، و این زمین را به نسل تو پس از تو خواهم بخشید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه خدا از او در مکانی که با او سخن گفته بود، جدا شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "یعقوب در مکانی که خدا با او سخن گفته بود، ستونی سنگی برپا کرد و بر آن هدیه نوشیدنی ریخت و نیز روغن بر آن ریخت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "یعقوب مکانی که خدا با او سخن گفته بود را بیت‌ئیل نامید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس آنها از بیت‌ئیل حرکت کردند. وقتی هنوز مقداری از افرات فاصله داشتند، راحیل به زایمان رفت و دچار مشکلات شدید شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در هنگام زایمان شدید او، قابله به او گفت: «نترس، زیرا پسری دیگر داری.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "هنگامی که او آخرین نفس خود را کشید—زیرا در حال مرگ بود—پسرش را بن‌اونی نامید، اما پدرش او را بنیامین نامید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس راحیل درگذشت و در راه افرات (که همان بیت‌لحم است) دفن شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "یعقوب ستونی بر قبر او برپا کرد؛ این ستون قبر راحیل تا به امروز است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اسرائیل به سفر خود ادامه داد و خیمه خود را در آن سوی برج عدر برپا کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در حالی که اسرائیل در آن سرزمین ساکن بود، رئوبین رفت و با کنیز پدرش، بلهه، همبستر شد، و اسرائیل از آن باخبر شد. اکنون یعقوب دوازده پسر داشت:"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پسران لیه رئوبین، نخست‌زاده یعقوب، و شمعون، لاوی، یهودا، یساکار و زبولون بودند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "پسران راحیل یوسف و بنیامین بودند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پسران کنیز راحیل، بلهه، دان و نفتالی بودند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پسران کنیز لیه، زلفه، جاد و اشیر بودند. اینها پسران یعقوب بودند که در فدان‌آرام برای او زاده شدند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "یعقوب نزد پدرش اسحاق در ممری، نزدیک قریه‌اربع (که همان حبرون است)، جایی که ابراهیم و اسحاق اقامت داشتند، آمد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اسحاق به سن صد و هشتاد سالگی رسید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه او آخرین نفس خود را کشید و درگذشت، و به قوم خود پیوست، پیر و سالخورده. پسرانش عیسو و یعقوب او را دفن کردند."
            ]
        }
    ]
}