{
    "book": "پیدایش",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "دینا، دختر لیه که او برای یعقوب زاییده بود، بیرون رفت تا دختران آن سرزمین را ببیند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "چون شکیم، پسر حَمور حِوی، رئیس آن سرزمین، او را دید، او را گرفت و با او همبستر شد و او را بی‌حرمت کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "دل او به دینا، دختر یعقوب، جلب شد و او دختر جوان را دوست داشت و با او با محبت سخن گفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس شکیم به پدرش حَمور گفت: «این دختر جوان را برای من به زنی بگیر.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "چون یعقوب شنید که دخترش دینا بی‌حرمت شده است، پسرانش با مواشی‌اش در صحرا بودند، پس او تا بازگشت آنان سکوت کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه حَمور، پدر شکیم، بیرون رفت تا با یعقوب سخن بگوید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اکنون پسران یعقوب چون این را شنیدند، از صحرا آمدند؛ آنان غمگین و بسیار خشمگین شدند، زیرا شکیم کاری ننگین در اسرائیل کرده بود که با دختر یعقوب همبستر شده بود—کاری که نباید انجام می‌شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما حَمور با آنان سخن گفت و گفت: «جان پسرم شکیم مشتاق دختر شماست. لطفاً او را به او به زنی بدهید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "با ما ازدواج کنید؛ دختران خود را به ما بدهید و دختران ما را برای خود بگیرید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شما می‌توانید در میان ما زندگی کنید؛ زمین برای شما باز است. در آن ساکن شوید، تجارت کنید و در آن ملک بخرید.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "شکیم به پدر و برادران دینا گفت: «در نظر شما لطف پیدا کنم و هرچه بخواهید به شما می‌دهم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بهای عروس و هدیه را هرچقدر که بخواهید تعیین کنید، و من هرچه بخواهید به شما می‌پردازم. فقط این دختر جوان را به من به زنی بدهید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پسران یعقوب به شکیم و پدرش حَمور با حیله پاسخ دادند، زیرا او خواهرشان دینا را بی‌حرمت کرده بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنان به ایشان گفتند: «ما نمی‌توانیم چنین کاری کنیم—که خواهرمان را به مردی که ختنه نشده بدهیم، این برای ما ننگ است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "ما فقط به این شرط به شما رضایت خواهیم داد: که شما مانند ما شوید و همه مردان خود را ختنه کنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه دختران خود را به شما خواهیم داد و دختران شما را برای خود خواهیم گرفت. ما در میان شما ساکن خواهیم شد و یک قوم خواهیم شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما اگر شما به ختنه شدن رضایت ندهید، ما خواهرمان را خواهیم گرفت و خواهیم رفت.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "پیشنهاد آنان به نظر حَمور و پسرش شکیم خوب آمد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "جوان که از همه اهل خانه پدرش محترم‌تر بود، در انجام آنچه گفتند درنگ نکرد، زیرا او از دختر یعقوب خوشنود بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس حَمور و پسرش شکیم به دروازه شهر رفتند تا با مردان شهرشان سخن بگویند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنان گفتند: «این مردان با ما دوستانه رفتار می‌کنند. بگذارید در زمین ساکن شوند و در آن تجارت کنند؛ زمین برای آنان به اندازه کافی بزرگ است. ما می‌توانیم دخترانشان را به زنی بگیریم و دختران خود را به آنان بدهیم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما مردان فقط به این شرط رضایت خواهند داد که با ما به یک قوم تبدیل شوند که هر مردی در میان ما ختنه شود، همان‌طور که آنان هستند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آیا مواشی، اموال و همه حیواناتشان از آن ما نخواهد شد؟ بیایید به شرایط آنان رضایت دهیم و آنان در میان ما ساکن خواهند شد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "همه کسانی که از دروازه شهر بیرون رفتند با حَمور و پسرش شکیم موافقت کردند و همه مردان شهر ختنه شدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "سه روز بعد، در حالی که هنوز درد داشتند، دو تن از پسران یعقوب، شمعون و لاوی، برادران دینا، شمشیرهای خود را گرفتند و به شهر بی‌خبر حمله کردند و همه مردان را کشتند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنان حَمور و پسرش شکیم را با شمشیر کشتند و دینا را از خانه شکیم بیرون آوردند و رفتند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پسران یعقوب بر کشتگان آمدند و شهر را غارت کردند، زیرا خواهرشان بی‌حرمت شده بود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنان گله‌ها و رمه‌ها و الاغ‌ها و هر چیز دیگری را که در شهر و در صحرا بود، گرفتند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنان همه ثروت و همه کودکان و زنانشان را بردند و هرچه در خانه‌ها بود به غنیمت گرفتند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنگاه یعقوب به شمعون و لاوی گفت: «شما برای من مشکل ایجاد کرده‌اید که مرا نزد ساکنان این سرزمین، کنعانیان و فِرزّیان، منفور کرده‌اید. ما تعداد کمی هستیم، و اگر آنان علیه من متحد شوند و به من حمله کنند، من و خانواده‌ام نابود خواهیم شد.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما آنان پاسخ دادند: «آیا او باید با خواهر ما با چنین بی‌حرمتی رفتار می‌کرد؟»"
            ]
        }
    ]
}