{
    "book": "پیدایش",
    "chapter": 9,
    "verses": [
        {
            "text": [
                "خدا نوح و پسرانش را برکت داد و به آن‌ها گفت: «بارور و کثیر شوید و زمین را پر کنید."
            ]
        },
        {
            "text": [
                "ترس و وحشت از شما بر هر حیوان زمین و هر پرنده آسمان و بر هر جنبنده‌ای که بر زمین حرکت می‌کند و بر همه ماهیان دریا خواهد بود؛ آن‌ها به دست شما سپرده شده‌اند."
            ]
        },
        {
            "text": [
                "هر جنبنده‌ای که زنده است، برای شما خوراک خواهد بود؛ همان‌طور که گیاهان سبز را به شما دادم، اکنون همه چیز را به شما می‌دهم."
            ]
        },
        {
            "text": [
                "اما نباید گوشتی را که هنوز خونش در آن است، بخورید."
            ]
        },
        {
            "text": [
                "و برای خون شما، به یقین حساب خواهم خواست؛ از هر حیوانی آن را خواهم خواست. و از هر انسانی، برای جان دیگری از انسان‌ها حساب خواهم خواست."
            ]
        },
        {
            "text": [
                "هر که خون انسان را بریزد، خون او به دست انسان ریخته خواهد شد؛ زیرا خدا انسان را به صورت خود آفرید."
            ]
        },
        {
            "text": [
                "اما شما، بارور و کثیر شوید؛ بر زمین به‌فراوانی افزوده شوید و در آن کثیر شوید.»"
            ]
        },
        {
            "text": [
                "سپس خدا به نوح و پسرانش که با او بودند، گفت:"
            ]
        },
        {
            "text": [
                "«ببینید، من عهد خود را با شما و نسل‌های بعد از شما برقرار می‌کنم،"
            ]
        },
        {
            "text": [
                "و با هر موجود زنده‌ای که با شماست: پرندگان، دام‌ها و همه حیوانات وحشی، همه آن‌هایی که با شما از کشتی بیرون آمدند - هر موجود زنده‌ای بر روی زمین."
            ]
        },
        {
            "text": [
                "من عهد خود را با شما برقرار می‌کنم: دیگر هرگز همه زندگی به وسیله آب‌های طوفان نابود نخواهد شد؛ و دیگر هرگز طوفانی نخواهد بود که زمین را نابود کند.»"
            ]
        },
        {
            "text": [
                "و خدا گفت: «این نشانه عهدی است که من بین خود و شما و هر موجود زنده‌ای که با شماست، برای همه نسل‌های آینده می‌سازم:"
            ]
        },
        {
            "text": [
                "من کمان خود را در ابرها قرار داده‌ام و این نشانه عهد بین من و زمین خواهد بود."
            ]
        },
        {
            "text": [
                "وقتی ابرها را بر زمین می‌آورم و کمان در ابرها ظاهر می‌شود،"
            ]
        },
        {
            "text": [
                "عهد خود را بین خود و شما و هر موجود زنده‌ای از هر نوع به یاد خواهم آورد. دیگر هرگز آب‌ها به طوفانی تبدیل نخواهند شد که همه بشر را نابود کند."
            ]
        },
        {
            "text": [
                "وقتی کمان در ابرها باشد، آن را خواهم دید و عهد جاودانی بین خدا و هر موجود زنده‌ای از هر نوع بر روی زمین را به یاد خواهم آورد.»"
            ]
        },
        {
            "text": [
                "سپس خدا به نوح گفت: «این نشانه عهدی است که من بین خود و همه زندگی بر روی زمین برقرار کرده‌ام.»"
            ]
        },
        {
            "text": [
                "پسران نوح که از کشتی بیرون آمدند، سام، حام و یافث بودند. (حام پدر کنعان بود.)"
            ]
        },
        {
            "text": [
                "این‌ها سه پسر نوح بودند و از آن‌ها تمام زمین پر شد."
            ]
        },
        {
            "text": [
                "نوح، مردی از زمین، شروع به کاشتن تاکستان کرد."
            ]
        },
        {
            "text": [
                "او مقداری از شراب نوشید، مست شد و در داخل خیمه‌اش برهنه خوابید."
            ]
        },
        {
            "text": [
                "حام، پدر کنعان، برهنگی پدرش را دید و به دو برادرش بیرون گفت."
            ]
        },
        {
            "text": [
                "اما سام و یافث لباسی گرفتند، آن را بر شانه‌های خود گذاشتند و به عقب رفتند تا برهنگی پدرشان را بپوشانند. صورت‌هایشان به سوی دیگر بود تا برهنگی پدرشان را نبینند."
            ]
        },
        {
            "text": [
                "وقتی نوح از شراب بیدار شد و فهمید که پسر کوچک‌ترش با او چه کرده است،"
            ]
        },
        {
            "text": [
                "گفت: «ملعون باد کنعان! پایین‌ترین برده برای برادرانش خواهد بود.»"
            ]
        },
        {
            "text": [
                "او همچنین گفت: «مبارک باد خداوند، خدای سام! کنعان برده سام باشد."
            ]
        },
        {
            "text": [
                "خدا یافث را گسترش دهد و او در خیمه‌های سام ساکن شود؛ و کنعان برده او باشد.»"
            ]
        },
        {
            "text": [
                "نوح پس از طوفان ۳۵۰ سال زندگی کرد."
            ]
        },
        {
            "text": [
                "پس همه روزهای نوح ۹۵۰ سال بود و سپس او مرد."
            ]
        }
    ]
}