{
    "book": "پیدایش",
    "chapter": 42,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی یعقوب فهمید که در مصر غله وجود دارد، به پسرانش گفت: «چرا فقط به یکدیگر نگاه می‌کنید؟»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "او افزود: «شنیده‌ام که در مصر غله وجود دارد. به آنجا بروید و برای ما بخرید تا زنده بمانیم و نمیریم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس ده تن از برادران یوسف به مصر رفتند تا غله بخرند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما یعقوب بنیامین، برادر یوسف، را با دیگران نفرستاد، زیرا می‌ترسید آسیبی به او برسد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بنابراین، پسران اسرائیل در میان کسانی بودند که برای خرید غله رفتند، زیرا قحطی در سرزمین کنعان نیز بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "یوسف فرماندار آن سرزمین بود، کسی که به همه مردم آن غله می‌فروخت. وقتی برادران یوسف رسیدند، با صورت بر زمین به او تعظیم کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "یوسف با دیدن برادرانش آن‌ها را شناخت، اما خود را ناشناس کرد و با آن‌ها به سختی صحبت کرد. پرسید: «از کجا آمده‌اید؟» پاسخ دادند: «از سرزمین کنعان، برای خرید غذا.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "یوسف برادرانش را شناخت، اما آن‌ها او را نشناختند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوسف به یاد خواب‌هایی افتاد که درباره آن‌ها دیده بود و گفت: «شما جاسوس هستید! آمده‌اید ببینید سرزمین ما کجا بی‌دفاع است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آن‌ها پاسخ دادند: «نه، سرورم. ما، بندگان تو، برای خرید غذا آمده‌ایم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ما همه پسران یک مرد هستیم. ما مردان صادقی هستیم، نه جاسوس.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما او اصرار کرد: «نه، شما آمده‌اید ببینید سرزمین ما کجا بی‌دفاع است.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آن‌ها پاسخ دادند: «بندگان تو دوازده برادر هستند، پسران یک مرد در کنعان. کوچک‌ترین با پدر ماست و یکی دیگر نیست.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "یوسف به آن‌ها گفت: «همان‌طور که هشدار دادم: شما جاسوس هستید!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "این‌گونه آزمایش خواهید شد: به حیات فرعون، از اینجا نخواهید رفت مگر اینکه برادر کوچک‌ترتان اینجا بیاید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "یکی از شما را بفرستید تا برادرتان را بیاورد؛ بقیه شما در حبس خواهید ماند تا سخنانتان آزمایش شود و ببینید آیا راست می‌گویید یا نه. وگرنه، به حیات فرعون، شما جاسوس هستید!»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "و او همه آن‌ها را به مدت سه روز در حبس نگه داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در روز سوم، یوسف به آن‌ها گفت: «این کار را بکنید و زنده خواهید ماند، زیرا من از خدا می‌ترسم:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر مردان صادقی هستید، یکی از برادرانتان اینجا در زندان بماند، در حالی که بقیه شما بروید و غله را برای خانه‌های گرسنه‌تان ببرید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما باید برادر کوچک‌ترتان را نزد من بیاورید تا سخنانتان تأیید شود و نمیرید.» و آن‌ها موافقت کردند که این کار را انجام دهند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آن‌ها به یکدیگر گفتند: «بی‌شک ما به خاطر برادرمان مجازات می‌شویم. ما ناراحتی او را دیدیم وقتی که از ما التماس کرد، اما گوش ندادیم؛ به همین دلیل این مشکل بر ما آمده است.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "رئوبین پاسخ داد: «آیا به شما نگفتم که به پسر گناه نکنید؟ اما گوش ندادید! اکنون عدالت برای خون او خواسته می‌شود.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "آن‌ها نمی‌دانستند که یوسف می‌تواند آن‌ها را بفهمد، زیرا او از مترجم استفاده می‌کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "یوسف از آن‌ها روی برگرداند و گریه کرد، اما سپس بازگشت و دوباره با آن‌ها صحبت کرد. او شمعون را از میان آن‌ها گرفت و در برابر چشمانشان او را بست."
            ]
        },
        {
            "verse": 25,
            "text": [
                "یوسف دستور داد کیسه‌های آن‌ها را با غله پر کنند، نقره هر مرد را به کیسه‌اش برگردانند و برای سفرشان به آن‌ها آذوقه بدهند. این کار برای آن‌ها انجام شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آن‌ها غله خود را بر الاغ‌هایشان بار کردند و راهی شدند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در جایی که برای شب توقف کردند، یکی از آن‌ها کیسه‌اش را باز کرد تا به الاغش غذا بدهد و نقره‌اش را در دهانه کیسه‌اش دید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او به برادرانش گفت: «نقره‌ام برگردانده شده است، اینجا در کیسه‌ام است.» دل‌هایشان فرو ریخت و با لرزش به یکدیگر گفتند: «این چه کاری است که خدا با ما کرده است؟»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی به سرزمین کنعان نزد پدرشان یعقوب بازگشتند، همه آنچه بر آن‌ها گذشته بود را برای او تعریف کردند و گفتند:"
            ]
        },
        {
            "verse": 30,
            "text": [
                "«مردی که سرور سرزمین است با ما به سختی صحبت کرد و با ما طوری رفتار کرد که گویی جاسوسان کشور هستیم."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما ما به او گفتیم: \"ما مردان صادقی هستیم؛ ما جاسوس نیستیم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "ما دوازده برادر هستیم، پسران یک پدر. یکی دیگر نیست و کوچک‌ترین با پدرمان در کنعان است.\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس مردی که سرور سرزمین است به ما گفت: \"این‌گونه می‌دانم که آیا مردان صادقی هستید: یکی از برادرانتان را اینجا با من بگذارید، غله را برای خانه‌های گرسنه‌تان ببرید و بروید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما برادر کوچک‌ترتان را نزد من بیاورید تا بدانم که شما جاسوس نیستید بلکه مردان صادقی هستید. سپس برادرتان را به شما برمی‌گردانم و می‌توانید در سرزمین تجارت کنید.\"»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "وقتی کیسه‌هایشان را خالی می‌کردند، کیسه نقره هر مرد در کیسه‌اش بود. وقتی آن‌ها و پدرشان کیسه‌های نقره را دیدند، ترسیدند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "پدرشان یعقوب به آن‌ها گفت: «شما مرا از فرزندانم محروم کرده‌اید. یوسف نیست، شمعون نیست و اکنون می‌خواهید بنیامین را ببرید. همه چیز علیه من است!»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "رئوبین به پدرش گفت: «می‌توانید دو پسرم را بکشید اگر او را به شما برنگردانم. او را به من بسپارید و او را به شما بازمی‌گردانم.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "اما یعقوب گفت: «پسرم با شما پایین نخواهد رفت؛ برادرش مرده است و او تنها مانده است. اگر در سفری که می‌روید آسیبی به او برسد، موی سپیدم را با اندوه به شِئول خواهید برد.»"
            ]
        }
    ]
}