{
    "book": "پیدایش",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما خدا نوح و همه حیوانات و چارپایانی را که با او در کشتی بودند به یاد آورد، و بادی بر زمین فرستاد که باعث فروکش کردن آب‌ها شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "چشمه‌های ژرفا و دریچه‌های آسمان بسته شدند و باران از آسمان بازداشته شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آب‌ها به تدریج از روی زمین فروکش کردند و در پایان صد و پنجاه روز، آب‌ها کاهش یافتند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در روز هفدهم از ماه هفتم، کشتی بر کوه‌های آرارات قرار گرفت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آب‌ها تا ماه دهم همچنان کاهش یافتند و در روز اول از ماه دهم، قله‌های کوه‌ها نمایان شدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس از چهل روز، نوح پنجره کشتی را که ساخته بود باز کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او کلاغی فرستاد و کلاغ رفت و برگشت تا زمانی که آب‌ها از روی زمین خشک شدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس او کبوتری فرستاد تا ببیند آیا آب‌ها از سطح زمین فروکش کرده‌اند یا نه."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما کبوتر جایی برای استراحت پای خود نیافت، پس به او در کشتی بازگشت، زیرا آب‌ها هنوز بر سطح زمین بودند. او دست خود را دراز کرد، کبوتر را گرفت و به کشتی بازگرداند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او هفت روز دیگر صبر کرد و کبوتر را دوباره از کشتی فرستاد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "کبوتر در عصر به او بازگشت و در منقار خود برگ زیتون تازه‌ای داشت. پس نوح دانست که آب‌ها از روی زمین فروکش کرده‌اند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او هفت روز دیگر صبر کرد و کبوتر را دوباره فرستاد، اما این بار به او بازنگشت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در سال ششصد و یکم، در روز اول از ماه اول، آب‌ها از روی زمین خشک شده بودند. نوح پوشش کشتی را برداشت و دید که سطح زمین خشک است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "تا روز بیست و هفتم از ماه دوم، زمین کاملاً خشک شده بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس خدا به نوح گفت،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“از کشتی بیرون بیا، تو و همسرت، پسرانت و زنان پسرانت با تو."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر موجود زنده‌ای را که با توست بیرون بیاور—پرندگان، حیوانات و هر موجودی که بر زمین حرکت می‌کند—تا بر روی زمین به فراوانی زاد و ولد کنند و بارور و کثیر شوند.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس نوح با پسرانش، همسرش و زنان پسرانش بیرون آمد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هر حیوان، هر موجود خزنده و هر پرنده، هر چیزی که بر زمین حرکت می‌کند، از کشتی بیرون آمدند، هر کدام به نوع خود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس نوح مذبحی برای خداوند ساخت و از هر حیوان و پرنده پاکی گرفت و قربانی‌های سوختنی بر مذبح تقدیم کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "خداوند بوی خوشایند را استشمام کرد و به خود گفت، “دیگر هرگز زمین را به خاطر انسان‌ها لعنت نخواهم کرد، حتی اگر هر تمایل قلب انسان از جوانی شر باشد. و دیگر هرگز هر موجود زنده‌ای را همان‌طور که انجام دادم نابود نخواهم کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا تا زمانی که زمین باقی است، زمان کاشت و برداشت، سرما و گرما، تابستان و زمستان، روز و شب متوقف نخواهند شد.”"
            ]
        }
    ]
}