{
    "book": "پیدایش",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی که اسحاق پیر شد و چشمانش برای دیدن تار گشت، عیسو پسر بزرگتر خود را فراخواند و به او گفت: «پسرم.» و او پاسخ داد: «اینجا هستم.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اسحاق گفت: «اینک، من اکنون پیر شده‌ام و روز مرگ خود را نمی‌دانم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "حال، وسایل خود، ترکش و کمانت را بردار و به صحرا برو و برای من شکار کن."
            ]
        },
        {
            "verse": 4,
            "text": [
                "غذای خوشمزه‌ای برایم آماده کن، همان‌طور که دوست دارم، و آن را برایم بیاور تا بخورم، تا پیش از مرگم تو را برکت دهم.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "حالا رفقه در حالی که اسحاق با پسرش عیسو صحبت می‌کرد، گوش می‌داد. بنابراین وقتی عیسو به صحرا رفت تا شکار کند و به خانه بیاورد،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "رفقه به پسرش یعقوب گفت: «اینک، من شنیدم که پدرت با برادرت عیسو صحبت می‌کرد و می‌گفت،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "‘برایم شکار بیاور و غذای خوشمزه‌ای برایم آماده کن، تا بخورم و تو را در حضور خداوند پیش از مرگم برکت دهم.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "حالا، پسرم، به دقت به آنچه به تو فرمان می‌دهم گوش کن:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "به گله برو و دو بزغاله‌ی خوب برایم بیاور، تا آنها را به عنوان غذایی خوشمزه برای پدرت آماده کنم، همان‌طور که او دوست دارد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس آن را به پدرت بده تا بخورد، تا پیش از مرگش تو را برکت دهد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "یعقوب به مادرش رفقه گفت: «اما برادرم عیسو مردی پشمالو است و من پوستی صاف دارم.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "شاید پدرم مرا لمس کند و به نظرش مانند فریبکاری بیایم و به جای برکت، لعنتی بر خود بیاورم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "مادرش به او گفت: «لعنت تو بر من باشد، پسرم؛ فقط به صدای من گوش کن و برو، آنها را برایم بیاور.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس او رفت و آنها را آورد و به مادرش داد، و او غذایی خوشمزه آماده کرد، همان‌طور که پدرش دوست داشت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس رفقه بهترین لباس‌های پسر بزرگترش عیسو را که در خانه با او بود، گرفت و آنها را بر پسر کوچکترش یعقوب پوشاند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او همچنین دستانش و قسمت صاف گردنش را با پوست بزها پوشاند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس غذایی خوشمزه و نانی را که آماده کرده بود به پسرش یعقوب داد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "او نزد پدرش رفت و گفت: «پدرم.» و او گفت: «اینجا هستم. تو کیستی، پسرم؟»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "یعقوب به پدرش گفت: «من عیسو نخست‌زاده‌ی تو هستم. همان‌طور که به من گفتی عمل کردم. لطفاً بنشین و از شکار من بخور، تا مرا برکت دهی.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اسحاق از پسرش پرسید: «چگونه به این زودی آن را پیدا کردی، پسرم؟» و او پاسخ داد: «زیرا خداوند خدایت به من موفقیت داد.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس اسحاق به یعقوب گفت: «لطفاً نزدیک بیا، تا تو را لمس کنم، پسرم، تا بدانم آیا واقعاً پسرم عیسو هستی یا نه.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "یعقوب به پدرش اسحاق نزدیک شد، که او را لمس کرد و گفت: «صدا، صدای یعقوب است، اما دست‌ها، دست‌های عیسو است.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "او او را نشناخت، زیرا دست‌هایش مانند دست‌های برادرش عیسو پشمالو بود؛ پس او را برکت داد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "«آیا واقعاً پسرم عیسو هستی؟» او پرسید. «من هستم،» او پاسخ داد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس گفت: «آن را برایم بیاور، و از شکار پسرم خواهم خورد، تا تو را برکت دهم.» و او آن را برایش آورد، و او خورد؛ او همچنین برایش شراب آورد و او نوشید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس پدرش اسحاق به او گفت: «لطفاً نزدیک بیا و مرا ببوس، پسرم.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس او نزدیک آمد و او را بوسید؛ و وقتی اسحاق بوی لباس‌هایش را گرفت، او را برکت داد و گفت: «ببین، بوی پسرم مانند بوی مزرعه‌ای است که خداوند برکت داده است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "خدا به تو از شبنم آسمان و از فراوانی زمین بدهد—فراوانی غله و شراب تازه."
            ]
        },
        {
            "verse": 29,
            "text": [
                "ملت‌ها تو را خدمت کنند و قوم‌ها به تو تعظیم کنند. بر برادرانت سرور باش، و پسران مادرت به تو تعظیم کنند. لعنت بر کسانی که تو را لعنت کنند، و برکت بر کسانی که تو را برکت دهند.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "اکنون به محض اینکه اسحاق برکت دادن یعقوب را به پایان رساند، و یعقوب به سختی از حضور پدرش بیرون رفته بود، برادرش عیسو از شکار خود آمد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "او نیز غذایی خوشمزه آماده کرد و آن را به پدرش آورد. سپس به او گفت: «بگذار پدرم برخیزد و از شکار پسرش بخورد، تا مرا برکت دهی.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "پدرش اسحاق از او پرسید: «تو کیستی؟» و او گفت: «من پسرت، نخست‌زاده‌ات، عیسو هستم.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس اسحاق به شدت لرزید و گفت: «پس چه کسی بود که شکار کرد و آن را برایم آورد؟ من همه‌اش را پیش از آمدن تو خوردم و او را برکت دادم—و در واقع او برکت خواهد یافت!»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی عیسو سخنان پدرش را شنید، با فریادی بسیار بزرگ و تلخ فریاد زد و به پدرش گفت: «مرا نیز برکت بده، مرا نیز، پدرم!»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما او گفت: «برادرت با فریب آمد و برکت تو را گرفته است.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "عیسو گفت: «آیا او به درستی یعقوب نامیده نشده است؟ زیرا او این دو بار مرا فریب داده است: نخست‌زادگی‌ام را گرفت، و اکنون برکت مرا گرفته است.» سپس پرسید: «آیا برکتی برای من ذخیره نکرده‌ای؟»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "اسحاق به عیسو پاسخ داد: «اینک، من او را سرور تو کرده‌ام، و همه خویشاوندانش را به عنوان خادمان به او داده‌ام؛ و با غله و شراب تازه او را تأمین کرده‌ام. پس برای تو چه می‌توانم بکنم، پسرم؟»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "عیسو به پدرش گفت: «آیا فقط یک برکت داری، پدرم؟ مرا نیز برکت بده، مرا نیز، پدرم!» سپس عیسو صدایش را بلند کرد و گریست."
            ]
        },
        {
            "verse": 39,
            "text": [
                "پدرش اسحاق به او پاسخ داد: «اینک، دور از فراوانی زمین مسکن تو خواهد بود، و دور از شبنم آسمان بالا."
            ]
        },
        {
            "verse": 40,
            "text": [
                "با شمشیرت زندگی خواهی کرد، و برادرت را خدمت خواهی کرد. اما وقتی بی‌قرار شوی، یوغ او را از گردنت خواهی شکست.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "پس عیسو به خاطر برکتی که پدرش به او داده بود، به یعقوب کینه ورزید. عیسو به خود گفت: «روزهای عزای پدرم نزدیک است؛ سپس برادرم یعقوب را خواهم کشت.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "وقتی سخنان پسر بزرگترش عیسو به رفقه گزارش شد، او پسر کوچکترش یعقوب را فراخواند و به او گفت: «اینک، برادرت عیسو با برنامه‌ریزی برای کشتن تو خود را تسلی می‌دهد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "حالا، پسرم، به صدای من گوش کن و فوراً به سوی برادرم لابان در حران فرار کن."
            ]
        },
        {
            "verse": 44,
            "text": [
                "برای مدتی با او بمان تا خشم برادرت فروکش کند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "وقتی برادرت دیگر از تو عصبانی نباشد و آنچه را که به او کردی فراموش کند، برایت پیغام خواهم فرستاد تا از آنجا بازگردی. چرا باید هر دوی شما را در یک روز از دست بدهم؟»"
            ]
        },
        {
            "verse": 46,
            "text": [
                "و رفقه به اسحاق گفت: «من از زندگی به خاطر دختران حث خسته شده‌ام. اگر یعقوب از میان دختران حث، مانند اینها از دختران زمین، زنی بگیرد، زندگی‌ام چه فایده‌ای خواهد داشت؟»"
            ]
        }
    ]
}