{
    "book": "پیدایش",
    "chapter": 36,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها تاریخچه نسل عیسو (که همچنین به عنوان ادوم شناخته می‌شود) هستند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "عیسو زنان خود را از دختران کنعان گرفت: عاداه، دختر ایلون حِتّی، و اهولیبامه، دختر عناه و نوه زیبئون حِوی—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و بَسِمَت، دختر اسماعیل خواهر نَبایوت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "عاداه الیفاز را برای عیسو زایید، بَسِمَت رعوئل را زایید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و اهولیبامه یعوش، یعلام و قورح را زایید. اینها پسران عیسو بودند که در سرزمین کنعان برای او زاده شدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "عیسو زنان، پسران، دختران و همه اعضای خانواده‌اش را، همراه با احشام، گاوها و تمام اموالش که در کنعان به دست آورده بود، برداشت و به سرزمینی دور از برادرش یعقوب نقل مکان کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا اموالشان بسیار زیاد بود و نمی‌توانستند با هم زندگی کنند؛ زمینی که در آن ساکن بودند نمی‌توانست به خاطر احشامشان آنها را تأمین کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس عیسو در کوهستان سعیر ساکن شد؛ عیسو همان ادوم است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اینها تاریخچه نسل عیسو، پدر ادومیان، در کوهستان سعیر هستند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اینها نام‌های پسران عیسو هستند: الیفاز، پسر عاداه زن عیسو، و رعوئل، پسر بَسِمَت زن عیسو."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پسران الیفاز تیمان، عومار، صفو، جَتعام و قِنَز بودند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "تمنع کنیز الیفاز پسر عیسو بود و او عمالیق را برای الیفاز زایید. اینها نوه‌های عاداه زن عیسو بودند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پسران رعوئل نَحَت، زارَح، شَمّه و مِزّه بودند. اینها نوه‌های بَسِمَت زن عیسو بودند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پسران اهولیبامه زن عیسو، دختر عناه و نوه زیبئون: او یعوش، یعلام و قورح را برای عیسو زایید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اینها رؤسای نسل‌های عیسو بودند. پسران الیفاز، نخست‌زاده عیسو: رؤسا تیمان، عومار، صفو، قِنَز،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "قورح، جَتعام و عمالیق. اینها رؤسای نسل الیفاز در سرزمین ادوم بودند؛ آنها پسران عاداه بودند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پسران رعوئل، پسر عیسو: رؤسا نَحَت، زارَح، شَمّه و مِزّه. اینها رؤسای نسل رعوئل در سرزمین ادوم بودند؛ آنها پسران بَسِمَت زن عیسو بودند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پسران اهولیبامه زن عیسو: رؤسا یعوش، یعلام و قورح. اینها رؤسای نسل اهولیبامه زن عیسو، دختر عناه بودند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اینها نسل‌های عیسو، که همچنین به عنوان ادوم شناخته می‌شود، و اینها رؤسای آنها بودند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اینها نسل‌های سعیر حوری بودند که در منطقه ساکن بودند: لوتان، شوبال، زیبئون، عناه،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "دیشون، عِزَر و دیشان. اینها رؤسای حوری، پسران سعیر در سرزمین ادوم بودند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پسران لوتان حوری و هومام بودند؛ و تمنع خواهر لوتان بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خانواده شوبال شامل عَلوان، مَنَحت، عیبال، شِفو و اونام بودند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اینها پسران زیبئون بودند: عیاه و عناه. این همان عناه است که چشمه‌های آب گرم را در بیابان کشف کرد در حالی که الاغ‌های پدرش زیبئون را می‌چراند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اینها فرزندان عناه بودند: دیشون و اهولیبامه، دختر عناه."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اینها پسران دیشون بودند: حِمدان، اِشبَن، اِتران و کِران."
            ]
        },
        {
            "verse": 27,
            "text": [
                "خانواده عِزَر بَلهان، زَعوان و عَقان بودند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "خانواده دیشان عوص و اران بودند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اینها رؤسای حوری بودند: لوتان، شوبال، زیبئون، عناه،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "دیشون، عِزَر و دیشان. اینها رؤسای حوری بودند، بر اساس تقسیماتشان، در سرزمین سعیر."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اینها پادشاهانی بودند که در سرزمین ادوم سلطنت کردند پیش از آنکه پادشاهی بر بنی‌اسرائیل سلطنت کند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "بِلاع، پسر بعور، در ادوم سلطنت کرد و نام شهرش دینهابه بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی بِلاع مرد، یُباب، پسر زارَح از بُصره، به جای او پادشاه شد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی یُباب مرد، حوشام از سرزمین تِیمانیان به جای او پادشاه شد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "وقتی حوشام مرد، هادَد، پسر بَدَد، که مدیان را در سرزمین موآب شکست داد، به جای او پادشاه شد؛ شهرش آویت نامیده شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "وقتی هادَد مرد، سَملَه از مَسرِقه به جای او پادشاه شد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "وقتی سَملَه مرد، شائول از رِحوبوت کنار رود به جای او پادشاه شد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "وقتی شائول مرد، بَعل‌حَنان، پسر عَکبور، به جای او پادشاه شد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "وقتی بَعل‌حَنان، پسر عَکبور، مرد، هَدار به جای او پادشاه شد. شهرش فاعو نامیده شد و نام همسرش مَهِطَبِئل، دختر مَطرِد، دختر مَزاحَب بود."
            ]
        },
        {
            "verse": 40,
            "text": [
                "اینها نام‌های رؤسای نسل عیسو بودند، بر اساس خانواده‌هایشان و محل‌هایشان، بر اساس نام‌هایشان: رئیس تمنع، رئیس عَلوا، رئیس یَتِت،"
            ]
        },
        {
            "verse": 41,
            "text": [
                "رئیس اهولیبامه، رئیس ایله، رئیس فینون،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "رئیس قِنَز، رئیس تیمان، رئیس مِبصار،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "رئیس مَجدیئل و رئیس عیرام. اینها رؤسای ادوم بودند، بر اساس سکونتگاه‌هایشان در سرزمینی که اشغال کردند. این نسل عیسو، پدر ادومیان است."
            ]
        }
    ]
}