{
    "book": "پیدایش",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "دو فرشته در شامگاه به سدوم رسیدند و لوط در دروازه شهر نشسته بود. وقتی لوط آن‌ها را دید، برخاست تا به استقبالشان برود و با صورت به زمین افتاد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "گفت: «ای آقایان من، لطفاً به خانه بنده‌تان بیایید تا شب را بگذرانید و پاهایتان را بشویید. سپس می‌توانید صبح زود برخیزید و به راه خود بروید.» آن‌ها گفتند: «نه، ما شب را در میدان خواهیم گذراند.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما لوط به شدت اصرار کرد، بنابراین آن‌ها به سوی او رفتند و وارد خانه‌اش شدند. او برایشان ضیافتی آماده کرد و نان بی‌خمیرمایه پخت و آن‌ها خوردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پیش از آنکه به خواب بروند، مردان شهر سدوم، هم جوان و هم پیر، خانه را محاصره کردند، همه مردم از هر گوشه‌ای."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آن‌ها به لوط گفتند: «مردانی که امشب به نزد تو آمدند کجا هستند؟ آن‌ها را نزد ما بیاور تا با آن‌ها رابطه داشته باشیم.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "لوط به نزد آن‌ها به در ورودی رفت و در را پشت سر خود بست،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و گفت: «از شما خواهش می‌کنم، برادران من، اینقدر شرارت نکنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "ببینید، من دو دختر دارم که مردی را نشناخته‌اند. لطفاً بگذارید آن‌ها را به نزد شما بیاورم و شما می‌توانید با آن‌ها هرچه می‌خواهید بکنید. فقط به این مردان کاری نداشته باشید، زیرا آن‌ها زیر سایه سقف من آمده‌اند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما آن‌ها گفتند: «کنار برو!» همچنین گفتند: «این مرد به عنوان یک غریبه به اینجا آمده و اکنون می‌خواهد قضاوت کند! ما با تو بدتر از آن‌ها رفتار خواهیم کرد.» آن‌ها به شدت به لوط فشار آوردند و نزدیک شدند تا در را بشکنند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما مردان داخل دست‌هایشان را دراز کردند و لوط را به داخل خانه کشیدند و در را بستند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس آن‌ها مردانی را که در در ورودی خانه بودند، هم کوچک و هم بزرگ، با کوری زدند، به طوری که آن‌ها خسته شدند از تلاش برای پیدا کردن در."
            ]
        },
        {
            "verse": 12,
            "text": [
                "دو مرد به لوط گفتند: «آیا کسی دیگر اینجا داری—دامادان، پسران، دختران، یا هرکس دیگری در شهر که متعلق به تو باشد؟ آن‌ها را از این مکان بیرون ببر،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا ما در شرف نابودی این مکان هستیم، زیرا فریاد علیه مردمش در حضور خداوند بزرگ شده است؛ خداوند ما را فرستاده تا آن را نابود کنیم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس لوط بیرون رفت و با دامادان خود که قرار بود با دخترانش ازدواج کنند، صحبت کرد و گفت: «برخیزید، از این مکان بیرون بروید، زیرا خداوند در شرف نابودی شهر است.» اما او به نظر دامادانش شوخی می‌کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی صبح دمید، فرشتگان لوط را ترغیب کردند و گفتند: «برخیز، زن و دو دخترت را که اینجا هستند بگیر، وگرنه در مجازات شهر گرفتار خواهی شد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما او تردید کرد، بنابراین مردان دست او و دست‌های زنش و دو دخترش را گرفتند، زیرا خداوند به او رحم کرد، و آن‌ها او را بیرون بردند و بیرون شهر گذاشتند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی آن‌ها را بیرون بردند، یکی از آن‌ها گفت: «برای جانت فرار کن! به عقب نگاه نکن یا در دشت توقف نکن. به کوه‌ها فرار کن وگرنه گرفتار خواهی شد.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما لوط به آن‌ها گفت: «لطفاً، ای آقایان من، نه چنین!"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنده‌ات در نظر شما لطف یافته است و شما به من لطف بزرگی نشان داده‌اید با نجات جانم. اما نمی‌توانم به کوه‌ها فرار کنم، زیرا فاجعه مرا خواهد گرفت و خواهم مرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ببینید، اینجا شهری نزدیک است که می‌توانم به آن فرار کنم، و کوچک است. لطفاً بگذارید به آنجا فرار کنم—آیا کوچک نیست؟—تا جانم حفظ شود.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "او به او پاسخ داد: «این درخواست را نیز خواهم پذیرفت؛ شهری که از آن سخن می‌گویی را نابود نخواهم کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما عجله کن، به آنجا فرار کن، زیرا نمی‌توانم کاری انجام دهم تا زمانی که به آنجا برسی.» بنابراین آن شهر صوغر نامیده شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "لوط درست وقتی که خورشید بر زمین طلوع کرد به صوغر رسید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس خداوند گوگرد و آتش بر سدوم و عموره بارانید—از جانب خداوند از آسمان‌ها."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او آن شهرها و تمام دشت، تمام ساکنان شهرها و آنچه بر زمین رشد می‌کرد را نابود کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما زن لوط به عقب نگاه کرد و او به ستونی از نمک تبدیل شد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "صبح زود، ابراهیم به جایی که در حضور خداوند ایستاده بود بازگشت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او به سوی سدوم و عموره، به سوی تمام زمین دشت نگاه کرد، و دید که دود غلیظی از زمین برمی‌خیزد، مانند دود از یک کوره."
            ]
        },
        {
            "verse": 29,
            "text": [
                "بنابراین وقتی خدا شهرهای دشت را نابود کرد، او ابراهیم را به یاد آورد و لوط را از میان نابودی بیرون فرستاد، وقتی که او شهرهایی را که لوط در آن‌ها زندگی می‌کرد، نابود کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "لوط از صوغر بالا رفت و با دو دخترش در کوه‌ها ماند، زیرا از ماندن در صوغر می‌ترسید. او و دو دخترش در غاری زندگی کردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "نخست‌زاده به کوچکتر گفت: «پدر ما پیر است و مردی بر روی زمین نیست که به نزد ما بیاید طبق رسم تمام زمین."
            ]
        },
        {
            "verse": 32,
            "text": [
                "بیا، بگذار پدرمان را شراب بنوشانیم و با او بخوابیم، تا نسل خود را از طریق پدرمان حفظ کنیم.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس آن شب پدرشان را شراب نوشاندند و نخست‌زاده وارد شد و با پدرش خوابید؛ او نفهمید که او کی خوابید و کی برخاست."
            ]
        },
        {
            "verse": 34,
            "text": [
                "روز بعد، نخست‌زاده به کوچکتر گفت: «ببین، من دیشب با پدرم خوابیدم؛ بگذار امشب نیز او را شراب بنوشانیم و تو وارد شو و با او بخواب، تا نسل خود را از طریق پدرمان حفظ کنیم.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "پس آن شب نیز پدرشان را شراب نوشاندند و کوچکتر برخاست و با او خوابید؛ او نفهمید که او کی خوابید و کی برخاست."
            ]
        },
        {
            "verse": 36,
            "text": [
                "بنابراین هر دو دختر لوط از پدرشان باردار شدند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "نخست‌زاده پسری به دنیا آورد و او را موآب نامید؛ او تا به امروز پدر موآبیان است."
            ]
        },
        {
            "verse": 38,
            "text": [
                "کوچکتر نیز پسری به دنیا آورد و او را بن‌عمی نامید؛ او تا به امروز پدر عمونیان است."
            ]
        }
    ]
}