{
    "book": "پیدایش",
    "chapter": 37,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یعقوب در سرزمینی که پدرش به عنوان بیگانه در آن اقامت داشت، یعنی در سرزمین کنعان، ساکن شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "این‌ها تاریخچه خاندان یعقوب است. یوسف در سن هفده سالگی با برادرانش، پسران بلهه و زلفه، همسران پدرش، گله را می‌چرانید. یوسف گزارشی بد درباره آن‌ها به پدرشان برد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اسرائیل یوسف را بیشتر از همه پسران دیگرش دوست داشت، زیرا او پسر سالخوردگی‌اش بود؛ و برای او ردایی رنگارنگ ساخت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی برادرانش دیدند که پدرشان او را بیشتر از همه آن‌ها دوست دارد، از او متنفر شدند و نمی‌توانستند با او به خوبی صحبت کنند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "یوسف خوابی دید و وقتی آن را برای برادرانش تعریف کرد، آن‌ها بیشتر از او متنفر شدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او به آن‌ها گفت: «لطفاً به این خوابی که دیده‌ام گوش دهید:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "ما در حال بستن دسته‌های گندم در مزرعه بودیم که ناگهان دسته من برخاست و ایستاد، در حالی که دسته‌های شما دور آن جمع شدند و به دسته من تعظیم کردند.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "برادرانش به او گفتند: «آیا واقعاً فکر می‌کنی بر ما سلطنت خواهی کرد؟ آیا واقعاً بر ما حکومت خواهی کرد؟» بنابراین آن‌ها به خاطر خواب‌هایش و سخنانش بیشتر از او متنفر شدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس خواب دیگری دید و آن را برای برادرانش تعریف کرد. «گوش دهید،» او گفت، «خواب دیگری دیده‌ام، و این بار خورشید، ماه و یازده ستاره به من تعظیم می‌کردند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی آن را برای پدر و برادرانش تعریف کرد، پدرش او را سرزنش کرد و گفت: «این چه خوابی است که دیده‌ای؟ آیا واقعاً مادرت و من و برادرانت به زمین پیش تو تعظیم خواهیم کرد؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "برادرانش به او حسادت کردند، اما پدرش این موضوع را در ذهن نگه داشت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برادرانش برای چرانیدن گله پدرشان به نزدیکی شکیم رفتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اسرائیل به یوسف گفت: «آیا برادرانت گله را در نزدیکی شکیم نمی‌چرانند؟ بیا، تو را نزد آن‌ها بفرستم.» یوسف پاسخ داد: «می‌روم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او به او گفت: «برو اکنون و ببین آیا برادرانت و گله حالشان خوب است و خبری برای من بیاور.» پس او را از دره حبرون فرستاد و او به شکیم رسید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "مردی او را در حال سرگردانی در مزارع یافت و از او پرسید: «دنبال چه می‌گردی؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او پاسخ داد: «دنبال برادرانم می‌گردم؛ آیا می‌توانی به من بگویی کجا گله را می‌چرانند؟»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "مرد گفت: «آن‌ها از اینجا رفته‌اند؛ شنیدم که می‌گویند، ‘بیا به دوتان برویم.’» پس یوسف به دنبال برادرانش رفت و آن‌ها را در دوتان یافت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی او را از دور دیدند، پیش از آنکه به آن‌ها برسد، نقشه کشیدند تا او را بکشند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به یکدیگر گفتند: «این خواب‌بین می‌آید!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بیا اکنون، او را بکشیم و در یکی از این گودال‌ها بیندازیم؛ می‌توانیم بگوییم حیوانی وحشی او را خورده است. سپس خواهیم دید که خواب‌هایش به کجا می‌رسند.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما روبین این را شنید و سعی کرد او را از دست آن‌ها نجات دهد. «بیایید جان او را نگیریم،» او گفت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«خون نریزید. او را در این گودال در بیابان بیندازید، اما دستتان را به او نزنید.» روبین این را گفت تا او را از دست آن‌ها نجات دهد و به پدرش بازگرداند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی یوسف به برادرانش رسید، او را از ردایش که ردای رنگارنگی بود که بر تن داشت، بیرون کردند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او را گرفتند و در گودال انداختند. گودال خالی بود، بدون آب."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی نشستند تا غذا بخورند، نگاهی انداختند و کاروانی از اسماعیلیان را دیدند که از جلعاد می‌آمدند، با شترهایشان که ادویه‌جات، صمغ و مر را حمل می‌کردند، در راه به مصر."
            ]
        },
        {
            "verse": 26,
            "text": [
                "یهودا به برادرانش گفت: «چه سودی دارد اگر برادرمان را بکشیم و خون او را بپوشانیم؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "بیا، او را به اسماعیلیان بفروشیم و دستمان را به او نزنیم؛ زیرا او برادر ما، گوشت و خون ماست.» برادرانش موافقت کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی بازرگانان مدیانی گذشتند، یوسف را از گودال بیرون کشیدند و او را به بیست مثقال نقره به اسماعیلیان فروختند که او را به مصر بردند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی روبین به گودال بازگشت و دید که یوسف آنجا نیست، لباس‌هایش را پاره کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "به نزد برادرانش بازگشت و گفت: «پسرک آنجا نیست! اکنون کجا بروم؟»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "آن‌ها ردای یوسف را گرفتند، بزی را کشتند و ردای او را در خون فرو بردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "ردای رنگارنگ را نزد پدرشان بردند و گفتند: «این را پیدا کردیم. بررسی کن ببین آیا ردای پسرت است یا نه.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "او آن را شناخت و گفت: «این ردای پسر من است! حیوانی وحشی او را خورده است. یوسف حتماً تکه‌تکه شده است.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "یعقوب لباس‌هایش را پاره کرد، پلاس بر تن کرد و برای پسرش روزهای زیادی عزاداری کرد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "همه پسران و دخترانش آمدند تا او را تسلی دهند، اما او از تسلی یافتن امتناع کرد. «نه،» او گفت، «من در سوگ پسرم به گور خواهم رفت.» پس پدرش برای او گریست."
            ]
        },
        {
            "verse": 36,
            "text": [
                "در مصر، مدیانی‌ها یوسف را به فوطیفار، یکی از مقامات بلندپایه فرعون، که فرمانده نگهبانان بود، فروختند."
            ]
        }
    ]
}