{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "خداوند به ابرام گفت: «کشورت، خویشاوندانت و خانه پدرت را ترک کن و به سرزمینی برو که به تو نشان خواهم داد."
            ]
        },
        {
            "text": [
                "من تو را به قومی بزرگ تبدیل خواهم کرد و تو را برکت خواهم داد. نام تو را مشهور خواهم ساخت و تو برکت خواهی بود."
            ]
        },
        {
            "text": [
                "کسانی را که تو را برکت دهند، برکت خواهم داد و هر که تو را لعنت کند، لعنت خواهم کرد؛ و از طریق تو، همه خانواده‌های زمین برکت خواهند یافت.»"
            ]
        },
        {
            "text": [
                "پس ابرام همان‌طور که خداوند به او دستور داده بود، روانه شد و لوط نیز همراه او رفت. ابرام هفتاد و پنج ساله بود که حران را ترک کرد."
            ]
        },
        {
            "text": [
                "او همسرش سارای، برادرزاده‌اش لوط، تمام دارایی‌هایی که جمع کرده بودند و مردمی که در حران به دست آورده بودند را با خود برد و به سوی کنعان حرکت کردند. هنگامی که به کنعان رسیدند،"
            ]
        },
        {
            "text": [
                "ابرام در سراسر سرزمین به مکان درخت بزرگ موره در شکیم سفر کرد. در آن زمان، کنعانیان در آن سرزمین ساکن بودند."
            ]
        },
        {
            "text": [
                "خداوند به ابرام ظاهر شد و گفت: «این سرزمین را به نسل تو خواهم داد.» پس او در آنجا مذبحی برای خداوند ساخت که خود را به او ظاهر کرده بود."
            ]
        },
        {
            "text": [
                "از آنجا به منطقه کوهستانی شرق بیت‌ئیل رفت و خیمه‌اش را برپا کرد، به‌طوری‌که بیت‌ئیل در غرب و عای در شرق قرار داشت. در آنجا مذبحی برای خداوند ساخت و نام خداوند را خواند."
            ]
        },
        {
            "text": [
                "سپس ابرام به سفر خود به سوی نِگِب ادامه داد."
            ]
        },
        {
            "text": [
                "در سرزمین قحطی شد، بنابراین ابرام به مصر رفت تا مدتی در آنجا زندگی کند، زیرا قحطی شدید بود."
            ]
        },
        {
            "text": [
                "هنگامی که نزدیک به ورود به مصر بود، به همسرش سارای گفت: «می‌دانم که تو زنی زیبا هستی."
            ]
        },
        {
            "text": [
                "وقتی مصریان تو را ببینند، خواهند گفت: \"این همسر اوست.\" سپس مرا خواهند کشت اما تو را زنده خواهند گذاشت."
            ]
        },
        {
            "text": [
                "لطفاً بگو که تو خواهر من هستی، تا به خاطر تو با من به خوبی رفتار کنند و جانم به خاطر تو حفظ شود.»"
            ]
        },
        {
            "text": [
                "وقتی ابرام وارد مصر شد، مصریان دیدند که سارای بسیار زیباست."
            ]
        },
        {
            "text": [
                "مقامات فرعون او را دیدند و او را به فرعون ستودند و او به کاخ فرعون برده شد."
            ]
        },
        {
            "text": [
                "فرعون به خاطر او با ابرام به خوبی رفتار کرد و ابرام گوسفند، گاو، الاغ‌های نر، خدمتکاران مرد و زن، الاغ‌های ماده و شتر به دست آورد."
            ]
        },
        {
            "text": [
                "اما خداوند فرعون و خانواده‌اش را به خاطر سارای، همسر ابرام، با بلاهای جدی مبتلا کرد."
            ]
        },
        {
            "text": [
                "پس فرعون ابرام را فراخواند و گفت: «چه کاری با من کردی؟ چرا به من نگفتی که او همسر توست؟"
            ]
        },
        {
            "text": [
                "چرا گفتی: \"او خواهر من است\"، تا او را به همسری گرفتم؟ اکنون، این همسر توست. او را بگیر و برو!»"
            ]
        },
        {
            "text": [
                "فرعون به مردانش دستور داد درباره ابرام، و آنها او را با همسرش و تمام دارایی‌هایش روانه کردند."
            ]
        }
    ]
}