{
    "book": "پیدایش",
    "chapter": 22,
    "verses": [
        {
            "text": [
                "بعد از این وقایع، خدا ابراهیم را آزمود و به او گفت: «ابراهیم!» و او پاسخ داد: «اینجا هستم.»"
            ]
        },
        {
            "text": [
                "خدا گفت: «پسرت، یگانه پسرت اسحاق را که دوست می‌داری، بگیر و به سرزمین موریا برو. او را در آنجا بر یکی از کوه‌هایی که به تو نشان خواهم داد، به عنوان قربانی سوختنی تقدیم کن.»"
            ]
        },
        {
            "text": [
                "ابراهیم صبح زود برخاست، الاغ خود را زین کرد و دو نفر از جوانانش را با خود برد، همراه با پسرش اسحاق؛ او چوب برای قربانی سوختنی برید و به سوی مکانی که خدا به او گفته بود، به راه افتاد."
            ]
        },
        {
            "text": [
                "در روز سوم، ابراهیم چشمان خود را بلند کرد و مکان را از دور دید."
            ]
        },
        {
            "text": [
                "ابراهیم به جوانانش گفت: «اینجا با الاغ بمانید در حالی که من و پسر به آنجا می‌رویم. ما عبادت خواهیم کرد و سپس به نزد شما باز خواهیم گشت.»"
            ]
        },
        {
            "text": [
                "ابراهیم چوب برای قربانی سوختنی را برداشت و بر اسحاق، پسرش گذاشت، در حالی که خودش آتش و چاقو را حمل می‌کرد. آن دو با هم به راه افتادند."
            ]
        },
        {
            "text": [
                "اسحاق به ابراهیم، پدرش، گفت: «پدر؟» و او پاسخ داد: «بله، پسرم؟» اسحاق گفت: «اینجا آتش و چوب است، اما بره برای قربانی سوختنی کجاست؟»"
            ]
        },
        {
            "text": [
                "ابراهیم گفت: «خدا بره برای قربانی سوختنی را فراهم خواهد کرد، پسرم.» پس آن دو با هم ادامه دادند."
            ]
        },
        {
            "text": [
                "وقتی به مکانی که خدا نشان داده بود رسیدند، ابراهیم در آنجا مذبحی ساخت، چوب را چید و پسرش اسحاق را بست و او را بر مذبح بر روی چوب گذاشت."
            ]
        },
        {
            "text": [
                "سپس ابراهیم دست خود را دراز کرد و چاقو را گرفت تا پسرش را بکشد."
            ]
        },
        {
            "text": [
                "اما فرشته خداوند از آسمان او را صدا زد: «ابراهیم، ابراهیم!» و او پاسخ داد: «اینجا هستم.»"
            ]
        },
        {
            "text": [
                "فرشته گفت: «دست خود را بر پسر دراز نکن و به او هیچ کاری مکن؛ اکنون می‌دانم که از خدا می‌ترسی، زیرا پسرت، یگانه پسرت را از من دریغ نداشتی.»"
            ]
        },
        {
            "text": [
                "ابراهیم چشمان خود را بلند کرد و دید که قوچی با شاخ‌هایش در بوته‌ای گرفتار شده است. او رفت و قوچ را گرفت و به جای پسرش به عنوان قربانی سوختنی تقدیم کرد."
            ]
        },
        {
            "text": [
                "ابراهیم آن مکان را «خداوند فراهم خواهد کرد» نامید. تا به امروز گفته می‌شود: «بر کوه خداوند فراهم خواهد شد.»"
            ]
        },
        {
            "text": [
                "فرشته خداوند بار دوم از آسمان ابراهیم را صدا زد"
            ]
        },
        {
            "text": [
                "و گفت: «به خودم قسم خورده‌ام، خداوند می‌گوید، زیرا این کار را کردی و پسرت، یگانه پسرت را دریغ نداشتی،"
            ]
        },
        {
            "text": [
                "به یقین تو را برکت خواهم داد و نسل تو را چون ستارگان آسمان و شن‌های کنار دریا بسیار خواهم کرد. نسل تو دروازه‌های دشمنان خود را به تصرف خواهند آورد،"
            ]
        },
        {
            "text": [
                "و از طریق نسل تو همه ملت‌های زمین برکت خواهند یافت، زیرا به صدای من گوش داده‌ای.»"
            ]
        },
        {
            "text": [
                "سپس ابراهیم نزد جوانانش بازگشت و با هم به سوی بئرشبع به راه افتادند، جایی که ابراهیم ساکن شد."
            ]
        },
        {
            "text": [
                "بعد از این وقایع، به ابراهیم خبر رسید که: «ملکه نیز برای برادرت ناحور فرزندانی زاییده است:"
            ]
        },
        {
            "text": [
                "عوص نخست‌زاده، بوز برادرش، و قموئیل، پدر آرام،"
            ]
        },
        {
            "text": [
                "و کِسِد، حَزو، فِلدَش، یِدلَف و بتوئیل.»"
            ]
        },
        {
            "text": [
                "بتوئیل پدر ربکا شد. ملکه این هشت پسر را برای ناحور، برادر ابراهیم زایید."
            ]
        },
        {
            "text": [
                "کنیزش، به نام رئومه، نیز طبح، جاحم، طاحش و معکه را زایید."
            ]
        }
    ]
}