{
    "book": "پیدایش",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند در بلوط‌های ممری بر ابراهیم ظاهر شد، در حالی که او در گرمای روز در ورودی خیمه‌اش نشسته بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ابراهیم چشمانش را بلند کرد و سه مرد را دید که در نزدیکی ایستاده‌اند. وقتی آن‌ها را دید، از ورودی خیمه‌اش به سوی آن‌ها دوید و به زمین تعظیم کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او گفت: «ای سرور من، اگر در نظر تو لطف یافته‌ام، لطفاً از کنار خادم خود عبور نکن."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بگذارید کمی آب آورده شود تا پاهای خود را بشویید و زیر درخت استراحت کنید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بگذارید تکه‌ای نان بیاورم تا خود را تازه کنید و سپس به راه خود بروید، اکنون که نزد خادم خود آمده‌اید.» و آن‌ها گفتند: «همان‌گونه که گفته‌ای انجام بده.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس ابراهیم به سرعت وارد خیمه نزد سارا شد و گفت: «سریعاً سه پیمانه آرد نرم آماده کن، آن را ورز بده و نانی بپز.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس به سوی گله دوید، گوساله‌ای نرم و خوب انتخاب کرد و آن را به خادمی داد که به سرعت آن را آماده کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او کشک، شیر و گوساله‌ای که آماده شده بود را گرفت و پیش مردان گذاشت. در حالی که آن‌ها می‌خوردند، او در نزدیکی آن‌ها زیر درخت ایستاده بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آن‌ها از او پرسیدند: «همسرت سارا کجاست؟» او پاسخ داد: «آنجا، در خیمه.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یکی از آن‌ها گفت: «من به یقین سال آینده در این زمان نزد تو باز خواهم گشت و اینک، همسرت سارا پسری خواهد داشت.» سارا در ورودی خیمه که پشت سر او بود گوش می‌داد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون ابراهیم و سارا پیر و سالخورده بودند؛ سارا از سن بارداری گذشته بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس سارا در دل خود خندید و گفت: «بعد از اینکه فرسوده شده‌ام و سرورم پیر است، آیا این لذت را خواهم داشت؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس خداوند به ابراهیم گفت: «چرا سارا خندید و گفت: ‘آیا واقعاً در حالی که پیر هستم فرزندی به دنیا خواهم آورد؟’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آیا چیزی برای خداوند دشوار است؟ در زمان معین سال آینده، نزد تو باز خواهم گشت و سارا پسری خواهد داشت.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سارا ترسید، بنابراین انکار کرد و گفت: «من نخندیدم.» اما او گفت: «نه، بلکه خندیدی.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی مردان برخاستند تا بروند، به سوی سدوم نگاه کردند و ابراهیم با آن‌ها رفت تا آن‌ها را در راه بدرقه کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "خداوند گفت: «آیا باید از ابراهیم آنچه را که می‌خواهم انجام دهم پنهان کنم؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "چون ابراهیم به یقین به یک ملت بزرگ و قدرتمند تبدیل خواهد شد و همه ملت‌های زمین از طریق او برکت خواهند یافت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا من او را برگزیده‌ام تا فرزندان و خانواده‌اش را پس از او فرمان دهد که راه خداوند را با انجام آنچه درست و عادلانه است حفظ کنند، تا خداوند برای ابراهیم آنچه را که به او وعده داده است به انجام برساند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس خداوند گفت: «فریاد علیه سدوم و عموره واقعاً بزرگ است و گناه آن‌ها بسیار سنگین است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اکنون پایین خواهم آمد و خواهم دید آیا آنچه انجام داده‌اند به بدی فریادی است که به من رسیده است. اگر نه، خواهم دانست.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "مردان به سوی سدوم برگشتند، در حالی که ابراهیم در حضور خداوند باقی ماند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "ابراهیم به او نزدیک شد و گفت: «آیا واقعاً صالحان را با شریران نابود خواهی کرد؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "فرض کنید پنجاه نفر صالح در شهر باشند؛ آیا واقعاً آن را نابود خواهی کرد و به خاطر پنجاه نفر صالح که در آن هستند، آن مکان را نجات نخواهی داد؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "از تو دور باد که چنین کاری کنی - صالحان را با شریران بکشی و صالحان و شریران را یکسان بدانی. از تو دور باد! آیا داور تمام زمین آنچه را که عادلانه است انجام نخواهد داد؟»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "خداوند گفت: «اگر پنجاه نفر صالح در شهر سدوم پیدا کنم، به خاطر آن‌ها تمام مکان را نجات خواهم داد.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "سپس ابراهیم دوباره سخن گفت: «اکنون که جرأت کرده‌ام با خداوند سخن بگویم، هرچند من چیزی جز خاک و خاکستر نیستم،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "فرض کنید پنجاه نفر صالح پنج نفر کم داشته باشند، آیا به خاطر کمبود پنج نفر تمام شهر را نابود خواهی کرد؟» او گفت: «اگر چهل و پنج نفر پیدا کنم، آن را نابود نخواهم کرد.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "او دوباره به او گفت: «فرض کنید چهل نفر در آنجا پیدا شوند؟» او گفت: «به خاطر چهل نفر، این کار را نخواهم کرد.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس گفت: «خداوند خشمگین نشود، اما بگذارید سخن بگویم؛ فرض کنید سی نفر در آنجا پیدا شوند؟» او پاسخ داد: «اگر سی نفر پیدا کنم، این کار را نخواهم کرد.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "ابراهیم گفت: «اکنون که جرأت کرده‌ام با خداوند سخن بگویم، فرض کنید بیست نفر در آنجا پیدا شوند؟» او گفت: «به خاطر بیست نفر، آن را نابود نخواهم کرد.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "سپس گفت: «خداوند خشمگین نشود، اما بگذارید فقط یک بار دیگر سخن بگویم؛ فرض کنید ده نفر در آنجا پیدا شوند؟» او پاسخ داد: «به خاطر ده نفر، آن را نابود نخواهم کرد.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی خداوند سخن گفتن با ابراهیم را به پایان رساند، به راه خود رفت و ابراهیم به مکان خود بازگشت."
            ]
        }
    ]
}