{
    "book": "پیدایش",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یوسف به مصر برده شد و فوطیفار، یکی از افسران مصری فرعون و فرمانده نگهبانان، او را از اسماعیلیانی که او را به آنجا آورده بودند خرید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند با یوسف بود و او مردی موفق شد و در خانه ارباب مصری‌اش زندگی می‌کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اربابش مشاهده کرد که خداوند با اوست و خداوند به هر کاری که او انجام می‌داد موفقیت می‌بخشید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یوسف در نظر اربابش لطف یافت و خدمتگزار شخصی او شد. فوطیفار او را بر خانه‌اش منصوب کرد و همه دارایی‌اش را به او سپرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "از زمانی که او را ناظر خانه و همه دارایی‌اش کرد، خداوند به خاطر یوسف خانه مصری را برکت داد. برکت خداوند بر همه چیزهایی که او داشت، هم در خانه و هم در مزارع بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس فوطیفار همه چیزهایی را که داشت به دست یوسف سپرد و با یوسف در مسئولیت، او فقط به غذایی که می‌خورد توجه می‌کرد. اکنون یوسف در قامت و ظاهر زیبا بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس از مدتی، همسر اربابش به یوسف توجه کرد و گفت: «با من بخواب.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما او امتناع کرد و به همسر اربابش گفت: «با من در مسئولیت، اربابم به هیچ چیز در خانه توجه نمی‌کند؛ او همه دارایی‌اش را به دست من سپرده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هیچ‌کس در این خانه بزرگ‌تر از من نیست. اربابم هیچ چیز را از من دریغ نکرده است جز تو، زیرا تو همسر او هستی. پس چگونه می‌توانم چنین کار شریری انجام دهم و به خدا گناه کنم؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگرچه او روز به روز با یوسف صحبت می‌کرد، او درخواست او را برای خوابیدن کنار او یا بودن با او نپذیرفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "روزی او برای انجام وظایفش به خانه رفت و هیچ‌یک از خدمتکاران خانه حاضر نبودند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او یوسف را از لباسش گرفت و گفت: «با من بخواب!» اما او لباسش را در دست او گذاشت و بیرون گریخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی او دید که یوسف لباسش را در دست او گذاشته و بیرون گریخته است،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او خدمتکاران خانه را صدا زد و گفت: «ببینید، این عبرانی به ما آورده شده تا ما را مسخره کند! او آمد تا با من بخوابد، اما من فریاد زدم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی او صدای مرا شنید و فریاد زدم، لباسش را کنار من گذاشت و بیرون گریخت.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او لباس یوسف را کنار خود نگه داشت تا اربابش به خانه بازگردد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس او حادثه را برای او تعریف کرد و گفت: «برده عبرانی که ما را آورده‌ای آمد تا مرا مسخره کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما به محض اینکه صدایم را بلند کردم و فریاد زدم، او لباسش را کنار من گذاشت و بیرون گریخت.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی اربابش داستانی را که همسرش برای او تعریف کرد شنید، گفت: «این همان کاری است که برده‌ات با من کرد.» او خشمگین شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ارباب یوسف او را گرفت و در زندانی که زندانیان پادشاه در آن محبوس بودند قرار داد. و او در آن زندان باقی ماند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما خداوند با یوسف بود و محبت پایدار خود را به او نشان داد و در نظر رئیس زندان به او لطف بخشید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "رئیس زندان یوسف را مسئول همه زندانیانی که در آنجا نگهداری می‌شدند قرار داد و او مسئول همه کارهایی بود که در زندان انجام می‌شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "رئیس زندان به هیچ‌چیز تحت مسئولیت یوسف توجه نمی‌کرد، زیرا خداوند با او بود و هر کاری که او می‌کرد موفقیت‌آمیز بود."
            ]
        }
    ]
}