{
    "book": "پیدایش",
    "chapter": 48,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از این وقایع، به یوسف خبر دادند: «پدرت بیمار است.» پس او دو پسرش، منسی و افرایم، را با خود برد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی یعقوب خبر را دریافت کرد، «پسرت یوسف نزد تو آمده است»، اسرائیل نیروی خود را جمع کرد و در بستر نشست."
            ]
        },
        {
            "verse": 3,
            "text": [
                "یعقوب به یوسف گفت: «خدای قادر مطلق در لوز در سرزمین کنعان بر من ظاهر شد و مرا برکت داد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و به من گفت: 'تو را بارور و نسل تو را زیاد خواهم ساخت. تو را به جماعتی از قوم‌ها تبدیل خواهم کرد، و این سرزمین را به نسل تو به عنوان ملکی ابدی خواهم داد.'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«اکنون دو پسر تو که در مصر پیش از آمدن من به اینجا برای تو متولد شدند، به عنوان پسران من محسوب خواهند شد؛ افرایم و منسی مانند رؤبین و شمعون از آن من خواهند بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هر فرزندی که پس از آنها برای تو متولد شود، از آن تو خواهند بود؛ آنها در میراث خود به نام برادرانشان ثبت خواهند شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هنگامی که از فدان بازمی‌گشتم، راحیل در سرزمین کنعان، به اندوه من، درگذشت، در حالی که هنوز در سفر بودیم، کمی فاصله از افرات. پس او را در راه افرات دفن کردم» (که همان بیت‌لحم است)."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی اسرائیل پسران یوسف را دید، پرسید: «اینها کیستند؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوسف به پدرش گفت: «اینها پسران من هستند که خداوند اینجا به من داده است.» سپس اسرائیل گفت: «لطفاً آنها را نزد من بیاور تا آنها را برکت دهم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون چشمان اسرائیل به دلیل پیری ضعیف شده بود و به سختی می‌دید. پس یوسف آنها را نزدیک آورد و پدرش آنها را بوسید و در آغوش گرفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اسرائیل به یوسف گفت: «من هرگز انتظار نداشتم که دوباره چهره تو را ببینم، و اکنون خداوند به من اجازه داده است که فرزندان تو را نیز ببینم.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس یوسف آنها را از زانوان اسرائیل برداشت و با صورت به زمین خم شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "یوسف هر دو را گرفت، افرایم را با دست راست خود به سمت دست چپ اسرائیل، و منسی را با دست چپ خود به سمت دست راست اسرائیل، و آنها را نزدیک آورد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما اسرائیل دست راست خود را دراز کرد و بر سر افرایم گذاشت، که کوچک‌تر بود، و با عبور از دست‌ها، دست چپ خود را بر سر منسی گذاشت، اگرچه منسی نخست‌زاده بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس یوسف را برکت داد و گفت: «خدایی که پدرانم ابراهیم و اسحاق در حضور او راه رفتند، خدایی که تا امروز شبان من بوده است،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "فرشته‌ای که مرا از هر بدی رهایی داده است، این پسران را برکت دهد. نام من و نام پدرانم ابراهیم و اسحاق در آنها جاودان بماند؛ و آنها بر روی زمین به جماعتی بزرگ تبدیل شوند.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی یوسف دید که پدرش دست راست خود را بر سر افرایم گذاشته است، ناخشنود شد؛ پس دست پدرش را گرفت تا آن را از سر افرایم به سر منسی منتقل کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "یوسف به پدرش گفت: «لطفاً، پدرم، این یکی نخست‌زاده است. دست راست خود را بر سر او بگذار.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما پدرش امتناع کرد و گفت: «می‌دانم، پسرم، می‌دانم. او نیز به قومی تبدیل خواهد شد و او نیز بزرگ خواهد شد. اما برادر کوچک‌ترش از او بزرگ‌تر خواهد شد و نسل او به جماعتی از قوم‌ها تبدیل خواهد شد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او در آن روز آنها را برکت داد و گفت: «به وسیله تو اسرائیل برکت خواهد داد و خواهد گفت: 'خداوند تو را مانند افرایم و منسی کند.'» بدین ترتیب او افرایم را پیش از منسی قرار داد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس اسرائیل به یوسف گفت: «من در شرف مرگ هستم، اما خداوند با تو خواهد بود و تو را به سرزمین پدرانت بازخواهد گرداند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و من به تو یک بخش بیشتر از برادرانت می‌دهم، که آن را با شمشیر و کمانم از اموریان گرفته‌ام.»"
            ]
        }
    ]
}