{
    "book": "پیدایش",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ابراهیم پیر و سالخورده شده بود و خداوند او را در همه چیز برکت داده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ابراهیم به بزرگ‌ترین خدمتکار خانه‌اش که بر همه اموالش نظارت داشت، گفت: «لطفاً دستت را زیر ران من بگذار،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و من تو را به خداوند، خدای آسمان و خدای زمین، قسم می‌دهم که برای پسرم از دختران کنعانیان که در میانشان ساکن هستم، همسر انتخاب نکنی؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "بلکه به سرزمین و خاندان من برو و برای پسرم اسحاق همسری پیدا کن.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "خدمتکار از او پرسید: «اگر زن نخواهد با من به این سرزمین بیاید، چه کنم؟ آیا باید پسرت را به سرزمینی که از آن آمده‌ای، برگردانم؟»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ابراهیم پاسخ داد: «مراقب باش که پسرم را به آنجا برنگردانی.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«خداوند، خدای آسمان، که مرا از خانه پدرم و از سرزمین زادگاهم آورد و با من سخن گفت و به من قسم خورد که \"این سرزمین را به نسل تو خواهم داد\"، فرشته‌اش را پیش روی تو خواهد فرستاد و تو از آنجا برای پسرم همسری خواهی گرفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما اگر زن نخواهد با تو بیاید، از این سوگند من آزاد خواهی بود؛ فقط پسرم را به آنجا برنگردان.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس خدمتکار دستش را زیر ران اربابش ابراهیم گذاشت و در این مورد به او سوگند خورد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس خدمتکار ده شتر از شترهای اربابش را گرفت و با خود انواع چیزهای خوب از اربابش برداشت و به سوی میان‌رودان، به شهر ناحور، رفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او شترها را در بیرون شهر، کنار چاه آب در عصر، زمانی که زنان معمولاً برای کشیدن آب بیرون می‌آمدند، مستقر کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "و دعا کرد: «خداوند، خدای اربابم ابراهیم، لطفاً امروز موفقیت به من بده و به اربابم ابراهیم لطف نشان بده."
            ]
        },
        {
            "verse": 13,
            "text": [
                "ببین، من کنار چشمه ایستاده‌ام و دختران شهر برای کشیدن آب بیرون می‌آیند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بگذار آن دختر جوانی که به او می‌گویم، \"لطفاً کوزه‌ات را پایین بیاور تا بنوشم\"، و او پاسخ دهد، \"بخور و شترهایت را نیز آب خواهم داد\" — او همان کسی باشد که برای خدمتکار خود اسحاق برگزیده‌ای. به این وسیله خواهم دانست که به اربابم لطف نشان داده‌ای.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پیش از آنکه دعا را به پایان برساند، رِبِکا با کوزه‌اش بر شانه‌اش بیرون آمد. او دختر بِتُوئیل، پسر مِلکَه، همسر ناحور، برادر ابراهیم بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "دختر جوان بسیار زیبا و باکره بود؛ هیچ مردی با او نخوابیده بود. او به چشمه رفت، کوزه‌اش را پر کرد و بالا آمد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "خدمتکار به سرعت به او نزدیک شد و گفت: «لطفاً کمی آب از کوزه‌ات به من بده.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "او گفت: «بخور، سرورم»، و به سرعت کوزه‌اش را به دست‌هایش پایین آورد و به او نوشاند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس از آنکه به او نوشاند، گفت: «برای شترهایت نیز آب خواهم کشید تا سیراب شوند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس او به سرعت کوزه‌اش را در آبشخور خالی کرد، دوباره به چاه دوید تا آب بکشد و برای همه شترهای او آب کشید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "مرد با دقت و در سکوت او را مشاهده می‌کرد تا ببیند آیا خداوند سفرش را موفق کرده است یا نه."
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی شترها نوشیدن را تمام کردند، مرد حلقه بینی طلایی به وزن نیم شِکِل و دو دستبند طلایی به وزن ده شِکِل بیرون آورد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس پرسید: «تو دختر کی هستی؟ لطفاً به من بگو، آیا در خانه پدرت جایی برای ما هست که شب را بگذرانیم؟»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "او پاسخ داد: «من دختر بِتُوئیل، پسری که مِلکَه برای ناحور زاییده است، هستم.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "و اضافه کرد: «ما کاه و علوفه فراوان داریم و همچنین جایی برای گذراندن شب.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس مرد زانو زد و خداوند را پرستش کرد،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و گفت: «مبارک باد خداوند، خدای اربابم ابراهیم، که لطف و وفاداری‌اش را به اربابم ترک نکرده است. اما من، خداوند مرا در سفر به خانه خویشاوندان اربابم هدایت کرده است.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "دختر جوان دوید و به خانه مادرش درباره این چیزها اطلاع داد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "حالا رِبِکا برادری به نام لابان داشت، و او به سوی مرد در چشمه دوید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "به محض اینکه حلقه بینی و دستبندها را بر بازوهای خواهرش دید و داستان رِبِکا را درباره آنچه مرد به او گفته بود شنید، به سوی مرد رفت و او را در کنار شترها نزدیک چشمه ایستاده یافت."
            ]
        },
        {
            "verse": 31,
            "text": [
                "او گفت: «بیا، ای کسی که خداوند برکت داده است، چرا اینجا ایستاده‌ای؟ من خانه و جایی برای شترها آماده کرده‌ام.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "پس مرد به خانه رفت و شترها بارگیری شدند. کاه و علوفه برای شترها آورده شد و آب برای شستن پاهای او و پاهای مردانی که با او بودند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "غذا پیش او گذاشته شد، اما او گفت: «تا آنچه را که باید بگویم، نگویم، نخواهم خورد.» لابان گفت: «بگو.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "پس او گفت: «من خدمتکار ابراهیم هستم."
            ]
        },
        {
            "verse": 35,
            "text": [
                "خداوند اربابم را بسیار برکت داده و او ثروتمند شده است. او به او گله‌ها و رمه‌ها، نقره و طلا، خدمتکاران مرد و زن، و شترها و الاغ‌ها داده است."
            ]
        },
        {
            "verse": 36,
            "text": [
                "همسر اربابم سارا در پیری‌اش برای او پسری زایید و او همه چیزهایی را که دارد به او داده است."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اربابم مرا قسم داد و گفت: \"تو نباید از دختران کنعانیان که در سرزمین آنها زندگی می‌کنم، برای پسرم همسری بگیری؛"
            ]
        },
        {
            "verse": 38,
            "text": [
                "بلکه باید به خانواده پدرم و به قوم خودم بروی و برای پسرم همسری پیدا کنی.\""
            ]
        },
        {
            "verse": 39,
            "text": [
                "سپس از اربابم پرسیدم: \"اگر زن از من پیروی نکند، چه کنم؟\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "او پاسخ داد: \"خداوند، که در حضور او گام برداشته‌ام، فرشته‌اش را با تو خواهد فرستاد و سفر تو را موفق خواهد کرد، تا بتوانی برای پسرم از قوم خودم و از خانواده پدرم همسری پیدا کنی."
            ]
        },
        {
            "verse": 41,
            "text": [
                "اگر به خانواده‌ام بروی و آنها نخواهند او را به تو بدهند، از سوگند من آزاد خواهی بود — آنگاه از سوگند من آزاد خواهی بود.\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "«وقتی امروز به چشمه آمدم، دعا کردم: \"خداوند، خدای اربابم ابراهیم، اگر می‌خواهی، لطفاً موفقیت به سفری که آمده‌ام بده."
            ]
        },
        {
            "verse": 43,
            "text": [
                "ببین، من کنار چشمه ایستاده‌ام. اگر دختری جوان بیرون بیاید تا آب بکشد و من به او بگویم، \"لطفاً کمی آب از کوزه‌ات به من بده،\""
            ]
        },
        {
            "verse": 44,
            "text": [
                "و او پاسخ دهد، \"بخور و برای شترهایت نیز آب خواهم کشید،\" بگذار او همان کسی باشد که خداوند برای پسر اربابم برگزیده است.\""
            ]
        },
        {
            "verse": 45,
            "text": [
                "«پیش از آنکه در دلم دعا را به پایان برسانم، رِبِکا با کوزه‌اش بر شانه‌اش بیرون آمد. او به چشمه رفت و آب کشید و من به او گفتم، \"لطفاً به من آب بده.\""
            ]
        },
        {
            "verse": 46,
            "text": [
                "او به سرعت کوزه‌اش را از شانه‌اش پایین آورد و گفت، \"بخور و برای شترهایت نیز آب خواهم کشید.\" پس من نوشیدم و او نیز شترها را آب داد."
            ]
        },
        {
            "verse": 47,
            "text": [
                "از او پرسیدم، \"تو دختر کی هستی؟\" او گفت، \"دختر بِتُوئیل، پسر ناحور، که مِلکَه برای او زاییده است.\" سپس حلقه را در بینی او و دستبندها را بر مچ‌های او گذاشتم."
            ]
        },
        {
            "verse": 48,
            "text": [
                "من به زمین افتادم و خداوند را پرستش کردم. خداوند، خدای اربابم ابراهیم را ستایش کردم که مرا در راه درست هدایت کرده بود تا دختر برادر اربابم را برای پسرش بگیرم."
            ]
        },
        {
            "verse": 49,
            "text": [
                "حالا اگر می‌خواهید به اربابم لطف و وفاداری نشان دهید، به من بگویید؛ و اگر نه، به من بگویید، تا بدانم به کدام سو بروم.»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "لابان و بِتُوئیل پاسخ دادند: «این امر از جانب خداوند است؛ ما نمی‌توانیم به تو خوب یا بد بگوییم."
            ]
        },
        {
            "verse": 51,
            "text": [
                "اینجاست رِبِکا؛ او را بگیر و برو، و بگذار او همسر پسر ارباب تو شود، همان‌طور که خداوند گفته است.»"
            ]
        },
        {
            "verse": 52,
            "text": [
                "وقتی خدمتکار ابراهیم سخنان آنها را شنید، به زمین افتاد و خداوند را پرستش کرد."
            ]
        },
        {
            "verse": 53,
            "text": [
                "سپس خدمتکار جواهرات نقره و طلا و لباس‌ها بیرون آورد و به رِبِکا داد؛ او همچنین هدایای گرانبهایی به برادر و مادرش داد."
            ]
        },
        {
            "verse": 54,
            "text": [
                "سپس او و مردانی که با او بودند، خوردند و نوشیدند و شب را آنجا گذراندند. وقتی صبح برخاستند، او گفت: «مرا به سوی اربابم بفرستید.»"
            ]
        },
        {
            "verse": 55,
            "text": [
                "اما برادر و مادرش گفتند: «بگذار دختر جوان چند روز، مثلاً ده روز، با ما بماند؛ سپس می‌تواند برود.»"
            ]
        },
        {
            "verse": 56,
            "text": [
                "اما او به آنها گفت: «مرا به تأخیر نیندازید، اکنون که خداوند سفر مرا موفق کرده است. مرا بفرستید تا به سوی اربابم بروم.»"
            ]
        },
        {
            "verse": 57,
            "text": [
                "سپس گفتند: «بگذارید دختر جوان را صدا کنیم و از او بپرسیم.»"
            ]
        },
        {
            "verse": 58,
            "text": [
                "پس رِبِکا را صدا کردند و از او پرسیدند: «آیا با این مرد خواهی رفت؟» او گفت: «خواهم رفت.»"
            ]
        },
        {
            "verse": 59,
            "text": [
                "پس آنها رِبِکا، خواهرشان، را همراه با دایه‌اش و خدمتکار ابراهیم و مردانش روانه کردند."
            ]
        },
        {
            "verse": 60,
            "text": [
                "و آنها رِبِکا را برکت دادند و به او گفتند: «خواهر ما، بگذار تو به هزاران ده هزار تبدیل شوی؛ بگذار نسل تو دروازه‌های دشمنانشان را در اختیار بگیرند.»"
            ]
        },
        {
            "verse": 61,
            "text": [
                "سپس رِبِکا و خدمتکارانش آماده شدند و بر شترها سوار شدند و مرد را دنبال کردند. پس خدمتکار رِبِکا را گرفت و رفت."
            ]
        },
        {
            "verse": 62,
            "text": [
                "حالا اسحاق از بِئِر لَحَی رُئی آمده بود، زیرا او در نِگِب ساکن بود."
            ]
        },
        {
            "verse": 63,
            "text": [
                "او یک عصر به صحرا رفت تا تفکر کند، و وقتی نگاه کرد، دید که شترها نزدیک می‌شوند."
            ]
        },
        {
            "verse": 64,
            "text": [
                "رِبِکا نیز نگاه کرد و اسحاق را دید. او از شترش پیاده شد"
            ]
        },
        {
            "verse": 65,
            "text": [
                "و از خدمتکار پرسید: «آن مرد که در صحرا به ملاقات ما می‌آید، کیست؟» خدمتکار پاسخ داد: «او ارباب من است.» پس او نقابش را گرفت و خود را پوشاند."
            ]
        },
        {
            "verse": 66,
            "text": [
                "سپس خدمتکار به اسحاق همه کارهایی که انجام داده بود را بازگو کرد."
            ]
        },
        {
            "verse": 67,
            "text": [
                "اسحاق او را به خیمه مادرش سارا برد و با رِبِکا ازدواج کرد. او همسرش شد و او را دوست داشت؛ و اسحاق پس از مرگ مادرش تسلی یافت."
            ]
        }
    ]
}