{
    "book": "پیدایش",
    "chapter": 16,
    "verses": [
        {
            "text": [
                "سارای، زن ابرام، برای او فرزندی نیاورده بود، اما او کنیزی مصری به نام هاجر داشت."
            ]
        },
        {
            "text": [
                "سارای به ابرام گفت: «خداوند مرا از داشتن فرزند بازداشته است. لطفاً با کنیز من رابطه داشته باش؛ شاید بتوانم از طریق او خانواده‌ای بسازم.» ابرام به سارای گوش داد."
            ]
        },
        {
            "text": [
                "پس از اینکه ابرام ده سال در کنعان زندگی کرده بود، سارای، زن ابرام، کنیز مصری خود هاجر را گرفت و او را به شوهرش ابرام داد تا زن او باشد."
            ]
        },
        {
            "text": [
                "او با هاجر رابطه داشت و او باردار شد. وقتی فهمید که باردار است، شروع به تحقیر خانم خود کرد."
            ]
        },
        {
            "text": [
                "سارای به ابرام گفت: «تو مسئول ظلمی هستی که من می‌کشم. من کنیزم را در آغوش تو گذاشتم و حالا که می‌داند باردار است، مرا تحقیر می‌کند. خداوند بین من و تو داوری کند.»"
            ]
        },
        {
            "text": [
                "ابرام به سارای پاسخ داد: «کنیز تو در دست توست؛ با او هر چه که صلاح می‌دانی انجام بده.» سپس سارای با هاجر به سختی رفتار کرد و او از او فرار کرد."
            ]
        },
        {
            "text": [
                "فرشته خداوند هاجر را در کنار چشمه‌ای در بیابان یافت؛ آن چشمه در راه شور بود."
            ]
        },
        {
            "text": [
                "او گفت: «هاجر، کنیز سارای، از کجا آمده‌ای و به کجا می‌روی؟» او پاسخ داد: «من از خانم خود سارای فرار می‌کنم.»"
            ]
        },
        {
            "text": [
                "فرشته خداوند به او دستور داد: «به نزد خانم خود بازگرد و راهنمایی او را بپذیر.»"
            ]
        },
        {
            "text": [
                "فرشته افزود: «من نسل تو را بسیار زیاد خواهم کرد تا آنجا که شمارش آنها ممکن نباشد.»"
            ]
        },
        {
            "text": [
                "فرشته خداوند به او گفت: «تو باردار هستی و پسری خواهی زایید. او را اسماعیل نام خواهی نهاد، زیرا خداوند به رنج تو گوش داده است."
            ]
        },
        {
            "text": [
                "او مانند الاغ وحشی خواهد بود؛ دست او بر ضد همه و دست همه بر ضد او خواهد بود و او در مقابل همه برادران خود زندگی خواهد کرد.»"
            ]
        },
        {
            "text": [
                "او نام خداوندی که با او سخن گفت را «تو خدایی هستی که مرا می‌بیند» نامید، زیرا گفت: «اکنون من کسی را دیده‌ام که مرا می‌بیند.»"
            ]
        },
        {
            "text": [
                "به همین دلیل آن چاه را بیرلحی‌روئی نامیدند؛ هنوز هم آنجا بین قادش و برد است."
            ]
        },
        {
            "text": [
                "هاجر برای ابرام پسری زایید و ابرام نام پسری که او زایید را اسماعیل گذاشت."
            ]
        },
        {
            "text": [
                "ابرام هشتاد و شش ساله بود زمانی که هاجر اسماعیل را زایید."
            ]
        }
    ]
}