{
    "book": "پیدایش",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون در آن سرزمین قحطی شد، جدا از قحطی قبلی که در زمان ابراهیم رخ داده بود. اسحاق به جرار نزد ابی‌ملک، پادشاه فلسطینیان، رفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند بر اسحاق ظاهر شد و گفت: «به مصر نرو؛ در سرزمینی که به تو می‌گویم بمان."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مدتی در این سرزمین اقامت کن، و من با تو خواهم بود و تو را برکت خواهم داد. به تو و نسل تو این سرزمین‌ها را خواهم داد و عهدی را که به پدرت ابراهیم سوگند خوردم، برقرار خواهم کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "نسل تو را همچون ستارگان آسمان فراوان خواهم ساخت و به آنان این سرزمین‌ها را خواهم داد، و از طریق نسل تو همه ملت‌های زمین برکت خواهند یافت،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا ابراهیم از من اطاعت کرد و فرمان‌ها، قوانین و احکام مرا نگاه داشت.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس اسحاق در جرار ماند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی مردان آن مکان درباره همسرش پرسیدند، گفت: «او خواهر من است»، زیرا ترسید بگوید: «او همسر من است»، با خود فکر کرد: «مردان این مکان ممکن است به خاطر ربکا مرا بکشند، زیرا او زیباست.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس از اینکه اسحاق مدتی طولانی در آنجا بود، ابی‌ملک، پادشاه فلسطینیان، از پنجره‌ای نگاه کرد و دید که اسحاق در حال نوازش همسرش ربکا است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس ابی‌ملک اسحاق را فراخواند و گفت: «او واقعاً همسر توست! چرا گفتی: \"او خواهر من است\"؟» اسحاق پاسخ داد: «زیرا فکر کردم ممکن است به خاطر او کشته شوم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس ابی‌ملک گفت: «این چه کاری است که با ما کردی؟ ممکن بود یکی از مردم با همسرت بخوابد و تو گناه را بر ما می‌آوردی.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس ابی‌ملک به همه مردم فرمان داد و گفت: «هر کس به این مرد یا همسرش آسیبی برساند، قطعاً کشته خواهد شد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اسحاق در آن سرزمین کشت کرد و در همان سال صد برابر برداشت کرد، زیرا خداوند او را برکت داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آن مرد ثروتمند شد و ثروتش همچنان افزایش یافت تا اینکه بسیار ثروتمند شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او گله‌ها، رمه‌ها و خادمان بسیاری داشت، به طوری که فلسطینیان به او حسادت کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همه چاه‌هایی که خادمان پدرش در زمان ابراهیم، پدرش، حفر کرده بودند، فلسطینیان پر کردند و با خاک پر کردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس ابی‌ملک به اسحاق گفت: «از ما دور شو، زیرا تو برای ما بسیار قدرتمند شده‌ای.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس اسحاق از آنجا رفت و در دره جرار اردو زد و در آنجا ساکن شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اسحاق چاه‌هایی را که در زمان ابراهیم، پدرش، حفر شده بود و فلسطینیان پس از مرگ ابراهیم پر کرده بودند، دوباره باز کرد و همان نام‌هایی را که پدرش به آنها داده بود، به آنها داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "خادمان اسحاق در دره حفر کردند و چشمه‌ای از آب تازه یافتند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما چوپانان جرار با چوپانان اسحاق نزاع کردند و گفتند: «آب از آن ماست!» پس او آن چاه را عیسک نامید، زیرا با او نزاع کردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس چاه دیگری حفر کردند و بر سر آن نیز نزاع کردند؛ پس او آن را ستنه نامید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او از آنجا حرکت کرد و چاه دیگری حفر کرد و بر سر آن نزاع نکردند. او آن را رحوبوت نامید و گفت: «اکنون خداوند به ما جا داده است و در این سرزمین شکوفا خواهیم شد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "از آنجا به بئرشبع رفت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آن شب خداوند بر او ظاهر شد و گفت: «من خدای پدر تو ابراهیم هستم. نترس، زیرا من با تو هستم؛ تو را برکت خواهم داد و نسل تو را به خاطر خدمتگزارم ابراهیم زیاد خواهم کرد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اسحاق در آنجا مذبحی ساخت و نام خداوند را خواند. در آنجا خیمه‌اش را برپا کرد و خادمانش در آنجا چاهی حفر کردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "در همین حال، ابی‌ملک از جرار با احوزات مشاورش و فیکول فرمانده ارتشش نزد او آمد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اسحاق به آنها گفت: «چرا نزد من آمده‌اید، در حالی که با من دشمنی کردید و مرا فرستادید؟»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها پاسخ دادند: «ما به وضوح دیده‌ایم که خداوند با تو بوده است؛ پس گفتیم: \"اکنون بین ما و تو عهدی بسته شود.\" بیایید با تو پیمانی ببندیم"
            ]
        },
        {
            "verse": 29,
            "text": [
                "که به ما آسیبی نرسانی، همان‌طور که ما به تو دست نزدیم و جز نیکی به تو نکردیم و تو را با صلح فرستادیم. اکنون تو از سوی خداوند برکت یافته‌ای.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس اسحاق برای آنها ضیافتی ترتیب داد و آنها خوردند و نوشیدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "صبح زود روز بعد، آنها سوگندها را مبادله کردند. سپس اسحاق آنها را روانه کرد و آنها با صلح رفتند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "در همان روز، خادمان اسحاق آمدند و او را از چاهی که حفر کرده بودند، خبر دادند. آنها گفتند: «ما آب پیدا کرده‌ایم!»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "او آن را شیبه نامید؛ بنابراین، نام آن شهر تا امروز بئرشبع است."
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی عیسو چهل ساله بود، یهودیت دختر بعری حیتی و بسامت دختر ایلون حیتی را به عنوان همسران خود گرفت."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنها باعث اندوه اسحاق و ربکا شدند."
            ]
        }
    ]
}