{
    "book": "پیدایش",
    "chapter": 43,
    "verses": [
        {
            "verse": 1,
            "text": [
                "قحطی در سرزمین همچنان شدید بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هنگامی که تمام غله‌ای را که از مصر آورده بودند مصرف کردند، پدرشان به آن‌ها گفت: «برگردید و کمی خوراک برای ما بخرید.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "یهودا به او پاسخ داد: «آن مرد به شدت به ما هشدار داد، \"چهره‌ام را نخواهید دید مگر اینکه برادرتان با شما باشد.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "اگر اجازه دهید برادرمان با ما بیاید، پایین می‌رویم و برای شما خوراک می‌خریم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما اگر او را نفرستید، پایین نخواهیم رفت، زیرا آن مرد به ما گفت، \"چهره‌ام را نخواهید دید مگر اینکه برادرتان با شما باشد.\"»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اسرائیل پرسید: «چرا این مشکل را بر من آوردید با گفتن به آن مرد که برادر دیگری دارید؟»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آن‌ها گفتند: «آن مرد به دقت درباره خودمان و خانواده‌مان از ما سؤال کرد و پرسید، \"آیا پدرتان هنوز زنده است؟ آیا برادر دیگری دارید؟\" ما به سؤالاتش پاسخ دادیم. چگونه می‌توانستیم بدانیم که او خواهد گفت، \"برادرتان را اینجا بیاورید\"؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس یهودا به پدرش اسرائیل گفت: «پسر را با من بفرستید و ما بلافاصله راه خواهیم افتاد، تا ما، شما و فرزندانمان زنده بمانیم و نمیریم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من شخصاً برای امنیت او تضمین می‌کنم؛ می‌توانید مرا مسئول بدانید. اگر او را بازنگردانم و به شما ارائه ندهم، تا ابد مقصر خواهم بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگر تأخیر نمی‌کردیم، تا حالا می‌توانستیم دو بار رفته و برگشته باشیم.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس پدرشان اسرائیل گفت: «اگر باید چنین باشد، پس این کار را انجام دهید: مقداری از بهترین محصولات سرزمین را در کیسه‌های خود بگذارید و به عنوان هدیه به آن مرد ببرید—کمی بلسان، کمی عسل، مقداری ادویه و مر، پسته و بادام."
            ]
        },
        {
            "verse": 12,
            "text": [
                "دو برابر پول با خود ببرید و پولی را که در دهان کیسه‌هایتان گذاشته شده بود برگردانید. شاید اشتباهی رخ داده باشد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "برادرتان را نیز ببرید و بدون تأخیر به سوی آن مرد بازگردید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و باشد که خدای قادر مطلق به شما در نظر آن مرد رحم کند، تا او برادر دیگر شما و بنیامین را به شما بازگرداند. اما من، اگر محروم شوم، محروم شده‌ام.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس مردان هدایا و دو برابر پول را برداشته و همچنین بنیامین را. آن‌ها به سرعت به مصر رفتند و در برابر یوسف ایستادند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی یوسف بنیامین را با آن‌ها دید، به مباشر خانه‌اش گفت: «این مردان را به خانه‌ام ببر، حیوانی را ذبح کن و غذایی آماده کن؛ آن‌ها باید در ظهر با من غذا بخورند.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "مباشر همان‌طور که یوسف دستور داده بود عمل کرد و مردان را به خانه یوسف برد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "مردان وقتی به خانه یوسف برده شدند ترسیدند. آن‌ها فکر کردند: «ما به اینجا آورده شده‌ایم به خاطر پولی که بار اول در کیسه‌هایمان بازگردانده شد. او قصد دارد به ما حمله کند، ما را مغلوب کند و به عنوان برده، همراه با الاغ‌هایمان، ما را بگیرد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس آن‌ها به مباشر یوسف نزدیک شدند و در ورودی خانه با او صحبت کردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آن‌ها گفتند: «ببخشید، سرورم، ما واقعاً بار اول برای خرید غذا به اینجا آمدیم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما وقتی به اردوگاه خود رسیدیم، کیسه‌هایمان را باز کردیم و پول هر مردی را در دهان کیسه‌اش یافتیم—پول ما به طور کامل. بنابراین آن را با خود بازگردانده‌ایم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "ما همچنین پول اضافی برای خرید غذا با خود آورده‌ایم. نمی‌دانیم چه کسی پول ما را در کیسه‌هایمان گذاشته است.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "مباشر گفت: «سلامتی بر شما باد؛ نترسید. خدای شما و خدای پدرتان گنجی در کیسه‌هایتان به شما داده است؛ من پول شما را دریافت کردم.» سپس شمعون را به آن‌ها آورد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "مباشر مردان را به خانه یوسف برد، به آن‌ها آب داد تا پاهایشان را بشویند و برای الاغ‌هایشان علوفه فراهم کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آن‌ها هدایا را برای ورود یوسف در ظهر آماده کردند، زیرا شنیده بودند که قرار است در آنجا غذا بخورند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "وقتی یوسف به خانه آمد، آن‌ها هدایایی را که به خانه آورده بودند به او تقدیم کردند و در برابر او به زمین افتادند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او از حال آن‌ها پرسید و گفت: «آیا پدر پیرتان که درباره‌اش صحبت کردید هنوز زنده است؟»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آن‌ها پاسخ دادند: «خدمتکار شما، پدر ما هنوز زنده و سالم است.» و در احترام خم شدند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی او به اطراف نگاه کرد و برادرش بنیامین، پسر مادرش را دید، پرسید: «آیا این برادر کوچک شماست که درباره‌اش به من گفتید؟» و گفت: «باشد که خدا به تو لطف کند، پسرم.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "یوسف با دیدن برادرش به شدت تحت تأثیر قرار گرفت و به دنبال جایی برای گریه کردن بیرون رفت. او به اتاق خصوصی‌اش رفت و در آنجا گریست."
            ]
        },
        {
            "verse": 31,
            "text": [
                "پس از شستن صورتش، بیرون آمد و خود را کنترل کرد و گفت: «غذا را سرو کنید.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آن‌ها او را به تنهایی، برادران را به تنهایی و مصریانی که با او غذا می‌خوردند به تنهایی سرو کردند، زیرا مصریان نمی‌توانستند با عبرانیان غذا بخورند، زیرا این برای آن‌ها نفرت‌انگیز بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "مردان در برابر او به ترتیب سنشان نشسته بودند، از نخست‌زاده تا کوچک‌ترین، و آن‌ها با تعجب به یکدیگر نگاه کردند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "هنگامی که سهم‌ها از میز یوسف به آن‌ها داده شد، سهم بنیامین پنج برابر بیشتر از هر کس دیگری بود. پس آن‌ها با او جشن گرفتند و آزادانه نوشیدند."
            ]
        }
    ]
}