{
    "book": "होशे",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> जब मैं इस्राएल को चंगा करना चाहता था,",
                "> तो एप्रैम का अपराध प्रकट हो गया,",
                "> और सामरिया के बुरे कर्म भी,",
                "> क्योंकि वे छल करते हैं;",
                "> चोर भीतर घुसता है,",
                "> लुटेरों का दल बाहर हमला करता है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> और वे अपने दिल में यह नहीं सोचते",
                "> कि मैं उनकी सारी दुष्टता को याद रखता हूँ।",
                "> अब उनके कर्म उनके चारों ओर हैं;",
                "> वे मेरे सामने हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> अपनी दुष्टता से वे राजा को प्रसन्न करते हैं,",
                "> और अधिकारियों को अपनी झूठ से।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> वे सब व्यभिचारी हैं,",
                "> जैसे बेकरी द्वारा गरम किया हुआ ओवन,",
                "> जो आटा गूंथने से लेकर खमीर उठने तक",
                "> आग को हिलाना बंद कर देता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> हमारे राजा के दिन पर, अधिकारी शराब की गर्मी से बीमार हो गए;",
                "> उसने उपहास करने वालों की ओर अपना हाथ बढ़ाया,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्योंकि उनके दिल ओवन के समान हैं",
                "> जब वे अपनी साजिश के पास आते हैं;",
                "> उनका क्रोध सारी रात धधकता है,",
                "> सुबह में यह जलती हुई आग की तरह जलता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वे सब ओवन की तरह गर्म हैं,",
                "> और वे अपने शासकों को खा जाते हैं;",
                "> उनके सभी राजा गिर चुके हैं।",
                "> उनमें से कोई भी मुझ पर नहीं पुकारता।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> एप्रैम ने अपने आप को लोगों के साथ मिला लिया है;",
                "> एप्रैम एक उलटा न किया हुआ चपटी रोटी बन गया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> अजनबी उसकी ताकत को खा जाते हैं,",
                "> फिर भी वह इसे नहीं जानता;",
                "> उसके ऊपर सफेद बाल भी छिड़के हुए हैं,",
                "> फिर भी वह इसे नहीं जानता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> यद्यपि इस्राएल का गर्व उसके खिलाफ गवाही देता है,",
                "> फिर भी वे अपने परमेश्वर यहोवा की ओर नहीं लौटे,",
                "> न ही उन्होंने उसे खोजा, इस सब के बावजूद।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> इसलिए एप्रैम एक भोली कबूतर के समान हो गया है, बिना समझ के;",
                "> वे मिस्र को बुलाते हैं, वे अश्शूर को जाते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> जब वे जाते हैं, मैं उन पर अपना जाल फैलाऊंगा;",
                "> मैं उन्हें आकाश के पक्षियों की तरह नीचे लाऊंगा।",
                "> मैं उन्हें उनकी सभा की खबर के अनुसार अनुशासित करूंगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उन पर हाय, क्योंकि वे मुझसे भटक गए हैं!",
                "> विनाश उनका है, क्योंकि उन्होंने मेरे खिलाफ विद्रोह किया है!",
                "> मैं उन्हें छुड़ाना चाहता था, लेकिन उन्होंने मेरे खिलाफ झूठ बोला है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> और वे अपने दिल से मुझ पर नहीं पुकारते",
                "> जब वे अपने बिस्तरों पर विलाप करते हैं;",
                "> अनाज और नई दाखमधु के लिए वे इकट्ठे होते हैं,",
                "> वे मुझसे दूर हो जाते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> यद्यपि मैंने उन्हें प्रशिक्षित किया और उनके हाथों को मजबूत किया,",
                "> फिर भी वे मेरे खिलाफ बुराई की योजना बनाते हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> वे मुड़ते हैं, लेकिन ऊपर की ओर नहीं,",
                "> वे एक धोखेबाज धनुष के समान हैं;",
                "> उनके अधिकारी तलवार से गिरेंगे",
                "> उनकी जीभ की धृष्टता के कारण।",
                "> यह मिस्र की भूमि में उनकी उपहास होगी।"
            ]
        }
    ]
}