{
    "book": "होशे अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> यह सुनो, हे याजकों!",
                "> सुनो, इस्राएल के घराने!",
                "> ध्यान दो, राजा के घराने!",
                "> क्योंकि न्याय तुम्हारे लिए है,",
                "> क्योंकि तुम मिस्पा में जाल हो गए हो",
                "> और ताबोर पर फैलाया हुआ जाल।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> विद्रोही गहराई में भ्रष्टाचार में चले गए हैं,",
                "> पर मैं उन सबको अनुशासन दूंगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मैं एप्रैम को जानता हूँ,",
                "> और इस्राएल मुझसे छिपा नहीं है;",
                "> क्योंकि अब, एप्रैम, तुमने व्यभिचार किया है,",
                "> इस्राएल ने स्वयं को अशुद्ध कर लिया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> उनके कर्म उन्हें अनुमति नहीं देंगे",
                "> कि वे अपने परमेश्वर के पास लौटें।",
                "> क्योंकि उनके भीतर व्यभिचार की आत्मा है,",
                "> और वे यहोवा को नहीं जानते।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> इसके अलावा, इस्राएल का गर्व उसके खिलाफ गवाही देता है,",
                "> और इस्राएल और एप्रैम अपनी दोष में ठोकर खाते हैं;",
                "> यहूदा भी उनके साथ ठोकर खा गया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> वे अपनी भेड़ों और झुंडों के साथ",
                "> यहोवा को खोजने जाएंगे, पर वे उसे नहीं पाएंगे;",
                "> वह उनसे दूर हो गया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> उन्होंने यहोवा के विरुद्ध विश्वासघात किया है,",
                "> क्योंकि उन्होंने अवैध बच्चों को जन्म दिया है।",
                "> अब नया चाँद उन्हें उनके देश के साथ निगल जाएगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> गिबेआ में नरसिंगा फूँको,",
                "> रामाह में तुरही।",
                "> बेथ-आवेन में चेतावनी दो:",
                "> \"तुम्हारे पीछे, बिन्यामीन!\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "> एप्रैम फटकार के दिन उजाड़ हो जाएगा;",
                "> इस्राएल के गोत्रों में मैं निश्चित बात को प्रकट करता हूँ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> यहूदा के नेता उन लोगों के समान हो गए हैं जो सीमा को हटाते हैं;",
                "> उन पर मैं अपना क्रोध जल की तरह उंडेल दूंगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> एप्रैम दबाया गया है, न्याय में कुचला गया है,",
                "> क्योंकि उसने मनुष्य की आज्ञा का पालन करने का निश्चय किया था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> इसलिए मैं एप्रैम के लिए कीड़े के समान हूँ,",
                "> और यहूदा के घर के लिए सड़न के समान हूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> जब एप्रैम ने अपनी बीमारी देखी,",
                "> और यहूदा ने अपनी चोट,",
                "> तब एप्रैम अश्शूर के पास गया",
                "> और राजा यारेब के पास संदेश भेजा।",
                "> पर वह तुम्हें चंगा करने में असमर्थ है,",
                "> या तुम्हारी चोट को ठीक करने में।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> क्योंकि मैं एप्रैम के लिए सिंह के समान हूँ,",
                "> और यहूदा के घर के लिए युवा सिंह के समान।",
                "> मैं, हाँ मैं, टुकड़े-टुकड़े कर दूंगा और चला जाऊंगा,",
                "> मैं उठा ले जाऊंगा, और कोई बचाने वाला नहीं होगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> मैं चला जाऊंगा और अपने स्थान पर लौटूंगा",
                "> जब तक वे अपनी दोष मानकर मेरे मुख को न खोजें;",
                "> अपनी विपत्ति में वे मुझे उत्सुकता से खोजेंगे।"
            ]
        }
    ]
}