{
    "book": "होशे",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> एप्रैम वायु पर निर्भर करता है,",
                "> और पूर्वी वायु का लगातार पीछा करता है;",
                "> वह झूठ और हिंसा को बढ़ाता है।",
                "> इसके अलावा, वे अश्शूर के साथ एक वाचा करते हैं,",
                "> और तेल मिस्र को लाया जाता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> प्रभु का यहूदा के साथ भी विवाद है,",
                "> और वह याकूब को उसके मार्गों के अनुसार दंड देगा;",
                "> वह उसके कर्मों के अनुसार उसे प्रतिफल देगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> गर्भ में उसने अपने भाई की एड़ी पकड़ी,",
                "> और अपनी परिपक्वता में उसने परमेश्वर के साथ संघर्ष किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> हाँ, उसने स्वर्गदूत के साथ कुश्ती की और विजयी हुआ;",
                "> उसने रोकर उसकी कृपा मांगी।",
                "> उसने उसे बेतेल में पाया,",
                "> और वहाँ उसने हमसे बात की,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> अर्थात, सेनाओं के प्रभु परमेश्वर,",
                "> प्रभु उसका नाम है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> इसलिए तुम, अपने परमेश्वर के पास लौट आओ,",
                "> दया और न्याय बनाए रखो,",
                "> और अपने परमेश्वर की निरंतर प्रतीक्षा करो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> एक व्यापारी, जिसके हाथों में धोखाधड़ी के तराजू हैं,",
                "> शोषण करना पसंद करता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> और एप्रैम ने कहा, \"मैं निश्चित रूप से धनी हो गया हूँ,",
                "> मैंने अपने लिए संपत्ति पाई है;",
                "> मेरे सभी श्रमों में वे मुझमें",
                "> कोई गलत काम नहीं पाएंगे, जो पाप होगा।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "> परन्तु मैं तुम्हारा परमेश्वर यहोवा हूँ, जो मिस्र देश से तुम्हारा परमेश्वर रहा है;",
                "> मैं तुम्हें फिर से तंबुओं में बसाऊंगा,",
                "> जैसे नियत पर्व के दिनों में।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> मैंने भविष्यद्वक्ताओं से भी बात की है,",
                "> और मैंने कई दर्शन प्रदान किए हैं,",
                "> और भविष्यद्वक्ताओं के माध्यम से मैंने दृष्टांतों में बात की।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्या गिलाद में अन्याय है?",
                "> निश्चित रूप से वे बेकार हैं।",
                "> गिलगाल में वे बैल बलिदान करते हैं,",
                "> हाँ, उनकी वेदियाँ पत्थरों के ढेर के समान हैं",
                "> खेत की क्यारियों के किनारे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> अब याकूब अराम के प्रदेश में भाग गया,",
                "> और इस्राएल ने पत्नी के लिए काम किया,",
                "> और पत्नी के लिए उसने भेड़ें चराईं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> परन्तु एक भविष्यद्वक्ता के द्वारा यहोवा ने इस्राएल को मिस्र से ऊपर लाया,",
                "> और एक भविष्यद्वक्ता के द्वारा वह सुरक्षित रहा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> एप्रैम ने परमेश्वर को कड़वे क्रोध में उकसाया है;",
                "> इसलिए उसका प्रभु उसका रक्तपात उसके ऊपर छोड़ देगा",
                "> और उसकी अपमान को उसके पास वापस लाएगा।"
            ]
        }
    ]
}