{
    "book": "होशे अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> \"आओ, हम यहोवा के पास लौट चलें।",
                "> क्योंकि उसने हमें फाड़ा है, पर वह हमें चंगा करेगा;",
                "> उसने हमें घायल किया है, पर वह हमारी पट्टी बाँधेगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> वह दो दिन के बाद हमें जीवित करेगा;",
                "> तीसरे दिन वह हमें उठाएगा,",
                "> ताकि हम उसके सामने जीवित रहें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> इसलिए आओ, हम यहोवा को जानें, और जानने के लिए प्रयास करें।",
                "> उसका आना भोर के समान निश्चित है;",
                "> और वह हमारे पास वर्षा के समान आएगा,",
                "> जैसे वसंत की वर्षा जो पृथ्वी को सींचती है।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> हे एप्रैम, मैं तुझसे क्या करूँ?",
                "> हे यहूदा, मैं तुझसे क्या करूँ?",
                "> क्योंकि तुम्हारी निष्ठा सुबह के बादल के समान है,",
                "> और ओस के समान जो जल्दी चली जाती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> इसलिए मैंने भविष्यद्वक्ताओं के द्वारा उन्हें टुकड़े-टुकड़े कर दिया है;",
                "> मैंने अपने मुख के वचनों से उन्हें मारा है;",
                "> और तुम्हारे ऊपर के न्याय उस प्रकाश के समान हैं जो आगे बढ़ता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्योंकि मैं बलिदान से अधिक निष्ठा चाहता हूँ,",
                "> और होमबलियों से अधिक परमेश्वर का ज्ञान।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> परंतु आदम के समान उन्होंने वाचा का उल्लंघन किया है;",
                "> वहाँ उन्होंने मेरे साथ विश्वासघात किया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> गिलाद अपराधियों का नगर है,",
                "> जो खून के निशानों से भरा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> और जैसे लुटेरे व्यक्ति की घात में बैठते हैं,",
                "> वैसे ही याजकों का एक दल शेकेम की ओर जाने वाले मार्ग पर हत्या करता है;",
                "> निश्चय ही उन्होंने एक कुकर्म किया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> इस्राएल के घर में मैंने एक भयंकर बात देखी है:",
                "> एप्रैम की व्यभिचारिता वहाँ है,",
                "> इस्राएल ने अपने आप को अपवित्र कर लिया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> यहूदा, तेरे लिए भी एक फसल नियुक्त है,",
                "> जब मैं अपनी प्रजा की समृद्धि को बहाल करूँगा।"
            ]
        }
    ]
}