{
    "book": "होशे",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> जब इस्राएल जवान था, तब मैं ने उससे प्रेम किया,",
                "> और मिस्र से मैंने अपने पुत्र को बुलाया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> जितना अधिक उन्होंने उन्हें बुलाया,",
                "> उतना ही वे उनसे दूर चले गए;",
                "> वे बाल देवताओं के लिए बलिदान करते रहे",
                "> और मूर्तियों को धूप जलाते रहे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> फिर भी मैं ही था जिसने इफ्रैम को चलना सिखाया,",
                "> मैंने उन्हें अपनी बाहों में उठाया;",
                "> लेकिन वे नहीं जानते थे कि मैंने उन्हें चंगा किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैंने उन्हें मनुष्य की रस्सियों से खींचा,",
                "> प्रेम की डोरियों से,",
                "> और मैं उनके लिए ऐसा बन गया जो उनके जबड़ों से जूआ उठाता है;",
                "> और मैं झुककर उन्हें खिलाता था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> वे मिस्र के देश में नहीं लौटेंगे;",
                "> लेकिन अश्शूर—वह उनका राजा होगा",
                "> क्योंकि उन्होंने मेरी ओर लौटने से इनकार कर दिया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> और तलवार उनके नगरों के विरुद्ध घूमेगी,",
                "> और उनके भविष्यवक्ता पुरोहितों को नष्ट कर देगी,",
                "> और उनकी युक्तियों के कारण उन्हें निगल जाएगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> इसलिए मेरी प्रजा मुझसे दूर जाने के लिए दृढ़ है।",
                "> यद्यपि वे उन्हें उच्च स्थान पर बुलाते हैं,",
                "> कोई भी उसे महिमा नहीं देता।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> हे इफ्रैम, मैं तुम्हें कैसे छोड़ दूं?",
                "> हे इस्राएल, मैं तुम्हें कैसे समर्पित कर दूं?",
                "> मैं तुम्हें अदमा के समान कैसे बना दूं?",
                "> मैं तुम्हें जबोईम के समान कैसे कर दूं?",
                "> मेरा हृदय मेरे भीतर उलट गया है,",
                "> मेरी सारी करुणाएं जल उठी हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> मैं अपने प्रचंड क्रोध को पूरा नहीं करूंगा;",
                "> मैं इफ्रैम को फिर से नष्ट नहीं करूंगा।",
                "> क्योंकि मैं ईश्वर हूं और मनुष्य नहीं,",
                "> तुम्हारे बीच का पवित्र,",
                "> और मैं क्रोध में नहीं आऊंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वे यहोवा के पीछे चलेंगे,",
                "> वह सिंह की तरह गरजेगा;",
                "> वास्तव में वह गरजेगा,",
                "> और उसके पुत्र पश्चिम से कांपते हुए आएंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> वे मिस्र से पक्षियों की तरह कांपते हुए आएंगे,",
                "> और अश्शूर के देश से कबूतरों की तरह;",
                "> और मैं उन्हें उनके घरों में बसाऊंगा, यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> इफ्रैम मुझे झूठ से घेरता है,",
                "> और इस्राएल का घर छल से;",
                "> यहूदा भी परमेश्वर के विरुद्ध विद्रोही है,",
                "> यहां तक कि उस पवित्र के विरुद्ध जो विश्वासयोग्य है।"
            ]
        }
    ]
}