{
    "book": "होशे",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> अपनी तुरही को अपने होंठों पर रखो!",
                "> जैसे एक गरुड़, दुश्मन प्रभु के घर के खिलाफ आता है,",
                "> क्योंकि उन्होंने मेरी वाचा का उल्लंघन किया है",
                "> और मेरी व्यवस्था के खिलाफ विद्रोह किया है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> वे मुझसे पुकारते हैं,",
                "> \"हे मेरे परमेश्वर, हम इस्राएल के लोग तुझे जानते हैं!\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "> इस्राएल ने अच्छे को ठुकरा दिया है;",
                "> दुश्मन उसका पीछा करेगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> उन्होंने राजा स्थापित किए, परंतु मुझसे नहीं;",
                "> उन्होंने अधिकारियों को नियुक्त किया, पर मैं उन्हें नहीं जानता था।",
                "> उन्होंने अपनी चांदी और सोने से अपने लिए मूर्तियाँ बनाई हैं,",
                "> ताकि वे नष्ट हो जाएं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> उसने तेरे बछड़े को ठुकरा दिया है, सामरिया, यह कहते हुए,",
                "> \"मेरा क्रोध उनके खिलाफ भड़क रहा है!\"",
                "> वे कब तक निर्दोषता में असमर्थ रहेंगे?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्योंकि यह भी इस्राएल से आया है!",
                "> एक कारीगर ने इसे बनाया है, इसलिए यह परमेश्वर नहीं है;",
                "> निश्चित रूप से सामरिया का बछड़ा टुकड़े-टुकड़े हो जाएगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि वे हवा बोते हैं",
                "> और वे बवंडर काटते हैं।",
                "> खड़ा अनाज बिना दानों का है;",
                "> यह कोई अनाज नहीं देता।",
                "> यदि यह देता, तो अजनबी इसे निगल जाते।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> इस्राएल निगल लिया गया है;",
                "> वे अब राष्ट्रों के बीच हैं",
                "> जैसे एक बर्तन जिसमें कोई आनंद नहीं लेता।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्योंकि वे अश्शूर के पास चले गए हैं,",
                "> जैसे एक जंगली गधा अकेला;",
                "> एप्रैम ने प्रेमियों के लिए शुल्क दिया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> यद्यपि वे राष्ट्रों के बीच सहयोगी किराए पर लेते हैं,",
                "> मैं अब उन्हें इकट्ठा करूंगा;",
                "> और वे घटने लगेंगे",
                "> अधिकारियों के राजा के बोझ के कारण।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> चूंकि एप्रैम ने पाप के लिए वेदियों को बढ़ाया है,",
                "> वे उसके लिए पाप करने की वेदियाँ बन गई हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> यद्यपि मैंने उसके लिए अपनी व्यवस्था के दस हजार उपदेश लिखे,",
                "> उन्हें एक अजीब चीज़ के रूप में माना जाता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> मेरे बलिदान उपहारों के लिए,",
                "> वे मांस की बलि देते हैं और खाते हैं,",
                "> परंतु प्रभु उन्हें स्वीकार नहीं करता।",
                "> अब वह उनकी दोष को याद करेगा",
                "> और उनके पापों के लिए उन्हें दंड देगा;",
                "> वे मिस्र लौट जाएंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> क्योंकि इस्राएल ने अपने निर्माता को भुला दिया है और महल बनाए हैं;",
                "> और यहूदा ने किलेबंद शहरों को बढ़ाया है,",
                "> परंतु मैं उसके शहरों पर आग भेजूंगा,",
                "> और यह उसके गढ़ों को भस्म कर देगा।"
            ]
        }
    ]
}