{
    "book": "होशे अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> हे इस्राएल के पुत्रों, यहोवा के वचन को सुनो,",
                "> क्योंकि यहोवा का इस देश के निवासियों के विरुद्ध मामला है,",
                "> क्योंकि देश में न तो विश्वास है, न भक्ति,",
                "> और न ही परमेश्वर का ज्ञान है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> शपथ लेना, इनकार करना, हत्या, चोरी, और व्यभिचार है।",
                "> वे हिंसा का प्रयोग करते हैं, जिससे खून का खून से पीछा होता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> इसलिए देश शोक करता है,",
                "> और उसमें रहने वाले सभी लोग दुर्बल हो जाते हैं",
                "> मैदान के जानवरों और आकाश के पक्षियों के साथ,",
                "> और यहां तक कि समुद्र की मछलियाँ भी गायब हो जाती हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> फिर भी कोई दोष न लगाए, और कोई फटकार न दे;",
                "> क्योंकि तुम्हारे लोग उन लोगों के समान हैं जो याजक से झगड़ते हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> इसलिए तुम दिन में ठोकर खाओगे,",
                "> और भविष्यवक्ता भी रात में तुम्हारे साथ ठोकर खाएगा;",
                "> और मैं तुम्हारी माता को नष्ट कर दूंगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मेरे लोग ज्ञान के अभाव में नष्ट हो जाते हैं।",
                "> चूंकि तुमने ज्ञान को अस्वीकार कर दिया है,",
                "> मैं भी तुम्हें अपने याजक होने से अस्वीकार करूंगा।",
                "> चूंकि तुमने अपने परमेश्वर की व्यवस्था को भुला दिया है,",
                "> मैं भी तुम्हारे बच्चों को भूल जाऊंगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> जितना अधिक वे बढ़े, उतना ही उन्होंने मेरे विरुद्ध पाप किया;",
                "> मैं उनकी महिमा को लज्जा में बदल दूंगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वे मेरे लोगों के पाप पर भोजन करते हैं",
                "> और उनकी बुराई की लालसा करते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> और यह होगा, जैसे लोग, वैसे ही याजक;",
                "> इसलिए मैं उनके मार्गों के लिए उन्हें दंड दूंगा",
                "> और उनके कर्मों का प्रतिफल दूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वे खाएंगे, परंतु तृप्त नहीं होंगे;",
                "> वे व्यभिचार करेंगे, परंतु बढ़ेंगे नहीं,",
                "> क्योंकि उन्होंने यहोवा की ओर ध्यान देना बंद कर दिया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> व्यभिचार, दाखमधु, और नया दाखमधु समझ को छीन लेते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> मेरे लोग अपनी लकड़ी की मूर्ति से परामर्श करते हैं,",
                "> और उनका भविष्यवक्ता डंडा उन्हें सूचित करता है;",
                "> क्योंकि व्यभिचार की आत्मा उन्हें भटकाती है,",
                "> और वे अपने परमेश्वर के प्रति विश्वासघाती हो गए हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> वे पहाड़ों की चोटियों पर बलिदान चढ़ाते हैं",
                "> और पहाड़ियों पर धूप जलाते हैं,",
                "> बलूत, चिड़चिड़ा, और तर्पण के नीचे,",
                "> क्योंकि उनकी छाया सुखद होती है।",
                "> इसलिए तुम्हारी बेटियाँ व्यभिचार करती हैं,",
                "> और तुम्हारी बहुएँ व्यभिचार करती हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> मैं तुम्हारी बेटियों को उनके व्यभिचार के लिए दंड नहीं दूंगा,",
                "> न तुम्हारी बहुओं को उनके व्यभिचार के लिए,",
                "> क्योंकि पुरुष स्वयं वेश्याओं के साथ चले जाते हैं",
                "> और मंदिर की वेश्याओं के साथ बलिदान चढ़ाते हैं;",
                "> इसलिए बिना समझ के लोग नष्ट हो जाते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> यद्यपि तुम, इस्राएल, वेश्यावृत्ति करते हो,",
                "> यहूदा को दोषी न होने दो।",
                "> गिलगाल को मत जाओ,",
                "> और बेथ-आवेन को मत जाओ,",
                "> और यह न कहो, \"जैसे यहोवा जीवित है!\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "> क्योंकि इस्राएल हठी है",
                "> एक हठी गाय की तरह,",
                "> क्या अब यहोवा उन्हें",
                "> एक बड़े मैदान में भेड़ के बच्चे की तरह चराएगा?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> एप्रैम मूर्तियों के साथ मिल गया है;",
                "> उसे अकेला छोड़ दो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> उनकी शराब समाप्त हो गई है,",
                "> वे लगातार व्यभिचार करते हैं;",
                "> उनके शासक लज्जा से प्रेम करते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> हवा उन्हें अपने पंखों में लपेट लेती है,",
                "> और वे अपने बलिदानों के कारण लज्जित होंगे।"
            ]
        }
    ]
}