{
    "book": "मरकुस",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन दिनों में, जब फिर से एक बड़ी भीड़ थी और उनके पास खाने के लिए कुछ नहीं था,",
                "यीशु ने अपने चेलों को बुलाया और उनसे कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मुझे इन लोगों पर दया आती है, क्योंकि वे पहले से ही तीन दिनों से मेरे साथ हैं और उनके पास खाने के लिए कुछ नहीं है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और यदि मैं उन्हें भूखे उनके घरों को भेज दूं, तो वे रास्ते में बेहोश हो जाएंगे;",
                "और उनमें से कुछ दूर से आए हैं।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसके चेले उससे बोले,",
                "\"इस वीरान स्थान में कोई भी इन लोगों को तृप्त करने के लिए पर्याप्त रोटी कहां से पाएगा?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "और वह उनसे पूछ रहा था, \"तुम्हारे पास कितनी रोटियाँ हैं?\"",
                "और उन्होंने कहा, \"सात।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने भीड़ को ज़मीन पर बैठने का निर्देश दिया;",
                "और सात रोटियाँ लेकर, उसने धन्यवाद दिया और उन्हें तोड़ा,",
                "और उन्हें अपने चेलों को देते रहे कि वे सेवा करें, और उन्होंने उन्हें भीड़ को परोसा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनके पास कुछ छोटी मछलियाँ भी थीं; और जब उसने उन्हें आशीर्वाद दिया,",
                "तो उसने चेलों से कहा कि वे इन्हें भी परोसें।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उन्होंने खाया और तृप्त हो गए; और उन्होंने टूटे टुकड़ों में से जो बचा था, सात बड़े टोकरे भर लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लगभग चार हजार पुरुष वहाँ थे; और उसने उन्हें विदा किया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और तुरंत वह अपने चेलों के साथ नाव में चढ़ गया और दलमनूथा के क्षेत्र में आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और फरीसी बाहर आए और उससे बहस करने लगे,",
                "उससे स्वर्ग से एक चिन्ह की मांग करने लगे, ताकि उसे परख सकें।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अपने आत्मा में गहराई से आह भरते हुए, उसने कहा,",
                "\"यह पीढ़ी एक चिन्ह क्यों मांगती है?",
                "सचमुच मैं तुमसे कहता हूँ, इस पीढ़ी को कोई चिन्ह नहीं दिया जाएगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उन्हें छोड़कर, वह फिर से नाव में चढ़ गया और दूसरी ओर चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और चेलों ने रोटी लेना भूल गए थे, और उनके पास नाव में एक से अधिक रोटी नहीं थी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और वह उन्हें आदेश दे रहा था,",
                "\"सावधान रहो! फरीसियों के खमीर और हेरोद के खमीर से बचो।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और वे आपस में चर्चा करने लगे कि उनके पास रोटी नहीं है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और यीशु, यह जानकर, उनसे कहने लगे,",
                "\"तुम इस बात की चर्चा क्यों कर रहे हो कि तुम्हारे पास रोटी नहीं है?",
                "क्या तुम अभी तक समझते नहीं हो? क्या तुम्हारे दिल अभी भी कठोर हैं?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "आंखें होते हुए भी क्या तुम नहीं देखते? और कान होते हुए भी क्या तुम नहीं सुनते? और क्या तुम याद नहीं करते,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब मैंने पांच हजार के लिए पांच रोटियाँ तोड़ीं, तो तुमने कितने टोकरे टूटे टुकड़ों से भरे थे?”",
                "उन्होंने उससे कहा, \"बारह।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"जब मैंने चार हजार के लिए सात तोड़ीं, तो तुमने कितने बड़े टोकरे टूटे टुकड़ों से भरे थे?”",
                "और उन्होंने कहा, \"सात।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "और वह उनसे कह रहा था, \"क्या तुम अभी तक नहीं समझते?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और वे बेथसैदा आए। और कुछ लोग एक अंधे व्यक्ति को यीशु के पास लाए और उससे उसे छूने की विनती की।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अंधे व्यक्ति का हाथ पकड़कर, वह उसे गाँव के बाहर ले गया;",
                "और उसकी आँखों में थूकने के बाद और उस पर हाथ रखकर, उसने उससे पूछा,",
                "\"क्या तुम कुछ देखते हो?”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसने ऊपर देखा और कहा,",
                "\"मैं लोगों को देखता हूँ, क्योंकि मैं उन्हें पेड़ों की तरह चलते हुए देखता हूँ।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "फिर उसने फिर से उसकी आँखों पर हाथ रखा; और उसने ध्यान से देखा और बहाल हो गया,",
                "और सब कुछ स्पष्ट रूप से देखने लगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उसने उसे उसके घर भेज दिया, कहकर,",
                "\"गाँव में भी मत जाना।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यीशु अपने चेलों के साथ कैसरिया फिलिप्पी के गाँवों की ओर गए;",
                "और रास्ते में वह अपने चेलों से पूछ रहा था,",
                "\"लोग क्या कहते हैं कि मैं कौन हूँ?”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उन्होंने उससे कहा, \"यूहन्ना बपतिस्मा देनेवाला; और कुछ कहते हैं एलिय्याह, परंतु कुछ, भविष्यद्वक्ताओं में से एक।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और उसने उनसे फिर पूछा:",
                "\"परंतु तुम स्वयं क्या कहते हो कि मैं कौन हूँ?”",
                "पतरस ने उत्तर दिया और उससे कहा, \"तू मसीह है।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और उसने उन्हें चेतावनी दी कि वे उसके बारे में किसी को न बताएं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और उसने उन्हें सिखाना शुरू किया कि मनुष्य के पुत्र को बहुत सी बातें सहनी होंगी,",
                "और पुरनियों, मुख्य याजकों, और शास्त्रियों द्वारा अस्वीकृत होना होगा,",
                "और मारा जाएगा, और तीन दिनों के बाद मृतकों में से जी उठेगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और वह इस बात को स्पष्ट रूप से कह रहा था।",
                "और पतरस उसे अलग ले जाकर उसे डांटने लगा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परंतु उसने मुड़कर अपने चेलों को देखकर, पतरस को डांटा और कहा,",
                "\"मेरे पीछे हट जा, शैतान; क्योंकि तू परमेश्वर की बातों पर मन नहीं लगाता, परंतु मनुष्य की बातों पर।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और उसने भीड़ को अपने चेलों के साथ बुलाया, और उनसे कहा,",
                "\"यदि कोई मेरे पीछे आना चाहता है, तो उसे स्वयं का इनकार करना होगा, अपनी क्रूस को उठाना होगा, और मेरे पीछे आना होगा।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "क्योंकि जो कोई अपनी जान बचाना चाहता है, वह उसे खो देगा,",
                "परंतु जो कोई मेरे लिए और सुसमाचार के लिए अपनी जान खो देता है, वह उसे बचा लेगा।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "क्योंकि यदि कोई व्यक्ति सारे संसार को प्राप्त कर ले, और अपनी आत्मा को खो दे, तो उसे क्या लाभ होगा?"
            ]
        },
        {
            "verse": 37,
            "text": [
                "क्योंकि कोई व्यक्ति अपनी आत्मा के बदले में क्या दे सकता है?"
            ]
        },
        {
            "verse": 38,
            "text": [
                "क्योंकि जो कोई इस व्यभिचारी और पापी पीढ़ी में मुझसे और मेरे वचनों से लज्जित होता है,",
                "मनुष्य का पुत्र भी उससे लज्जित होगा जब वह अपने पिता की महिमा में पवित्र स्वर्गदूतों के साथ आएगा।”"
            ]
        }
    ]
}