{
    "book": "मरकुस",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब वह मंदिर से बाहर जा रहे थे, उनके चेलों में से एक ने उनसे कहा,",
                "“गुरु, देखो! कितने अद्भुत पत्थर और कितनी अद्भुत इमारतें हैं!”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और यीशु ने उससे कहा,",
                "“क्या तुम इन महान इमारतों को देखते हो?",
                "यहाँ एक पत्थर भी दूसरे पर नहीं छोड़ा जाएगा, जो गिराया नहीं जाएगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब वह जैतून के पहाड़ पर मंदिर के सामने बैठा था,",
                "तब पतरस, याकूब, यूहन्ना और अन्द्रियास उससे व्यक्तिगत रूप से पूछने लगे,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "“हमें बताओ, ये बातें कब होंगी,",
                "और इन सब बातों के पूरा होने का चिन्ह क्या होगा?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और यीशु ने उनसे कहना शुरू किया,",
                "“देखो, कोई तुम्हें भ्रमित न करे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "कई लोग मेरे नाम में आएंगे, कहेंगे, ‘मैं वही हूँ!’ और वे बहुतों को भ्रमित करेंगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और जब तुम युद्धों और युद्धों की अफवाहें सुनोगे, तो घबराओ मत;",
                "ये बातें अवश्य घटित होंगी, परन्तु यह अंत नहीं है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि जाति जाति के विरुद्ध उठेगी, और राज्य राज्य के विरुद्ध;",
                "विभिन्न स्थानों में भूकंप होंगे; अकाल भी होंगे।",
                "ये बातें केवल प्रसव पीड़ा की शुरुआत हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“परन्तु सावधान रहो; क्योंकि वे तुम्हें अदालतों में सौंप देंगे,",
                "और तुम्हें आराधनालयों में कोड़े लगाए जाएंगे,",
                "और तुम मेरे कारण राज्यपालों और राजाओं के सामने खड़े होगे, उनके लिए गवाही के रूप में।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और सुसमाचार को पहले सभी जातियों में प्रचारित किया जाना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और जब वे तुम्हें गिरफ्तार करेंगे और सौंप देंगे, तो पहले से चिंता मत करो कि तुम्हें क्या कहना है,",
                "परन्तु जो तुम्हें उस समय दिया जाएगा वही कहो; क्योंकि बोलने वाले तुम नहीं हो, परन्तु पवित्र आत्मा है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और भाई भाई को मृत्यु के लिए सौंप देगा, और पिता अपने बच्चे को;",
                "और बच्चे माता-पिता के विरुद्ध उठ खड़े होंगे और उन्हें मरवा देंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और तुम मेरे नाम के कारण सबके द्वारा घृणा किए जाओगे,",
                "परन्तु जो अंत तक धैर्य धरेगा वही उद्धार पाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "“परन्तु जब तुम देखोगे कि उजाड़ने वाली घृणास्पद वस्तु वहाँ खड़ी है जहाँ उसे नहीं होना चाहिए",
                "(पाठक समझे),",
                "तब जो यहूदिया में हों वे पहाड़ों की ओर भाग जाएं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो छत पर हो वह नीचे न उतरे, न ही अपने घर से कुछ लेने के लिए भीतर जाए;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और जो खेत में हो वह अपनी चादर लेने के लिए वापस न लौटे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु उन स्त्रियों पर हाय जो उन दिनों गर्भवती होंगी और जो बच्चों को दूध पिला रही होंगी!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और प्रार्थना करो कि यह शीतकाल में न हो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि वे दिन ऐसी विपत्ति के होंगे जैसी सृष्टि के आरंभ से अब तक नहीं हुई है",
                "जो परमेश्वर ने बनाई है, और न कभी होगी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और यदि प्रभु उन दिनों को छोटा न करता, तो कोई भी जीवन बचाया न जाता;",
                "परन्तु चुने हुए लोगों के कारण, जिन्हें उसने चुना, उसने उन दिनों को छोटा किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और तब यदि कोई तुमसे कहे, ‘देखो, यहाँ मसीह है’; या, ‘देखो, वह वहाँ है’; तो विश्वास मत करना;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि झूठे मसीह और झूठे भविष्यद्वक्ता उठ खड़े होंगे,",
                "और चिन्ह और चमत्कार दिखाएंगे, ताकि यदि संभव हो तो चुने हुए लोगों को भी भ्रमित कर सकें।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु सावधान रहो; मैंने तुम्हें सब कुछ पहले ही बता दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“परन्तु उन दिनों में, उस विपत्ति के बाद,",
                "> सूर्य अंधकारमय हो जाएगा,",
                "> और चंद्रमा अपनी ज्योति नहीं देगा,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> और तारे आकाश से गिरेंगे,",
                "> और आकाश में जो शक्तियाँ हैं वे हिलाई जाएंगी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और तब वे मनुष्य के पुत्र को बादलों में आते देखेंगे, बड़ी शक्ति और महिमा के साथ।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और तब वह स्वर्गदूतों को भेजेगा, और अपने चुने हुए लोगों को चारों दिशाओं से इकट्ठा करेगा,",
                "पृथ्वी के छोर से स्वर्ग के छोर तक।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "“अब अंजीर के पेड़ से दृष्टांत सीखो:",
                "जैसे ही उसकी शाखा कोमल हो जाती है और पत्ते निकलते हैं, तुम जानते हो कि ग्रीष्मकाल निकट है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसी प्रकार, जब तुम इन बातों को होते देखो,",
                "तो जान लो कि वह निकट है, दरवाजे पर ही है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "मैं तुमसे सच कहता हूँ, यह पीढ़ी तब तक नहीं जाएगी जब तक ये सब बातें पूरी न हो जाएं।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "आकाश और पृथ्वी टल जाएंगे, परन्तु मेरे वचन कभी नहीं टलेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "“परन्तु उस दिन या घंटे के बारे में कोई नहीं जानता, न तो स्वर्गदूत, न पुत्र, केवल पिता ही।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "सावधान रहो, जागते रहो; क्योंकि तुम नहीं जानते कि नियत समय कब है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "यह उस व्यक्ति के समान है जो यात्रा पर गया है, और अपने घर को छोड़ते समय, अपने दासों को जिम्मेदारी सौंपता है,",
                "प्रत्येक को उसका कार्य सौंपता है, और द्वारपाल को जागते रहने की आज्ञा देता है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "इसलिए, जागते रहो—क्योंकि तुम नहीं जानते कि घर का स्वामी कब आएगा,",
                "चाहे शाम को, आधी रात को, मुर्गे के बांग देने पर, या सुबह—"
            ]
        },
        {
            "verse": 36,
            "text": [
                "ताकि वह अचानक आकर तुम्हें सोता हुआ न पाए।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "जो मैं तुमसे कहता हूँ वह सब से कहता हूँ: ‘जागते रहो!’”"
            ]
        }
    ]
}