{
    "book": "मरकुस",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "वे समुद्र के दूसरी ओर, गेरासीनों के क्षेत्र में आए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और जब वह नाव से बाहर निकला, तो तुरंत कब्रों में से एक अशुद्ध आत्मा वाला व्यक्ति उससे मिला।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वह कब्रों के बीच रहता था। और कोई भी उसे अब और बाँध नहीं सकता था, यहाँ तक कि जंजीर से भी नहीं,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि उसे अक्सर बेड़ियों और जंजीरों से बाँधा गया था, और जंजीरें उसके द्वारा तोड़ी गई थीं,",
                "और बेड़ियाँ टुकड़े-टुकड़े हो गई थीं, और कोई भी उसे वश में करने के लिए पर्याप्त शक्तिशाली नहीं था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "रात और दिन लगातार, वह कब्रों और पहाड़ों के बीच चिल्लाता रहता था,",
                "और पत्थरों से खुद को काटता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "दूर से यीशु को देखकर, वह दौड़कर उसके सामने झुक गया;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और ऊँची आवाज़ में चिल्लाकर कहा,",
                "\"हे यीशु, परमप्रधान परमेश्वर के पुत्र, तेरा मुझसे क्या काम?",
                "मैं तुझे परमेश्वर की शपथ देता हूँ, मुझे पीड़ा मत दे!\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि वह पहले ही उससे कह रहा था, \"तू अशुद्ध आत्मा, इस व्यक्ति से बाहर निकल!\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वह उससे पूछ रहा था, \"तेरा नाम क्या है?\"",
                "और उसने उससे कहा, \"मेरा नाम सेना है, क्योंकि हम बहुत हैं।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसने उससे विनती की कि उन्हें उस क्षेत्र से बाहर न भेजे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब पहाड़ पर पास में सूअरों का एक बड़ा झुंड चर रहा था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और दुष्टात्माएँ उससे विनती करने लगीं,",
                "\"हमें सूअरों में भेज दे ताकि हम उनमें प्रवेश कर सकें।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "यीशु ने उन्हें अनुमति दी। और बाहर आकर, अशुद्ध आत्माएँ सूअरों में प्रवेश कर गईं;",
                "और झुंड, लगभग दो हजार, खड़ी ढलान से समुद्र में दौड़ गया, और वे समुद्र में डूब गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उनके चरवाहे भाग गए और शहर और गाँव में इसकी सूचना दी।",
                "और लोग यह देखने आए कि क्या हुआ था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और वे यीशु के पास आए और उस व्यक्ति को देखा जो दुष्टात्मा से ग्रस्त था,",
                "बैठा हुआ, कपड़े पहने और सही दिमाग में—वही व्यक्ति जिसमें पहले \"सेना\" थी; और वे डर गए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जिन्होंने इसे देखा था, उन्होंने उन्हें बताया कि दुष्टात्मा से ग्रस्त व्यक्ति के साथ क्या हुआ था,",
                "और सूअरों के बारे में सब कुछ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और वे उससे विनती करने लगे कि वह उनके क्षेत्र से चला जाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जब वह नाव में चढ़ रहा था,",
                "वह व्यक्ति जो दुष्टात्मा से ग्रस्त था, उससे विनती कर रहा था कि वह उसके साथ जा सके।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने उसे अनुमति नहीं दी, लेकिन उससे कहा,",
                "\"अपने लोगों के पास घर जाओ और उन्हें बताओ कि प्रभु ने तुम्हारे लिए कितने महान कार्य किए हैं,",
                "और कैसे उसने तुम पर दया की।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "और वह चला गया और दस नगरों में प्रचार करने लगा कि यीशु ने उसके लिए कितने महान कार्य किए थे;",
                "और सभी लोग आश्चर्यचकित थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब यीशु फिर से नाव में समुद्र के दूसरी ओर पार कर गया,",
                "तो उसके चारों ओर बड़ी भीड़ इकट्ठा हो गई; और वह समुद्र के किनारे पर रहा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और आराधनालय के अधिकारियों में से एक, जिसका नाम याईर था, आया,",
                "और उसे देखकर उसके पैरों पर गिर पड़ा"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उससे गंभीरता से विनती की,",
                "\"मेरी छोटी बेटी मृत्यु के कगार पर है; कृपया आकर उस पर अपने हाथ रखो,",
                "ताकि वह ठीक हो जाए और जीवित रहे।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "और वह उसके साथ चला गया; और एक बड़ी भीड़ उसके पीछे चल रही थी और उसे धक्का दे रही थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "एक स्त्री जो बारह वर्षों से रक्तस्राव से पीड़ित थी,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और कई चिकित्सकों के हाथों बहुत कुछ सहन कर चुकी थी,",
                "और जो कुछ उसके पास था सब खर्च कर चुकी थी और उसे कोई लाभ नहीं हुआ, बल्कि और भी बुरा हो गया—"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यीशु के बारे में सुनकर, वह भीड़ में पीछे से आई और उसके वस्त्र को छू लिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि वह अपने आप से कह रही थी,",
                "\"अगर मैं केवल उसके वस्त्रों को छू लूँ, तो मैं ठीक हो जाऊँगी।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "और तुरंत उसके रक्त का प्रवाह सूख गया;",
                "और उसने अपने शरीर में महसूस किया कि वह अपनी बीमारी से चंगी हो गई है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और तुरंत यीशु ने अपने आप में महसूस किया कि उससे शक्ति निकली है,",
                "भीड़ में घूमकर कहा, \"मेरे वस्त्रों को किसने छुआ?\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "और उसके शिष्य उससे कहने लगे,",
                "\"तू देखता है कि भीड़ तुझ पर धक्का दे रही है, और तू कहता है, 'किसने मुझे छुआ?'\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "और वह उस स्त्री को देखने के लिए इधर-उधर देखने लगा जिसने यह किया था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "लेकिन स्त्री, डरते और काँपते हुए, यह जानकर कि उसके साथ क्या हुआ था,",
                "आकर उसके सामने गिर पड़ी और उसे सारी सच्चाई बता दी।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और उसने उससे कहा,",
                "\"बेटी, तेरे विश्वास ने तुझे चंगा किया है; शांति से जा और अपनी बीमारी से मुक्त हो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "जब वह अभी बोल ही रहा था, तो आराधनालय के अधिकारी के घर से लोग आए और कहने लगे,",
                "\"तेरी बेटी मर गई है; अब शिक्षक को और कष्ट क्यों देना?\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "लेकिन यीशु ने जो कहा जा रहा था उसे सुनकर, आराधनालय के अधिकारी से कहा,",
                "\"मत डर, केवल विश्वास कर।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "और उसने किसी को भी अपने साथ आने की अनुमति नहीं दी, सिवाय पतरस, याकूब और याकूब के भाई यूहन्ना के।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "वे आराधनालय के अधिकारी के घर आए,",
                "और उसने हलचल देखी, और लोग जोर से रो रहे थे और विलाप कर रहे थे।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और अंदर जाकर, उसने उनसे कहा,",
                "\"तुम हलचल क्यों मचा रहे हो और रो रहे हो? बच्ची मरी नहीं है, बल्कि सो रही है।\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "और वे उस पर हँसने लगे। लेकिन उसने उन्हें सब बाहर निकाल दिया,",
                "और बच्ची के पिता और माता और अपने साथियों को लेकर उस कमरे में गया जहाँ बच्ची थी।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और बच्ची का हाथ पकड़कर, उसने उससे कहा,",
                "\"तलिथा, कुम!\" (जिसका अनुवाद है, \"छोटी लड़की, मैं तुझसे कहता हूँ, उठ जा!\")।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और तुरंत लड़की उठकर चलने लगी, क्योंकि वह बारह साल की थी।",
                "और तुरंत वे पूरी तरह से आश्चर्यचकित हो गए।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और उसने उन्हें सख्त आदेश दिया कि कोई भी इस बारे में न जाने,",
                "और उसने उन्हें उसे कुछ खाने के लिए देने को कहा।"
            ]
        }
    ]
}