{
    "book": "मरकुस अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यीशु फिर से समुद्र के किनारे शिक्षा देने लगे।",
                "और उनके पास इतनी बड़ी भीड़ इकट्ठी हो गई कि वह समुद्र में एक नाव पर बैठ गए;",
                "और पूरी भीड़ भूमि पर समुद्र के किनारे थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और वह उन्हें दृष्टांतों में बहुत सी बातें सिखा रहे थे, और अपनी शिक्षा में उनसे कह रहे थे:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "“इस पर ध्यान दो! देखो, एक बोने वाला बीज बोने निकला;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और जब वह बो रहा था, कुछ बीज रास्ते के किनारे गिर गए, और पक्षी आकर उन्हें खा गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "कुछ बीज पत्थरीली भूमि पर गिरे जहाँ अधिक मिट्टी नहीं थी;",
                "और तुरंत उग आए, क्योंकि उनके पास मिट्टी की गहराई नहीं थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जब सूरज उगा, तो वे झुलस गए; और क्योंकि उनकी जड़ नहीं थी, वे सूख गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "कुछ बीज काँटों के बीच गिरे, और काँटे उग आए और उन्हें दबा दिया, और उन्होंने कोई फसल नहीं दी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कुछ बीज अच्छी मिट्टी में गिरे,",
                "और जैसे-जैसे वे बढ़े और बढ़े, उन्होंने फसल दी और तीस, साठ, और सौ गुना अधिक उत्पन्न किया।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वह कह रहे थे, “जिसके पास सुनने के कान हैं, वह सुने।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसे ही वह अकेले थे, उनके अनुयायी, बारह के साथ, उनसे दृष्टांतों के बारे में पूछने लगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और वह उनसे कह रहे थे,",
                "“तुम्हें परमेश्वर के राज्य का रहस्य दिया गया है,",
                "लेकिन जो बाहर हैं, उनके लिए सब कुछ दृष्टांतों में कहा जाता है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ताकि",
                "> देखते हुए, वे देखें और न समझें;",
                "> और सुनते हुए, वे सुनें और न समझें,",
                "> अन्यथा वे लौट आएंगे और क्षमा किए जाएंगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उन्होंने उनसे कहा,",
                "“क्या तुम इस दृष्टांत को नहीं समझते? तुम सब दृष्टांतों को कैसे समझोगे?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "बोने वाला वचन बोता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "ये वे हैं जो रास्ते के किनारे हैं जहाँ वचन बोया जाता है;",
                "और जब वे सुनते हैं, तुरंत शैतान आता है और वचन को ले जाता है जो उनमें बोया गया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और इसी प्रकार वे हैं जो पत्थरीली जगहों पर बोए गए हैं,",
                "जो, जब वे वचन सुनते हैं, तुरंत आनन्द से उसे ग्रहण करते हैं;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और फिर भी उनके पास अपने आप में कोई दृढ़ जड़ नहीं है, बल्कि वे केवल अस्थायी हैं;",
                "फिर, जब वचन के कारण क्लेश या उत्पीड़न होता है, वे तुरंत गिर जाते हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और अन्य वे हैं जो काँटों के बीच बोए गए हैं;",
                "ये वे हैं जिन्होंने वचन सुना है,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन संसार की चिंताएँ, धन का धोखा, और अन्य चीजों की इच्छाएँ प्रवेश करती हैं और वचन को दबा देती हैं,",
                "और यह निष्फल हो जाता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और वे वे हैं जो अच्छी मिट्टी में बोए गए हैं;",
                "वे वचन को सुनते हैं और उसे स्वीकार करते हैं और फल उत्पन्न करते हैं—तीस, साठ, और सौ गुना अधिक।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और वह उनसे कह रहे थे,",
                "“क्या एक दीपक को टोकरी के नीचे या बिस्तर के नीचे रखने के लिए लाया जाता है? क्या यह दीपकदान पर रखने के लिए नहीं लाया जाता?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि कुछ भी छिपा नहीं है, सिवाय इसके कि प्रकट किया जाए; न ही कुछ गुप्त है, परन्तु यह कि यह प्रकाश में आए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यदि किसी के पास सुनने के कान हैं, तो वह सुने।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और वह उनसे कह रहे थे,",
                "“जो तुम सुनते हो, उस पर ध्यान दो। जिस माप से तुम मापते हो, उसी से तुम्हारे लिए मापा जाएगा;",
                "और तुम्हें इसके अलावा और भी दिया जाएगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि जिसके पास है, उसे और दिया जाएगा;",
                "और जिसके पास नहीं है, उससे वह भी ले लिया जाएगा जो उसके पास है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और वह कह रहे थे,",
                "“परमेश्वर का राज्य उस मनुष्य के समान है जो भूमि पर बीज डालता है;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और वह रात को सोने जाता है और प्रतिदिन उठता है, और बीज अंकुरित होता है और बढ़ता है—कैसे, वह स्वयं नहीं जानता।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "भूमि अपने आप फसल उत्पन्न करती है: पहले तना, फिर सिर, फिर सिर में परिपक्व अनाज।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब जब अनाज पक जाता है, तो वह तुरंत हंसिया डालता है, क्योंकि फसल आ गई है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और वह कह रहे थे,",
                "“हम परमेश्वर के राज्य की तुलना किससे करें, या किस दृष्टांत से उसे प्रस्तुत करें?"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यह राई के दाने के समान है, जो जब भूमि पर बोया जाता है, यद्यपि यह भूमि पर सभी बीजों से छोटा है,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "फिर भी जब यह बोया जाता है, तो यह उगता है और सभी बगीचे के पौधों से बड़ा हो जाता है",
                "और बड़ी शाखाएँ बनाता है, जिसके परिणामस्वरूप आकाश के पक्षी उसकी छाया के नीचे घोंसला बना सकते हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और ऐसे कई दृष्टांतों के साथ वह उन्हें वचन सुना रहे थे, जितना वे समझ सकते थे;"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और वह उनसे दृष्टांत के बिना नहीं बोलते थे;",
                "परन्तु वह अपने शिष्यों को सब कुछ निजी रूप से समझाते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "उस दिन, जब शाम हो गई, उन्होंने उनसे कहा, “आओ, हम दूसरी ओर चलें।”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और भीड़ को विदा करने के बाद, वे उसे उसी नाव में अपने साथ ले गए;",
                "और अन्य नावें भी उसके साथ थीं।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और एक तेज़ हवा का तूफान उठा, और लहरें नाव पर इतनी ज़ोर से टूट रही थीं कि नाव पहले से ही पानी से भर रही थी।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और फिर भी यीशु स्वयं नाव के पिछले हिस्से में एक गद्दे पर सो रहे थे;",
                "और उन्होंने उन्हें जगाया और उनसे कहा,",
                "“गुरु, क्या आपको परवाह नहीं कि हम नाश हो रहे हैं?”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और वह उठे और हवा को डांटा और समुद्र से कहा,",
                "“शांत हो, थम जा।”",
                "और हवा थम गई और यह पूरी तरह से शांत हो गया।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "और उन्होंने उनसे कहा,",
                "“तुम क्यों डरते हो? क्या तुम्हें अब भी विश्वास नहीं है?”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "वे बहुत डर गए और एक-दूसरे से कहने लगे,",
                "“फिर यह कौन है, कि हवा और समुद्र भी उसकी आज्ञा मानते हैं?”"
            ]
        }
    ]
}