{
    "book": "मरकुस",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "वहां से निकलकर, यीशु यहूदिया के क्षेत्र और यरदन के पार आए;",
                "और भीड़ फिर से उनके पास इकट्ठा हुई, और, जैसा कि उनकी आदत थी, उन्होंने उन्हें फिर से सिखाना शुरू किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और कुछ फरीसी यीशु के पास आए, उन्हें परखने के लिए, और उनसे पूछने लगे कि क्या किसी व्यक्ति के लिए अपनी पत्नी को तलाक देना उचित है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्होंने उनसे उत्तर दिया और कहा, “मूसा ने तुम्हें क्या आज्ञा दी?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्होंने कहा, “मूसा ने एक व्यक्ति को तलाक का प्रमाण पत्र लिखने और उसे भेजने की अनुमति दी।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु यीशु ने उनसे कहा,",
                "“तुम्हारे हृदय की कठोरता के कारण उसने तुम्हें यह आज्ञा लिखी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु सृष्टि के आरम्भ से, परमेश्वर ने उन्हें नर और नारी बनाया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसी कारण एक व्यक्ति अपने पिता और माता को छोड़ देगा,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और दोनों एक शरीर होंगे; इसलिए वे अब दो नहीं, बल्कि एक शरीर हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए, जिसे परमेश्वर ने जोड़ा है, उसे कोई व्यक्ति अलग न करे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और घर में शिष्य फिर से इस विषय में उनसे पूछने लगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उन्होंने उनसे कहा,",
                "“जो कोई अपनी पत्नी को तलाक देता है और दूसरी स्त्री से विवाह करता है, वह उसके विरुद्ध व्यभिचार करता है;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यदि वह स्वयं अपने पति को तलाक देती है और किसी अन्य पुरुष से विवाह करती है, तो वह व्यभिचार करती है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और वे बच्चों को उनके पास ला रहे थे ताकि वह उन्हें छुएं;",
                "परन्तु शिष्यों ने उन्हें डांटा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु जब यीशु ने यह देखा, तो वह क्रोधित हुए और उनसे कहा,",
                "“बच्चों को मेरे पास आने दो; उन्हें मना मत करो,",
                "क्योंकि परमेश्वर का राज्य ऐसे ही लोगों का है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैं तुमसे सच कहता हूं, जो कोई परमेश्वर के राज्य को बच्चे की तरह ग्रहण नहीं करता, वह उसमें कभी प्रवेश नहीं करेगा।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उन्होंने उन्हें अपनी बाहों में लिया और उन्हें आशीर्वाद देना शुरू किया, उन पर अपने हाथ रखे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब वह यात्रा पर निकल रहे थे, तो एक व्यक्ति उनके पास दौड़कर आया और उनके सामने घुटने टेककर पूछा,",
                "“अच्छे शिक्षक, मैं क्या करूं ताकि अनन्त जीवन का वारिस बन सकूं?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु यीशु ने उससे कहा,",
                "“तुम मुझे अच्छा क्यों कहते हो? केवल परमेश्वर ही अच्छा है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तुम आज्ञाओं को जानते हो: ‘हत्या न करना, व्यभिचार न करना, चोरी न करना,",
                "झूठी गवाही न देना, धोखा न देना, अपने पिता और माता का सम्मान करना।’”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसने उनसे कहा,",
                "“शिक्षक, मैंने अपनी जवानी से ये सब बातें मानी हैं।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसे देखकर, यीशु ने उससे प्रेम दिखाया और उससे कहा,",
                "“तुम एक बात की कमी है: जाओ और जो कुछ तुम्हारे पास है उसे बेच दो और गरीबों को दे दो,",
                "और तुम्हारे पास स्वर्ग में खजाना होगा; और आओ, मेरा अनुसरण करो।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परन्तु वह इन शब्दों से बहुत दुखी हुआ, और वह शोक करता हुआ चला गया;",
                "क्योंकि वह बहुत संपत्ति का मालिक था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और यीशु ने चारों ओर देखकर, अपने शिष्यों से कहा,",
                "“जो धनवान हैं उनके लिए परमेश्वर के राज्य में प्रवेश करना कितना कठिन होगा!”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "शिष्य उनके शब्दों से चकित थे। परन्तु यीशु ने फिर से उत्तर दिया और उनसे कहा,",
                "“बच्चों, परमेश्वर के राज्य में प्रवेश करना कितना कठिन है!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "एक ऊंट के लिए सुई के छेद से गुजरना आसान है",
                "बजाय इसके कि एक धनवान व्यक्ति परमेश्वर के राज्य में प्रवेश करे।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और वे और भी अधिक चकित हुए, और उनसे कहा, “तो फिर कौन बच सकता है?”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उन्हें देखकर, यीशु ने कहा,",
                "“मनुष्यों के लिए यह असंभव है, परन्तु परमेश्वर के साथ नहीं; क्योंकि परमेश्वर के साथ सब कुछ संभव है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "पतरस ने उनसे कहना शुरू किया,",
                "“देखो, हमने सब कुछ छोड़ दिया है और आपका अनुसरण किया है।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यीशु ने कहा,",
                "“मैं तुमसे सच कहता हूं, ऐसा कोई नहीं है जिसने घर, या भाई, या बहन, या माता,",
                "या पिता, या बच्चे, या खेत मेरे और सुसमाचार के लिए छोड़ा हो,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "कि वह इस वर्तमान युग में सौ गुना अधिक न पाए—घर, भाई और बहन,",
                "माताएं, बच्चे, और खेत, सताव के साथ—और आने वाले युग में, अनन्त जीवन।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "परन्तु बहुत से जो पहले हैं, वे अंतिम होंगे, और अंतिम, पहले।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब वे यरूशलेम की ओर जा रहे थे, और यीशु उनके आगे चल रहे थे;",
                "और वे चकित थे, और जो लोग अनुसरण कर रहे थे वे भयभीत थे।",
                "और फिर उन्होंने बारह को अलग ले जाकर उन्हें बताना शुरू किया कि उनके साथ क्या होने वाला है,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "कहते हुए,",
                "“देखो, हम यरूशलेम जा रहे हैं,",
                "और मनुष्य का पुत्र महायाजकों और शास्त्रियों के हाथों सौंपा जाएगा;",
                "और वे उसे मृत्यु के लिए दंडित करेंगे और उसे अन्यजातियों के हाथों सौंप देंगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और वे उसका उपहास करेंगे, और उस पर थूकेंगे, और उसे कोड़े मारेंगे, और उसे मार डालेंगे;",
                "और तीन दिन बाद वह मृतकों में से जी उठेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "याकूब और यूहन्ना, जब्दी के दो पुत्र, यीशु के पास आए, कहते हुए,",
                "“शिक्षक, हम चाहते हैं कि आप हमारे लिए जो कुछ हम आपसे मांगें, वह करें।”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उन्होंने उनसे कहा, “तुम क्या चाहते हो कि मैं तुम्हारे लिए करूं?”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उन्होंने उनसे कहा,",
                "“हमें यह अनुग्रह दें कि हम आपकी महिमा में, एक आपके दाहिने और एक आपके बाएं बैठें।”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "परन्तु यीशु ने उनसे कहा,",
                "“तुम नहीं जानते कि तुम क्या मांग रहे हो।",
                "क्या तुम वह प्याला पी सकते हो जो मैं पीता हूं,",
                "या उस बपतिस्मा से बपतिस्मा ले सकते हो जिससे मैं बपतिस्मा लेता हूं?”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "उन्होंने उनसे कहा, “हम सक्षम हैं।”",
                "और यीशु ने उनसे कहा,",
                "“जो प्याला मैं पीता हूं वह तुम पीओगे; और तुम उस बपतिस्मा से बपतिस्मा लोगे जिससे मैं बपतिस्मा लेता हूं।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "परन्तु मेरे दाहिने या बाएं बैठना मेरा देने का नहीं है,",
                "बल्कि यह उन लोगों के लिए है जिनके लिए यह तैयार किया गया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "यह सुनकर, अन्य दस याकूब और यूहन्ना से क्रोधित होने लगे।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "उन्हें अपने पास बुलाकर, यीशु ने उनसे कहा,",
                "“तुम जानते हो कि जो अन्यजातियों के शासक माने जाते हैं, वे उन पर अधिकार जताते हैं;",
                "और उनके उच्च पदों पर लोग उन पर अधिकार करते हैं।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "परन्तु तुम्हारे बीच ऐसा नहीं है; बल्कि, जो कोई तुम्हारे बीच प्रमुख बनना चाहता है वह तुम्हारा सेवक होगा;"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और जो कोई तुम्हारे बीच पहला बनना चाहता है वह सबका दास होगा।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "क्योंकि मनुष्य का पुत्र भी सेवा करने के लिए नहीं आया, बल्कि सेवा करने के लिए,",
                "और बहुतों के लिए अपनी जान को फिरौती देने के लिए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "फिर वे यरीहो आए।",
                "और जब वह यरीहो से अपने शिष्यों और बड़ी भीड़ के साथ निकल रहे थे,",
                "तो तिमाई का पुत्र, बरतिमाई नामक एक अंधा भिखारी, सड़क के किनारे बैठा था।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "जब उसने सुना कि यह यीशु नासरी है,",
                "तो वह चिल्लाने लगा और कहने लगा,",
                "“यीशु, दाऊद के पुत्र, मुझ पर दया करें!”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "बहुत से लोग उसे चुप रहने के लिए कड़ी चेतावनी दे रहे थे, परन्तु वह और भी अधिक चिल्लाता रहा,",
                "“दाऊद के पुत्र, मुझ पर दया करें!”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और यीशु रुक गए और कहा, “उसे यहाँ बुलाओ।”",
                "तो उन्होंने उस अंधे व्यक्ति को बुलाया, उससे कहा,",
                "“साहस करो, खड़े हो जाओ! वह तुम्हें बुला रहा है।”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और अपनी चादर फेंककर, वह कूदकर यीशु के पास आया।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "और यीशु ने उससे उत्तर दिया और कहा,",
                "“तुम चाहते हो कि मैं तुम्हारे लिए क्या करूं?”",
                "और उस अंधे व्यक्ति ने उनसे कहा, “रब्बी, मैं अपनी दृष्टि फिर से प्राप्त करना चाहता हूं!”"
            ]
        },
        {
            "verse": 52,
            "text": [
                "और यीशु ने उससे कहा,",
                "“जाओ; तुम्हारे विश्वास ने तुम्हें अच्छा कर दिया है।”",
                "और तुरंत उसने अपनी दृष्टि प्राप्त की और सड़क पर उनका अनुसरण करने लगा।"
            ]
        }
    ]
}