{
    "book": "मरकुस अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "कुछ दिनों बाद जब वह फिर कफरनहूम आया, तो यह सुना गया कि वह घर में है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और बहुत लोग इकट्ठे हो गए, यहाँ तक कि दरवाज़े के पास भी जगह नहीं रही;",
                "और वह उन्हें वचन सुना रहा था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और कुछ लोग एक लकवे के मारे हुए व्यक्ति को, जिसे चार आदमी उठा रहे थे, उसके पास लाए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और जब वे भीड़ के कारण उसे यीशु के पास नहीं ला सके,",
                "तो उन्होंने उस छत को खोल दिया जहाँ वह था; और छेद करके",
                "उस खाट को नीचे उतार दिया जिस पर लकवे का मारा हुआ व्यक्ति लेटा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यीशु ने उनका विश्वास देखकर लकवे के मारे हुए व्यक्ति से कहा,",
                "\"बेटा, तेरे पाप क्षमा किए गए हैं।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु कुछ शास्त्री वहाँ बैठे हुए अपने मन में सोच रहे थे,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"यह व्यक्ति इस प्रकार क्यों बोलता है? यह तो ईश्वर-निंदा कर रहा है!",
                "पापों को कौन क्षमा कर सकता है सिवाय परमेश्वर के?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुरंत यीशु ने अपनी आत्मा में जान लिया कि वे अपने मन में इस प्रकार सोच रहे हैं,",
                "और उनसे कहा, \"तुम अपने मन में इन बातों के बारे में क्यों सोच रहे हो?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या अधिक सरल है, लकवे के मारे हुए व्यक्ति से कहना, 'तेरे पाप क्षमा किए गए हैं,'",
                "या यह कहना, 'उठ, अपनी खाट उठा और चल फिर'?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परंतु ताकि तुम जान सको कि मनुष्य का पुत्र पृथ्वी पर पापों को क्षमा करने का अधिकार रखता है\"—",
                "उसने लकवे के मारे हुए व्यक्ति से कहा,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"मैं तुझसे कहता हूँ, उठ, अपनी खाट उठा और अपने घर जा।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "और वह उठा और तुरंत अपनी खाट उठाकर सबके सामने बाहर चला गया,",
                "ताकि वे सब अचंभित हो गए और परमेश्वर की महिमा करने लगे, यह कहते हुए,",
                "\"हमने ऐसा कभी नहीं देखा!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और वह फिर समुद्र के किनारे गया; और सब लोग उसके पास आ रहे थे, और वह उन्हें सिखा रहा था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब वह वहाँ से गुजर रहा था, उसने अल्फ़ई का पुत्र लेवी को महसूल के दफ्तर में बैठे देखा,",
                "और उससे कहा, \"मेरे पीछे चलो!\" और वह उठकर उसके पीछे हो लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और ऐसा हुआ कि वह उसके घर में मेज पर बैठा था,",
                "और बहुत से महसूल लेने वाले और पापी यीशु और उसके चेलों के साथ भोजन कर रहे थे;",
                "क्योंकि उनमें से बहुत से थे, और वे उसके पीछे हो लिए थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब फरीसियों के शास्त्रियों ने देखा कि वह पापियों और महसूल लेने वालों के साथ खा रहा है,",
                "तो उन्होंने उसके चेलों से कहा, \"वह महसूल लेने वालों और पापियों के साथ क्यों खाता है?\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह सुनकर, यीशु ने उनसे कहा,",
                "\"जो स्वस्थ हैं उन्हें वैद्य की आवश्यकता नहीं होती, परंतु जो बीमार हैं उन्हें होती है;",
                "मैं धर्मियों को नहीं, परंतु पापियों को बुलाने आया हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यूहन्ना के चेले और फरीसी उपवास कर रहे थे; और वे आए और उससे कहा,",
                "\"यूहन्ना के चेले और फरीसियों के चेले उपवास क्यों करते हैं, परंतु आपके चेले उपवास नहीं करते?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "यीशु ने उनसे कहा,",
                "\"जब तक दूल्हा उनके साथ है, दूल्हे के साथी उपवास नहीं कर सकते, क्या वे कर सकते हैं?",
                "जब तक उनके पास दूल्हा है, वे उपवास नहीं कर सकते।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परंतु वे दिन आएंगे जब दूल्हा उनसे ले लिया जाएगा, और तब वे उस दिन उपवास करेंगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "कोई भी बिना सिकुड़े कपड़े का पैबंद पुराने वस्त्र पर नहीं लगाता;",
                "अन्यथा, पैबंद वस्त्र से अलग हो जाता है, नया पुराने से, और एक बड़ा फाड़ हो जाता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और कोई नया दाखरस पुराने मशकों में नहीं डालता;",
                "अन्यथा, दाखरस मशकों को फाड़ देता है, और दाखरस भी नष्ट हो जाता है, और मशक भी;",
                "बल्कि नया दाखरस नए मशकों में डाला जाता है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और ऐसा हुआ कि वह सब्त के दिन खेतों में से गुजर रहा था,",
                "और उसके चेले रास्ते में चलते हुए अनाज के सिर तोड़ने लगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और फरीसी उससे कहने लगे,",
                "\"देखो, वे सब्त के दिन ऐसा क्यों कर रहे हैं जो उचित नहीं है?\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने उनसे कहा,",
                "\"क्या तुमने कभी नहीं पढ़ा कि दाऊद ने क्या किया जब उसे आवश्यकता थी और वह और उसके साथी भूखे हो गए थे—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "कैसे उसने अबियाथार महायाजक के समय में परमेश्वर के घर में प्रवेश किया,",
                "और पवित्र रोटी खाई, जो किसी के खाने के लिए उचित नहीं थी सिवाय याजकों के,",
                "और उसने उसे भी दिया जो उसके साथ थे?\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "यीशु ने उनसे कहा,",
                "\"सब्त मनुष्य के लिए बनाया गया था, न कि मनुष्य सब्त के लिए।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए मनुष्य का पुत्र सब्त का भी प्रभु है।\""
            ]
        }
    ]
}