{
    "book": "मरकुस",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फरीसी और कुछ शास्त्री यरूशलेम से आकर उसके पास इकट्ठे हुए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उन्होंने देखा कि उसके कुछ चेले अपवित्र हाथों से, अर्थात बिना धोए रोटी खा रहे हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "(क्योंकि फरीसी और सब यहूदी जब तक अपने हाथों को अच्छी तरह न धो लें, नहीं खाते,",
                "इस प्रकार वे पुरखाओं की परंपरा को दृढ़ता से पकड़े रहते हैं;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और जब वे बाजार से आते हैं, तो बिना स्नान किए नहीं खाते;",
                "और कई अन्य बातें भी हैं, जिन्हें उन्होंने परंपरा के रूप में दृढ़ता से पकड़ा है,",
                "जैसे कि प्यालों, घड़ों, और तांबे के बर्तनों का धोना।)"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब फरीसियों और शास्त्रियों ने उससे पूछा,",
                "“तेरे चेले पुरखाओं की परंपरा के अनुसार क्यों नहीं चलते,",
                "बल्कि अपवित्र हाथों से रोटी खाते हैं?”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने उनसे कहा,",
                "“यशायाह ने तुम्हारे जैसे कपटी लोगों के विषय में ठीक भविष्यवाणी की, जैसा लिखा है:",
                "> ‘यह लोग होंठों से मेरा आदर करते हैं,",
                "> पर उनका मन मुझसे दूर है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> और व्यर्थ में वे मेरी उपासना करते हैं,",
                "> मनुष्यों की आज्ञाओं को उपदेश के रूप में सिखाते हैं।’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम परमेश्वर की आज्ञा को छोड़कर मनुष्यों की परंपरा को पकड़े रहते हो।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वह उनसे यह भी कह रहा था,",
                "“तुम अपनी परंपरा को बनाए रखने के लिए परमेश्वर की आज्ञा को अच्छी तरह से छोड़ देते हो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि मूसा ने कहा, ‘अपने पिता और अपनी माता का आदर कर’;",
                "और, ‘जो कोई पिता या माता के विषय में बुरा बोले, वह अवश्य मारा जाए’;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "पर तुम कहते हो, ‘यदि कोई अपने पिता या माता से कहे,",
                "“जो कुछ मेरे पास है, जो तुम्हारी सहायता कर सकता है, वह कोरबान है (अर्थात, परमेश्वर को दिया गया है),”’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो तुम उसे अपने पिता या माता के लिए कुछ भी करने की अनुमति नहीं देते;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस प्रकार तुम अपनी परंपरा के द्वारा, जो तुमने सिखाई है, परमेश्वर के वचन को निष्फल कर देते हो;",
                "और तुम ऐसी कई बातें करते हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर उसने भीड़ को अपने पास बुलाकर उनसे कहा,",
                "“तुम सब मेरी सुनो और समझो:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "कोई भी चीज़ जो व्यक्ति के बाहर से उसके अंदर जाती है, उसे अपवित्र नहीं कर सकती;",
                "परंतु जो चीज़ें व्यक्ति के अंदर से निकलती हैं, वही उसे अपवित्र करती हैं।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "[यदि किसी के सुनने के कान हों, तो वह सुने।”]"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और जब वह भीड़ से दूर घर में गया,",
                "तो उसके चेले उससे उस दृष्टांत के बारे में पूछने लगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने उनसे कहा,",
                "“क्या तुम भी इतनी समझ नहीं रखते?",
                "क्या तुम नहीं समझते कि जो कुछ व्यक्ति के बाहर से उसके अंदर जाता है, वह उसे अपवित्र नहीं कर सकता,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि वह उसके हृदय में नहीं, बल्कि पेट में जाता है और बाहर निकल जाता है?”",
                "(इस प्रकार उसने सब खाद्य पदार्थों को शुद्ध घोषित किया।)"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और वह कह रहा था,",
                "“जो कुछ व्यक्ति के अंदर से निकलता है, वही उसे अपवित्र करता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि भीतर से, मनुष्यों के हृदय से, बुरे विचार,",
                "व्यभिचार, चोरी, हत्या, व्यभिचार,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लोभ, दुष्टता, छल, अश्लील व्यवहार, ईर्ष्या, निंदा, घमंड, और मूर्खता आती हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "ये सब बुरी बातें भीतर से आती हैं और व्यक्ति को अपवित्र करती हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यीशु वहां से उठकर सोर के क्षेत्र में गया।",
                "और जब वह एक घर में प्रवेश किया, तो वह नहीं चाहता था कि कोई उसे जाने; फिर भी वह छिपा नहीं रह सका।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परंतु उसके विषय में सुनकर, एक स्त्री जिसकी छोटी बेटी में अशुद्ध आत्मा थी,",
                "तुरंत आई और उसके पैरों पर गिर पड़ी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब वह स्त्री एक गैर-यहूदी थी, सीरियाई-फोनीशियाई वंश की।",
                "और वह बार-बार उससे अपनी बेटी से दुष्टात्मा को निकालने के लिए कह रही थी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और वह उससे कह रहा था,",
                "“पहले बच्चों को तृप्त होने दो, क्योंकि बच्चों की रोटी लेकर कुत्तों के आगे डालना अच्छा नहीं है।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परंतु उसने उत्तर दिया और उससे कहा,",
                "“हाँ, प्रभु, परंतु कुत्ते भी मेज के नीचे बच्चों के टुकड़ों से खा लेते हैं।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और उसने उससे कहा,",
                "“इस उत्तर के कारण, जाओ; दुष्टात्मा तुम्हारी बेटी से निकल गई है।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और जब वह अपने घर लौटी, तो उसने देखा कि बच्ची बिस्तर पर लेटी है और दुष्टात्मा निकल गई है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "फिर वह सोर के क्षेत्र से निकलकर सिदोन के रास्ते गलील की झील के पास आया,",
                "देकापोलिस के क्षेत्र में।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और वे उसके पास एक बहरे व्यक्ति को लाए, जो बोलने में कठिनाई करता था,",
                "और उन्होंने उससे विनती की कि वह उस पर हाथ रखे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और यीशु ने उसे भीड़ से अलग ले जाकर,",
                "अपने उंगलियों को उसके कानों में डाला, और थूक कर उसकी जीभ को छुआ;"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और स्वर्ग की ओर देखकर गहरी सांस ली, और उससे कहा,",
                "“एफ्फथा!” अर्थात, “खुल जा!”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और उसके कान खुल गए, और उसकी जीभ की रुकावट दूर हो गई, और वह साफ-साफ बोलने लगा।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने उन्हें किसी को न बताने की आज्ञा दी;",
                "परंतु जितना अधिक उसने उन्हें आदेश दिया, उतना ही अधिक वे इसे प्रचारित करते रहे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और वे अत्यंत आश्चर्यचकित होकर कहने लगे,",
                "“उसने सब कुछ अच्छी तरह किया है; वह बहरे को सुनने और गूंगे को बोलने योग्य बनाता है।”"
            ]
        }
    ]
}