{
    "book": "मरकुस",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब सब्त का दिन समाप्त हो गया, तो मरियम मगदलीनी, याकूब की माता मरियम और सलोमी ने सुगंधित वस्त्र खरीदे,",
                "ताकि वे आकर उसे अभिषेक कर सकें।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और सप्ताह के पहले दिन बहुत सुबह, जब सूर्य उग चुका था, वे कब्र पर आईं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वे आपस में कह रही थीं,",
                "\"हमारे लिए कब्र के द्वार से पत्थर कौन हटाएगा?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "और ऊपर देखकर, उन्होंने देखा कि पत्थर हटा दिया गया था, क्योंकि वह बहुत बड़ा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और कब्र में प्रवेश करते हुए, उन्होंने दाहिनी ओर एक युवक को सफेद वस्त्र पहने बैठे देखा; और वे आश्चर्यचकित हो गईं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन उसने उनसे कहा,",
                "\"आश्चर्यचकित मत हो; तुम नासरी यीशु को ढूंढ रही हो, जिसे क्रूस पर चढ़ाया गया था।",
                "वह जी उठा है; वह यहाँ नहीं है। देखो, यहाँ वह स्थान है जहाँ उन्होंने उसे रखा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "लेकिन जाओ, उसके चेलों और पतरस से कहो,",
                "'वह तुमसे पहले गलील में जा रहा है; वहाँ तुम उसे देखोगे, जैसा उसने तुमसे कहा था।'\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "और वे बाहर निकलकर कब्र से भाग गईं, क्योंकि डर और आश्चर्य ने उन्हें जकड़ लिया था;",
                "और उन्होंने किसी से कुछ नहीं कहा, क्योंकि वे डर गई थीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "सबसे पुराने पांडुलिपियों और कुछ अन्य प्राचीन गवाहों में पद 9–20 नहीं हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब जब वह सप्ताह के पहले दिन सुबह जल्दी जी उठा,",
                "तो उसने सबसे पहले मरियम मगदलीनी को दर्शन दिया, जिससे उसने सात दुष्टात्माओं को निकाला था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वह गई और उन लोगों को बताया जो उसके साथ थे, जब वे शोक और रो रहे थे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और जब उन्होंने सुना कि वह जीवित है और उसे देखा गया है, तो उन्होंने विश्वास नहीं किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब इसके बाद, उसने उनमें से दो को एक अलग रूप में दर्शन दिया जब वे देश की ओर जा रहे थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और वे लौटकर बाकी को बताया, लेकिन उन्होंने भी उन पर विश्वास नहीं किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "बाद में उसने ग्यारह चेलों को स्वयं दर्शन दिया जब वे मेज पर बैठे थे;",
                "और उसने उनकी अविश्वास और हृदय की कठोरता के लिए उन्हें फटकारा,",
                "क्योंकि उन्होंने उन लोगों पर विश्वास नहीं किया जिन्होंने उसे जी उठने के बाद देखा था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने उनसे कहा,",
                "\"सारी दुनिया में जाओ और सारी सृष्टि को सुसमाचार सुनाओ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जो विश्वास करेगा और बपतिस्मा लेगा वह उद्धार पाएगा; लेकिन जो विश्वास नहीं करेगा वह दोषी ठहराया जाएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ये चिन्ह उन लोगों के साथ होंगे जो विश्वास करेंगे: मेरे नाम में वे दुष्टात्माओं को निकालेंगे,",
                "वे नई भाषाएँ बोलेंगे;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वे साँपों को उठाएंगे, और यदि वे कोई घातक विष पिएंगे, तो वह उन्हें हानि नहीं पहुंचाएगा;",
                "वे बीमारों पर हाथ रखेंगे, और वे स्वस्थ हो जाएंगे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर, जब प्रभु यीशु ने उनसे बात की,",
                "तो वह स्वर्ग में उठा लिया गया और परमेश्वर के दाहिने हाथ पर बैठ गया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और वे बाहर जाकर हर जगह प्रचार करने लगे,",
                "जबकि प्रभु उनके साथ काम कर रहा था, और उन चिन्हों के द्वारा वचन की पुष्टि कर रहा था जो उनके साथ थे।"
            ]
        }
    ]
}