{
    "book": "उत्पत्ति",
    "chapter": 47,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यूसुफ ने जाकर फिरौन को बताया, और कहा, “मेरे पिता और मेरे भाई, और उनकी भेड़-बकरियाँ और उनके झुंड, और जो कुछ उनके पास है, कनान देश से आ गए हैं; और देखो, वे गोशेन देश में हैं।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने अपने भाइयों में से पाँच पुरुषों को लिया और उन्हें फिरौन के सामने प्रस्तुत किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब फिरौन ने उसके भाइयों से पूछा, “तुम्हारा व्यवसाय क्या है?”",
                "तो उन्होंने फिरौन से कहा, “तेरे दास चरवाहे हैं, हम और हमारे पिता दोनों।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्होंने फिरौन से यह भी कहा, “हम इस देश में निवास करने आए हैं, क्योंकि तेरे दासों की भेड़-बकरियों के लिए चराई नहीं है, क्योंकि कनान देश में अकाल बहुत भयानक है। अब, कृपया तेरे दासों को गोशेन देश में रहने दे।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब फिरौन ने यूसुफ से कहा, “तेरे पिता और तेरे भाई तेरे पास आ गए हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मिस्र देश तेरे सामने है; अपने पिता और अपने भाइयों को देश के सबसे अच्छे हिस्से में बसा दे, उन्हें गोशेन देश में रहने दे; और यदि तू उनमें कोई योग्य पुरुष जानता है, तो उन्हें मेरे पशुओं का प्रभारी बना दे।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब यूसुफ अपने पिता याकूब को लाया और उन्हें फिरौन के सामने प्रस्तुत किया; और याकूब ने फिरौन को आशीर्वाद दिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और फिरौन ने याकूब से कहा, “तुम्हारी उम्र कितनी है?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो याकूब ने फिरौन से कहा, “मेरे परदेशी जीवन के वर्ष एक सौ तीस हैं; मेरे जीवन के वर्ष थोड़े और अप्रिय रहे हैं, और उन्होंने उन वर्षों को नहीं पाया जो मेरे पिता ने अपने परदेशी जीवन के दिनों में जिए।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो याकूब ने फिरौन को आशीर्वाद दिया, और उसकी उपस्थिति से बाहर चला गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब यूसुफ ने अपने पिता और अपने भाइयों को बसाया, और उन्हें मिस्र देश में, देश के सबसे अच्छे हिस्से में, रामसेस देश में, फिरौन के आदेशानुसार संपत्ति दी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यूसुफ ने अपने पिता और अपने भाइयों और अपने पिता के पूरे घराने को उनके छोटे बच्चों की संख्या के अनुसार भोजन प्रदान किया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब पूरे देश में भोजन नहीं था, क्योंकि अकाल बहुत भयानक था, इसलिए मिस्र देश और कनान देश अकाल के कारण दुर्बल हो गए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और यूसुफ ने मिस्र देश और कनान देश में जो भी धन पाया गया था, उसे उस अनाज के लिए भुगतान में इकट्ठा किया जो उन्होंने खरीदा था, और यूसुफ ने धन फिरौन के घर में लाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब मिस्र देश और कनान देश का धन समाप्त हो गया, तो सभी मिस्री यूसुफ के पास आए, यह कहते हुए, “हमें भोजन दे, क्योंकि हम तुम्हारी उपस्थिति में क्यों मरें? क्योंकि हमारा धन समाप्त हो गया है!”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब यूसुफ ने कहा, “अपने पशुओं को दे दो, और मैं तुम्हें तुम्हारे पशुओं के लिए भोजन दूँगा, क्योंकि तुम्हारा धन समाप्त हो गया है।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो वे अपने पशुओं को यूसुफ के पास लाए, और यूसुफ ने उन्हें घोड़ों, भेड़-बकरियों, झुंडों, और गधों के बदले में भोजन दिया; और उसने उन्हें उस वर्ष उनके सभी पशुओं के बदले में भोजन दिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब वह वर्ष समाप्त हो गया, तो वे अगले वर्ष उसके पास आए और उससे कहा, “हम अपने स्वामी से यह नहीं छिपाएँगे कि हमारा सारा धन खर्च हो गया है, और पशु मेरे स्वामी के हैं। मेरे स्वामी के लिए कुछ भी नहीं बचा है सिवाय हमारे शरीर और हमारी भूमि के।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हम तुम्हारी आँखों के सामने क्यों मरें, हम और हमारी भूमि दोनों? हमें और हमारी भूमि को भोजन के लिए खरीद लो, और हम और हमारी भूमि फिरौन के दास होंगे। तो हमें बीज दो, ताकि हम जीवित रहें और न मरें, और भूमि उजाड़ न हो।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तो यूसुफ ने फिरौन के लिए मिस्र की सारी भूमि खरीद ली, क्योंकि हर मिस्री ने अपना खेत बेच दिया, क्योंकि अकाल उन पर भयानक था। और भूमि फिरौन की हो गई।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जहाँ तक लोगों की बात है, उसने उन्हें मिस्र की सीमा के एक छोर से दूसरे छोर तक शहरों में स्थानांतरित कर दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "केवल याजकों की भूमि उसने नहीं खरीदी, क्योंकि याजकों को फिरौन से एक हिस्सा मिला था, और वे उस हिस्से से जीवित रहते थे जो फिरौन ने उन्हें दिया था; इसलिए उन्होंने अपनी भूमि नहीं बेची।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब यूसुफ ने लोगों से कहा, “देखो, मैंने आज तुम्हें और तुम्हारी भूमि को फिरौन के लिए खरीदा है; अब, यहाँ तुम्हारे लिए बीज है, और तुम भूमि में बो सकते हो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "फसल के समय तुम फिरौन को पाँचवाँ हिस्सा दोगे, और चार हिस्से तुम्हारे अपने होंगे खेत के बीज के लिए और तुम्हारे भोजन के लिए, और तुम्हारे घरों के लोगों के लिए और तुम्हारे छोटे बच्चों के भोजन के लिए।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो उन्होंने कहा, “तुमने हमारे जीवन को बचाया है! हमें मेरे स्वामी की दृष्टि में अनुग्रह मिले, और हम फिरौन के दास होंगे।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यूसुफ ने मिस्र की भूमि के बारे में एक नियम बनाया जो आज तक मान्य है, कि फिरौन को पाँचवाँ हिस्सा मिलना था; केवल याजकों की भूमि फिरौन की नहीं हुई।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अब इस्राएल मिस्र देश में, गोशेन में रहते थे, और उन्होंने उसमें संपत्ति प्राप्त की और फलवंत हुए और बहुत अधिक बढ़ गए।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और याकूब मिस्र देश में सत्रह वर्ष तक जीवित रहे; तो याकूब के जीवन की लंबाई एक सौ सैंतालीस वर्ष थी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब इस्राएल के मरने का समय निकट आया, तो उसने अपने पुत्र यूसुफ को बुलाया और उससे कहा, “कृपया, यदि मैंने तुम्हारी दृष्टि में अनुग्रह पाया है, तो अब अपना हाथ मेरी जाँघ के नीचे रखो और मुझसे कृपा और विश्वास के साथ व्यवहार करो: मुझे मिस्र में मत दफनाना।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परन्तु जब मैं अपने पितरों के संग लेटा हूँ, तो तुम मुझे मिस्र से बाहर ले जाकर उनके दफन स्थान में दफनाना।”",
                "और उसने कहा, “मैं जैसा तुमने कहा है वैसा ही करूँगा।”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब उसने कहा, “मुझसे शपथ खाओ।” तो उसने उससे शपथ खाई।",
                "तब इस्राएल ने बिस्तर के सिरहाने पर झुककर आराधना की।"
            ]
        }
    ]
}