{
    "book": "उत्पत्ति अध्याय",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "कुछ समय बाद, मिस्र के राजा के प्यालेदार और रसोइए ने अपने स्वामी, मिस्र के राजा को नाराज़ कर दिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "फिरौन अपने दो अधिकारियों, मुख्य प्यालेदार और मुख्य रसोइए से क्रोधित हुआ,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्हें प्रहरी के कप्तान के घर में हिरासत में रखा, उसी जेल में जहाँ यूसुफ को बंदी बनाया गया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "प्रहरी के कप्तान ने उन्हें यूसुफ के अधीन कर दिया, और वह उनकी सेवा करता था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "दोनों व्यक्तियों ने एक ही रात में सपना देखा, और प्रत्येक सपने का अपना एक अर्थ था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अगली सुबह जब यूसुफ उनके पास आया, तो उसने देखा कि वे उदास थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए उसने फिरौन के अधिकारियों से पूछा, \"आज तुम इतने उदास क्यों दिख रहे हो?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्होंने उत्तर दिया, \"हम दोनों ने सपने देखे हैं, लेकिन उनका अर्थ बताने वाला कोई नहीं है।\" तब यूसुफ ने उनसे कहा, \"क्या अर्थ बताना परमेश्वर का काम नहीं है? मुझे अपने सपने बताओ।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मुख्य प्यालेदार ने यूसुफ को अपना सपना बताया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने उससे कहा, \"मेरे सपने में मैंने देखा कि एक बेल थी जिसमें तीन शाखाएँ थीं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जैसे ही वह अंकुरित हुई, उसमें फूल आ गए, और उसके गुच्छे अंगूरों में पक गए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिरौन का प्याला मेरे हाथ में था, और मैंने अंगूरों को लिया, उन्हें फिरौन के प्याले में निचोड़ा और प्याला फिरौन के हाथ में दे दिया।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"इसका अर्थ यह है,\" यूसुफ ने कहा। \"तीन शाखाएँ तीन दिन हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तीन दिनों के भीतर फिरौन तुम्हारा सिर उठाएगा और तुम्हें तुम्हारी स्थिति में बहाल करेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन जब सब कुछ तुम्हारे साथ अच्छा हो जाए, तो मुझे याद रखना और मुझ पर कृपा करना; फिरौन से मेरा उल्लेख करना और मुझे इस जेल से बाहर निकालना।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मुझे जबरन इब्रियों की भूमि से लाया गया था, और यहाँ भी मैंने कुछ नहीं किया है जिससे मुझे कालकोठरी में डाला जाए।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब मुख्य रसोइए ने देखा कि यूसुफ ने अनुकूल व्याख्या दी है, तो उसने यूसुफ से कहा, \"मैंने भी एक सपना देखा था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मेरे सिर पर तीन टोकरियाँ रोटी की थीं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ऊपरी टोकरी में फिरौन के लिए सभी प्रकार की बेक की हुई वस्तुएँ थीं, लेकिन पक्षी उन्हें मेरे सिर पर टोकरी से खा रहे थे।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"इसका अर्थ यह है,\" यूसुफ ने कहा। \"तीन टोकरियाँ तीन दिन हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तीन दिनों के भीतर फिरौन तुम्हारा सिर उठाएगा और तुम्हारे शरीर को एक खंभे पर टाँग देगा। और पक्षी तुम्हारा मांस खा जाएँगे।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब तीसरा दिन फिरौन का जन्मदिन था, और उसने अपने सभी अधिकारियों के लिए एक भोज दिया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने मुख्य प्यालेदार को उसकी स्थिति में बहाल कर दिया, ताकि वह फिर से फिरौन के हाथ में प्याला दे सके—"
            ]
        },
        {
            "verse": 24,
            "text": [
                "लेकिन उसने मुख्य रसोइए को टाँग दिया, जैसा कि यूसुफ ने अपनी व्याख्या में कहा था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "हालांकि, मुख्य प्यालेदार ने यूसुफ को याद नहीं किया; वह उसे भूल गया।"
            ]
        }
    ]
}