{
    "book": "उत्पत्ति",
    "chapter": 41,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब दो पूर्ण वर्षों के अंत में ऐसा हुआ कि फ़िरौन ने एक सपना देखा, और देखो, वह नील नदी के किनारे खड़ा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और देखो, नील से सात गायें निकलीं, सुंदर और मोटी; और वे दलदल की घास में चरने लगीं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर देखो, उनके बाद नील से सात अन्य गायें निकलीं, कुरूप और पतली, और वे नील के किनारे अन्य गायों के पास खड़ी हो गईं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कुरूप और पतली गायों ने सात सुंदर और मोटी गायों को खा लिया। फिर फ़िरौन जाग गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन वह फिर सो गया और दूसरी बार सपना देखा; और देखो, एक ही डंठल पर सात बालियाँ निकलीं, मोटी और अच्छी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर देखो, सात बालियाँ, पतली और पूरब की हवा से झुलसी हुई, उनके बाद उग आईं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और पतली बालियों ने सात मोटी और पूरी बालियों को निगल लिया। फिर फ़िरौन जाग गया, और देखो, यह एक सपना था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब सुबह में उसकी आत्मा व्याकुल थी, इसलिए उसने संदेशवाहकों को भेजा और मिस्र के सभी जादूगरों और सभी बुद्धिमानों को बुलाया। और फ़िरौन ने उन्हें अपने सपने बताए, लेकिन कोई भी उन्हें फ़िरौन के लिए समझा नहीं सका।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मुख्य पियाला वाहक ने फ़िरौन से कहा, “मैं आज अपने अपराधों का उल्लेख करना चाहूँगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फ़िरौन अपने सेवकों से क्रोधित था, और उसने मुझे और मुख्य रसोइये को रक्षक के कप्तान के घर में बंदी बना दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हम दोनों ने एक ही रात को सपना देखा, उसने और मैंने; हम में से प्रत्येक ने अपने-अपने सपने की व्याख्या के अनुसार सपना देखा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब हमारे साथ वहाँ एक इब्रानी युवक था, रक्षक के कप्तान का सेवक, और हमने उसे सपने बताए, और उसने हमारे लिए हमारे सपनों की व्याख्या की। प्रत्येक व्यक्ति के लिए उसने उसके अपने सपने के अनुसार व्याख्या की।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और जैसे उसने हमारे लिए व्याख्या की, वैसा ही हुआ; फ़िरौन ने मुझे मेरे पद पर बहाल कर दिया, लेकिन उसने दूसरे व्यक्ति को फांसी दे दी।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब फ़िरौन ने जोसेफ को बुलाने के लिए संदेश भेजा, और उन्होंने उसे जल्दी से कालकोठरी से बाहर लाया; और जब उसने अपने आप को शेव किया और अपने कपड़े बदले, तो वह फ़िरौन के पास आया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फ़िरौन ने जोसेफ से कहा, “मैंने एक सपना देखा है, लेकिन कोई इसे समझा नहीं सकता। और मैंने तुम्हारे बारे में सुना है कि जब तुम एक सपना सुनते हो, तो तुम उसकी व्याख्या कर सकते हो।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जोसेफ ने फ़िरौन को उत्तर दिया, “यह मुझसे संबंधित नहीं है; परमेश्वर फ़िरौन को उसके अपने भले के लिए उत्तर देगा।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो फ़िरौन ने जोसेफ से कहा, “मेरे सपने में, देखो, मैं नील के किनारे खड़ा था;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और देखो, सात गायें, मोटी और सुंदर, नील से निकलीं, और वे दलदल की घास में चरने लगीं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर देखो, उनके बाद सात अन्य गायें निकलीं, गरीब और बहुत कुरूप और पतली, जैसी कुरूपता मैंने पूरे मिस्र देश में कभी नहीं देखी;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और पतली और कुरूप गायों ने पहली सात मोटी गायों को खा लिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर भी जब उन्होंने उन्हें खा लिया, तो यह पता नहीं चला कि उन्होंने उन्हें खा लिया है; क्योंकि वे पहले की तरह ही कुरूप थीं। फिर मैं जाग गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मैंने अपने सपने में भी देखा, और देखो, एक ही डंठल पर सात बालियाँ, पूरी और अच्छी, निकलीं;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और देखो, सात बालियाँ, सूखी, पतली, और पूरब की हवा से झुलसी हुई, उनके बाद उग आईं;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और पतली बालियों ने सात अच्छी बालियों को निगल लिया। फिर मैंने इसे जादूगरों को बताया, लेकिन कोई भी इसे मुझे समझा नहीं सका।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब जोसेफ ने फ़िरौन से कहा, “फ़िरौन के सपने एक ही हैं; परमेश्वर ने फ़िरौन को बताया है कि वह क्या करने वाला है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "सात अच्छी गायें सात वर्ष हैं; और सात अच्छी बालियाँ सात वर्ष हैं; सपने एक ही हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "सात पतली और कुरूप गायें जो उनके बाद निकलीं, सात वर्ष हैं, और पूरब की हवा से झुलसी हुई सात पतली बालियाँ सात वर्ष के अकाल का संकेत हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जैसा कि मैंने फ़िरौन से कहा है: परमेश्वर ने फ़िरौन को दिखाया है कि वह क्या करने वाला है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "देखो, मिस्र देश में सात वर्षों की बड़ी समृद्धि आ रही है;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और उनके बाद सात वर्ष का अकाल आएगा, और मिस्र देश में सारी समृद्धि भुला दी जाएगी, और अकाल देश को नष्ट कर देगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए उस बाद के अकाल के कारण देश में समृद्धि अज्ञात रहेगी; क्योंकि यह बहुत गंभीर होगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब फ़िरौन को सपना दो बार दिखाने का अर्थ यह है कि यह मामला परमेश्वर द्वारा पुष्टि किया गया है, और परमेश्वर इसे शीघ्रता से लाएगा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो अब फ़िरौन को एक विवेकशील और बुद्धिमान व्यक्ति की तलाश करनी चाहिए, और उसे मिस्र देश पर नियुक्त करना चाहिए।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "फ़िरौन को देश के प्रभारी निरीक्षकों को नियुक्त करने के लिए कार्यवाही करनी चाहिए, और उसे मिस्र देश की उपज का पाँचवाँ हिस्सा सात वर्षों की समृद्धि के दौरान लेना चाहिए।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "फिर उन्हें इन अच्छे वर्षों के सभी भोजन को इकट्ठा करने दें जो आ रहे हैं, और फ़िरौन के अधिकार के तहत शहरों में अनाज के लिए भोजन को संग्रहीत करें, और उन्हें इसकी रक्षा करने दें।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "भोजन को मिस्र देश में होने वाले सात वर्षों के अकाल के लिए एक आरक्षित के रूप में उपयोग किया जाए, ताकि अकाल के दौरान देश नष्ट न हो।”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "अब यह प्रस्ताव फ़िरौन और उसके सभी सेवकों को अच्छा लगा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब फ़िरौन ने अपने सेवकों से कहा, “क्या हम इस तरह का व्यक्ति पा सकते हैं, जिसमें एक दिव्य आत्मा हो?”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तो फ़िरौन ने जोसेफ से कहा, “चूंकि परमेश्वर ने तुम्हें यह सब बताया है, इसलिए कोई भी तुम्हारे जैसा विवेकशील और बुद्धिमान नहीं है।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तुम मेरे घर के प्रभारी रहोगे, और मेरे सभी लोग तुम्हारे प्रति आज्ञाकारी होंगे; केवल सिंहासन के मामले में मैं तुमसे बड़ा रहूँगा।”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "फ़िरौन ने जोसेफ से भी कहा, “देखो, मैंने तुम्हें मिस्र देश के सभी पर नियुक्त किया है।”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "तब फ़िरौन ने अपनी अंगूठी अपने हाथ से निकालकर जोसेफ के हाथ में डाल दी, और उसे महीन लिनन के वस्त्र पहनाए, और उसके गले में सोने की माला डाल दी।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और उसने उसे अपनी दूसरी रथ में सवारी कराई; और उसके आगे घोषणा की गई, “घुटने टेक दो!” और उसने उसे मिस्र देश के सभी पर नियुक्त किया।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "इसके अलावा, फ़िरौन ने जोसेफ से कहा, “हालांकि मैं फ़िरौन हूँ, फिर भी तुम्हारी अनुमति के बिना कोई भी मिस्र देश में अपना हाथ या पैर नहीं उठाएगा।”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "तब फ़िरौन ने जोसेफ का नाम ज़ाफ़नाथ-पानेह रखा; और उसने उसे ओन के पुजारी पोतीफेरा की पुत्री असनाथ को उसकी पत्नी के रूप में दिया। और जोसेफ मिस्र देश के ऊपर चला गया।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "अब जोसेफ तीस वर्ष का था जब वह मिस्र के राजा फ़िरौन के सामने खड़ा था। और जोसेफ फ़िरौन की उपस्थिति से बाहर गया और मिस्र देश के सभी में गया।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "समृद्धि के सात वर्षों के दौरान भूमि ने प्रचुर मात्रा में उत्पादन किया।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "तो उसने इन सात वर्षों के सभी भोजन को इकट्ठा किया जो मिस्र देश में हुए, और भोजन को शहरों में संग्रहीत किया। उसने प्रत्येक शहर में उसके अपने आसपास के क्षेत्रों से भोजन संग्रहीत किया।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "जोसेफ ने समुद्र की रेत की तरह प्रचुर मात्रा में अनाज संग्रहीत किया, जब तक कि उसने इसे मापना बंद नहीं कर दिया, क्योंकि यह माप से परे था।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "अब अकाल के वर्ष के आने से पहले, जोसेफ के दो पुत्र हुए, जिन्हें ओन के पुजारी पोतीफेरा की पुत्री असनाथ ने उसे जन्म दिया।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "जोसेफ ने पहले पुत्र का नाम मनश्शे रखा, “क्योंकि,” उसने कहा, “परमेश्वर ने मुझे मेरी सारी परेशानी और मेरे पिता के घर को भुला दिया है।”"
            ]
        },
        {
            "verse": 52,
            "text": [
                "और उसने दूसरे का नाम एप्रैम रखा, “क्योंकि,” उसने कहा, “परमेश्वर ने मुझे मेरे कष्ट के देश में फलदायी बनाया है।”"
            ]
        },
        {
            "verse": 53,
            "text": [
                "जब मिस्र देश में हुई समृद्धि के सात वर्षों का अंत हुआ,"
            ]
        },
        {
            "verse": 54,
            "text": [
                "और जैसे जोसेफ ने कहा था, वैसे ही अकाल के सात वर्षों की शुरुआत हुई, तब सभी देशों में अकाल पड़ा; लेकिन मिस्र देश में रोटी थी।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "तो जब मिस्र देश में अकाल पड़ा, तो लोग फ़िरौन के पास रोटी के लिए चिल्लाए; और फ़िरौन ने सभी मिस्रियों से कहा, “जोसेफ के पास जाओ; वह जो कहे, वही करो।”"
            ]
        },
        {
            "verse": 56,
            "text": [
                "जब अकाल पूरी पृथ्वी के चेहरे पर फैल गया, तब जोसेफ ने सभी भंडार खोल दिए और मिस्रियों को अनाज बेचा; और मिस्र देश में अकाल गंभीर था।"
            ]
        },
        {
            "verse": 57,
            "text": [
                "तब सारी पृथ्वी जोसेफ के पास मिस्र में अनाज खरीदने आई, क्योंकि पूरी पृथ्वी में अकाल गंभीर था।"
            ]
        }
    ]
}