{
    "book": "उत्पत्ति अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब परमेश्वर ने नूह और उसके पुत्रों को आशीर्वाद दिया और उनसे कहा, “फलवंत हो और बढ़ो, और पृथ्वी को भर दो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम्हारा भय और डर पृथ्वी के सभी पशुओं पर, और हर पक्षी पर, हर जीव पर जो भूमि पर चलता है, और समुद्र की सभी मछलियों पर पड़ेगा—वे तुम्हारे हाथ में दिए गए हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जो कुछ भी जीवित है और चलता है वह तुम्हारे लिए भोजन होगा। जैसे मैंने तुम्हें हरी पौधें दी थीं, वैसे ही अब मैं तुम्हें सब कुछ देता हूँ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु तुम ऐसा मांस न खाना जिसमें उसका जीवनरक्त अभी भी हो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और तुम्हारे जीवनरक्त के लिए मैं अवश्य ही हिसाब मांगूंगा। मैं इसे हर पशु से और हर मनुष्य से भी मांगूंगा। मैं दूसरे व्यक्ति के जीवन के लिए हिसाब मांगूंगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जो कोई मनुष्य का रक्त बहाता है, उसका रक्त मनुष्यों द्वारा बहाया जाएगा; क्योंकि परमेश्वर ने मनुष्य को अपनी छवि में बनाया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारे लिए, फलवंत हो और बढ़ो; पृथ्वी पर फैल जाओ और इसे भर दो।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब परमेश्वर ने नूह और उसके पुत्रों से कहा:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“अब मैं तुम्हारे साथ और तुम्हारे बाद तुम्हारी संतानों के साथ अपनी वाचा स्थापित करता हूँ"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और हर जीवित प्राणी के साथ जो तुम्हारे साथ है—पक्षी, पशु, और सभी वन्य पशु, वे सब जो तुम्हारे साथ जहाज से बाहर आए—पृथ्वी के हर जीवित प्राणी के साथ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैं तुम्हारे साथ अपनी वाचा स्थापित करता हूँ: फिर कभी जलप्रलय से सभी जीवन नष्ट नहीं होगा; फिर कभी पृथ्वी को नष्ट करने के लिए बाढ़ नहीं आएगी।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और परमेश्वर ने कहा, “यह वाचा का चिन्ह है जो मैं अपने और तुम्हारे और तुम्हारे साथ के हर जीवित प्राणी के बीच स्थापित कर रहा हूँ, आने वाली सभी पीढ़ियों के लिए:"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैंने अपना इंद्रधनुष बादलों में रखा है, और यह मेरे और पृथ्वी के बीच वाचा का चिन्ह होगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब भी मैं पृथ्वी पर बादल लाऊंगा और आकाश में इंद्रधनुष दिखाई देगा,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैं अपने और तुम्हारे और हर प्रकार के सभी जीवित प्राणियों के बीच अपनी वाचा को याद करूंगा। फिर कभी जलप्रलय सभी जीवन को नष्ट करने के लिए नहीं आएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब भी आकाश में इंद्रधनुष दिखाई देगा, मैं उसे देखूंगा और पृथ्वी पर हर प्रकार के सभी जीवित प्राणियों के साथ परमेश्वर और उनके बीच की अनन्त वाचा को याद करूंगा।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए परमेश्वर ने नूह से कहा, “यह वह वाचा का चिन्ह है जो मैंने अपने और पृथ्वी पर सभी जीवन के बीच स्थापित किया है।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "नूह के पुत्र जो जहाज से बाहर आए थे, वे शेम, हाम, और याफ़ेत थे। हाम कनान का पिता था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ये नूह के तीन पुत्र थे, और उनसे पूरी पृथ्वी की जनसंख्या बढ़ी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "नूह, जो भूमि का व्यक्ति था, ने एक दाख की बारी लगाना शुरू किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब उसने उसकी कुछ शराब पी, तो वह नशे में हो गया और अपने तंबू के अंदर नग्न होकर लेट गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "हाम, कनान का पिता, ने अपने पिता की नग्नता देखी और बाहर अपने दोनों भाइयों को बताया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु शेम और याफ़ेत ने एक वस्त्र लिया, पीछे की ओर चले और अपने पिता की नग्नता को ढक दिया। उनके चेहरे मुड़े हुए थे ताकि वे उसे न देख सकें।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब नूह जागा और उसे पता चला कि उसके छोटे बेटे ने उसके साथ क्या किया है,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो उसने कहा, “कनान शापित हो! वह अपने भाइयों का सबसे नीच दास होगा।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसने यह भी कहा, “यहोवा, शेम का परमेश्वर, धन्य हो! कनान शेम का सेवक हो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परमेश्वर याफ़ेत के क्षेत्र का विस्तार करे! वह शेम के तंबुओं में निवास करे, और कनान उसका सेवक हो।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "नूह बाढ़ के बाद 350 वर्ष जीवित रहा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "नूह कुल 950 वर्ष जीवित रहा, और फिर उसकी मृत्यु हो गई।"
            ]
        }
    ]
}