{
    "book": "उत्पत्ति",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब्राहम बूढ़े हो चुके थे, और वे वर्षों में बहुत आगे बढ़ चुके थे, और यहोवा ने उन्हें हर पहलू में आशीर्वाद दिया था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब्राहम ने अपने घर के वरिष्ठ सेवक से कहा, जो उनकी सारी संपत्ति का प्रबंध करता था, “कृपया अपना हाथ मेरी जांघ के नीचे रखो,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और मैं तुम्हें स्वर्ग के परमेश्वर और पृथ्वी के परमेश्वर यहोवा की शपथ दिलाऊंगा, कि तुम मेरे पुत्र के लिए कनानियों की पुत्रियों में से, जिनके बीच मैं निवास करता हूँ, पत्नी नहीं चुनोगे;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु तुम मेरे देश और मेरे परिवार के पास जाओ, और मेरे पुत्र इसहाक के लिए एक पत्नी ढूंढ़ो।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सेवक ने उससे पूछा, “यदि स्त्री मेरे साथ इस देश में लौटने को तैयार न हो, तो क्या मुझे आपके पुत्र को उस देश में वापस ले जाना चाहिए, जहाँ से आप आए थे?”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“सावधान रहो कि मेरे पुत्र को वहाँ वापस न ले जाना,” अब्राहम ने उत्तर दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“स्वर्ग के परमेश्वर यहोवा, जो मुझे मेरे पिता के घर और मेरे देश से लाए, और जिसने मुझसे कहा और शपथ ली, ‘मैं यह देश तुम्हारे वंशजों को दूंगा’—वह तुम्हारे आगे अपना दूत भेजेगा, और तुम वहाँ से मेरे पुत्र के लिए एक पत्नी ले आओगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु यदि स्त्री तुम्हारा अनुसरण करने को तैयार न हो, तो तुम मेरी इस शपथ से मुक्त हो जाओगे; केवल मेरे पुत्र को वहाँ वापस न ले जाना।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए सेवक ने अपने स्वामी अब्राहम की जांघ के नीचे हाथ रखा और इस विषय में उसे शपथ दिलाई।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर सेवक ने अपने स्वामी के दस ऊंट लिए और अपने साथ अपने स्वामी की विभिन्न अच्छी चीजें लेकर चला गया। वह मेसोपोटामिया, नाहोर के नगर में गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वह ऊंटों को नगर के बाहर जल के कुएँ के पास शाम के समय ठहराया, जब स्त्रियाँ आमतौर पर जल भरने जाती हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उसने प्रार्थना की, “हे मेरे स्वामी अब्राहम के परमेश्वर यहोवा, कृपया मुझे आज सफलता दें, और मेरे स्वामी अब्राहम पर कृपा करें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "देखो, मैं झरने के पास खड़ा हूँ, और नगर की पुत्रियाँ जल भरने आ रही हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वह युवती जिससे मैं कहूँ, ‘कृपया अपना घड़ा नीचे कर दो ताकि मैं पी सकूँ,’ और जो उत्तर दे, ‘पी लो, और मैं तुम्हारे ऊंटों को भी पानी पिलाऊँगी’—वही वह हो जिसे आपने अपने सेवक इसहाक के लिए नियुक्त किया है। इससे मैं जानूँगा कि आपने मेरे स्वामी पर कृपा की है।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसके प्रार्थना समाप्त करने से पहले ही, रिबका अपने कंधे पर घड़ा लेकर बाहर आई। वह मिल्का के पुत्र बथूएल की पुत्री थी, जो अब्राहम के भाई नाहोर की पत्नी थी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "युवती बहुत सुंदर थी, एक कुँवारी; किसी पुरुष ने उसके साथ नहीं सोया था। वह झरने पर गई, अपना घड़ा भरा, और ऊपर आई।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सेवक ने जल्दी से उसके पास जाकर कहा, “कृपया मुझे अपने घड़े से थोड़ा पानी दो।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“पी लो, मेरे स्वामी,” उसने कहा, और जल्दी से अपने घड़े को अपने हाथों में नीचे किया और उसे पीने के लिए दिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब उसने उसे पीने के लिए दिया, तो उसने कहा, “मैं तुम्हारे ऊंटों के लिए भी पानी भरूँगी, जब तक कि वे पी न लें।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए उसने जल्दी से अपने घड़े को नाद में खाली किया, कुएँ पर दौड़कर और पानी भरा, और सभी ऊंटों के लिए पर्याप्त पानी भरा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वह आदमी चुपचाप उसे ध्यान से देखता रहा कि यहोवा ने उसकी यात्रा को सफल बनाया है या नहीं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब ऊंटों ने पीना समाप्त किया, तो उस आदमी ने आधे शेकेल का सोने का नथुना और दस शेकेल के दो सोने के कंगन निकाले।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर उसने पूछा, “तुम किसकी पुत्री हो? कृपया मुझे बताओ, क्या तुम्हारे पिता के घर में हमारे ठहरने के लिए जगह है?”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसने उत्तर दिया, “मैं बथूएल की पुत्री हूँ, जो मिल्का ने नाहोर को जन्म दिया।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने कहा, “हमारे पास बहुत सारा तिनका और चारा है, और रात बिताने के लिए जगह भी है।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर उस आदमी ने घुटने टेककर यहोवा की आराधना की,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "कहते हुए, “धन्य है यहोवा, मेरे स्वामी अब्राहम का परमेश्वर, जिसने मेरे स्वामी पर अपनी कृपा और विश्वासयोग्यता नहीं छोड़ी। जहाँ तक मेरा संबंध है, यहोवा ने मुझे मेरे स्वामी के रिश्तेदारों के घर की यात्रा पर मार्गदर्शन किया है।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "युवती दौड़कर अपनी माता के घर को इन बातों की सूचना दी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब रिबका का एक भाई था जिसका नाम लाबान था, और वह झरने पर उस आदमी के पास दौड़ा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जैसे ही उसने नथुना देखा, और अपनी बहन की बाहों पर कंगन देखे, और रिबका की बात सुनी कि उस आदमी ने उससे क्या कहा, वह उस आदमी के पास गया और उसे ऊंटों के पास झरने के पास खड़ा पाया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "“आओ, तुम जो यहोवा के द्वारा आशीर्वादित हो,” उसने कहा। “तुम यहाँ बाहर क्यों खड़े हो? मैंने घर और ऊंटों के लिए जगह तैयार की है।”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए वह आदमी घर गया, और ऊंटों को उतारा गया। ऊंटों के लिए तिनका और चारा लाया गया, और उसके पैरों और उसके साथ के लोगों के पैरों को धोने के लिए पानी लाया गया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उसके सामने भोजन रखा गया, परन्तु उसने कहा, “मैं तब तक नहीं खाऊँगा जब तक मैं तुम्हें वह न कह दूँ जो मुझे कहना है।” “बोलो,” लाबान ने कहा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "इसलिए उसने कहा, “मैं अब्राहम का सेवक हूँ।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यहोवा ने मेरे स्वामी को बहुत आशीर्वाद दिया है, और वह धनी हो गया है। उसने उसे भेड़-बकरियाँ और गाय-बैल, चाँदी और सोना, पुरुष और महिला सेवक, ऊंट और गधे दिए हैं।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "मेरे स्वामी की पत्नी सारा ने अपनी वृद्धावस्था में उसे एक पुत्र दिया, और उसने उसे अपनी सारी संपत्ति दे दी है।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "मेरे स्वामी ने मुझे शपथ दिलाई, कहते हुए, ‘तुम मेरे पुत्र के लिए कनानियों की पुत्रियों में से, जिनके देश में मैं रहता हूँ, पत्नी नहीं लोगे;"
            ]
        },
        {
            "verse": 38,
            "text": [
                "परन्तु तुम मेरे पिता के परिवार और मेरे अपने कुटुम्ब के पास जाओ, और मेरे पुत्र के लिए एक पत्नी ढूंढ़ो।’"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तब मैंने अपने स्वामी से पूछा, ‘यदि स्त्री मेरा अनुसरण नहीं करती तो क्या होगा?’"
            ]
        },
        {
            "verse": 40,
            "text": [
                "उसने उत्तर दिया, ‘यहोवा, जिसके सामने मैं चला हूँ, तुम्हारे साथ अपना दूत भेजेगा और तुम्हारी यात्रा को सफल बनाएगा, ताकि तुम मेरे पुत्र के लिए मेरे अपने कुटुम्ब और मेरे पिता के परिवार से एक पत्नी ढूंढ़ सको।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "यदि तुम मेरे परिवार के पास जाओ और वे उसे तुम्हें देने से इंकार कर दें—तब तुम मेरी शपथ से मुक्त हो जाओगे।’"
            ]
        },
        {
            "verse": 42,
            "text": [
                "“जब मैं आज झरने पर आया, तो मैंने प्रार्थना की, ‘हे मेरे स्वामी अब्राहम के परमेश्वर यहोवा, यदि आप चाहें, तो कृपया उस यात्रा को सफल बनाएं जिस पर मैं आया हूँ।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "देखो, मैं झरने के पास खड़ा हूँ। यदि कोई युवती जल भरने आए और मैं उससे कहूँ, “कृपया मुझे अपने घड़े से थोड़ा पानी पीने दो,”"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और वह उत्तर दे, “पी लो, और मैं तुम्हारे ऊंटों के लिए भी पानी भरूँगी,” तो वही वह हो जिसे यहोवा ने मेरे स्वामी के पुत्र के लिए चुना है।’"
            ]
        },
        {
            "verse": 45,
            "text": [
                "“मेरे हृदय में प्रार्थना समाप्त करने से पहले ही, रिबका अपने कंधे पर घड़ा लेकर बाहर आई। वह झरने पर गई और पानी भरा, और मैंने उससे कहा, ‘कृपया मुझे पीने के लिए दो।’"
            ]
        },
        {
            "verse": 46,
            "text": [
                "उसने जल्दी से अपने कंधे से घड़ा नीचे किया और कहा, ‘पी लो, और मैं तुम्हारे ऊंटों को भी पानी पिलाऊँगी।’ इसलिए मैंने पीया, और उसने ऊंटों को भी पानी पिलाया।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "मैंने उससे पूछा, ‘तुम किसकी पुत्री हो?’ उसने कहा, ‘बथूएल की पुत्री, नाहोर का पुत्र, जिसे मिल्का ने उसे जन्म दिया।’ फिर मैंने उसके नाक में नथुना और उसकी कलाई पर कंगन डाले।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "मैंने झुककर यहोवा की आराधना की। मैंने यहोवा की स्तुति की, मेरे स्वामी अब्राहम के परमेश्वर की, जिसने मुझे सही मार्ग पर मेरे स्वामी के भाई की पुत्री को उसके पुत्र के लिए लेने के लिए मार्गदर्शन किया।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "अब यदि तुम मेरे स्वामी पर कृपा और विश्वासयोग्यता दिखाओगे, तो मुझे बताओ; और यदि नहीं, तो मुझे बताओ, ताकि मुझे पता चले कि किस दिशा में मुड़ना है।”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "लाबान और बथूएल ने उत्तर दिया, “यह मामला यहोवा से है; हम तुम्हें अच्छा या बुरा कुछ नहीं कह सकते।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "यहाँ रिबका है; उसे ले जाओ और जाओ, और उसे तुम्हारे स्वामी के पुत्र की पत्नी बनने दो, जैसा कि यहोवा ने कहा है।”"
            ]
        },
        {
            "verse": 52,
            "text": [
                "जब अब्राहम के सेवक ने उनके शब्द सुने, तो वह यहोवा के सामने भूमि पर झुक गया।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "फिर सेवक ने चाँदी और सोने के आभूषण और वस्त्र निकाले और रिबका को दिए; उसने उसके भाई और उसकी माता को भी कीमती उपहार दिए।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "फिर उसने और उसके साथ के लोगों ने खाया और पिया और वहाँ रात बिताई। जब वे सुबह उठे, तो उसने कहा, “मुझे मेरे स्वामी के पास जाने के लिए विदा करो।”"
            ]
        },
        {
            "verse": 55,
            "text": [
                "परन्तु उसके भाई और उसकी माता ने कहा, “युवती को हमारे साथ कुछ दिन, कहो दस दिन, रहने दो; फिर वह जा सकती है।”"
            ]
        },
        {
            "verse": 56,
            "text": [
                "परन्तु उसने उनसे कहा, “मुझे विलंब न करो, अब जब कि यहोवा ने मेरी यात्रा को सफल बनाया है। मुझे मेरे स्वामी के पास जाने के लिए विदा करो।”"
            ]
        },
        {
            "verse": 57,
            "text": [
                "तब उन्होंने कहा, “आओ, हम युवती को बुलाएँ और उससे पूछें।”"
            ]
        },
        {
            "verse": 58,
            "text": [
                "इसलिए उन्होंने रिबका को बुलाया और उससे पूछा, “क्या तुम इस आदमी के साथ जाओगी?” उसने कहा, “मैं जाऊँगी।”"
            ]
        },
        {
            "verse": 59,
            "text": [
                "इसलिए उन्होंने अपनी बहन रिबका को उसकी यात्रा पर भेजा, उसके दाई और अब्राहम के सेवक और उसके लोगों के साथ।"
            ]
        },
        {
            "verse": 60,
            "text": [
                "और उन्होंने रिबका को आशीर्वाद दिया और उससे कहा, “हमारी बहन, तुम हजारों दस हजारों बनो; तुम्हारे वंशज उन लोगों के द्वारों का अधिकार प्राप्त करें जो उनसे घृणा करते हैं।”"
            ]
        },
        {
            "verse": 61,
            "text": [
                "फिर रिबका और उसकी सेविकाएँ तैयार हुईं और ऊंटों पर बैठीं और उस आदमी का अनुसरण किया। इसलिए सेवक रिबका को लेकर चला गया।"
            ]
        },
        {
            "verse": 62,
            "text": [
                "अब इसहाक बियर लहाई रोई से आया था, क्योंकि वह नेगेव में निवास कर रहा था।"
            ]
        },
        {
            "verse": 63,
            "text": [
                "वह एक शाम को मैदान में चिंतन करने गया, और जब उसने ऊपर देखा, तो उसने ऊंटों को आते देखा।"
            ]
        },
        {
            "verse": 64,
            "text": [
                "रिबका ने भी ऊपर देखा और इसहाक को देखा। वह अपने ऊंट से उतर गई"
            ]
        },
        {
            "verse": 65,
            "text": [
                "और सेवक से पूछा, “वह आदमी कौन है जो मैदान में हमसे मिलने आ रहा है?” सेवक ने उत्तर दिया, “वह मेरा स्वामी है।” इसलिए उसने अपनी घूंघट ली और अपने को ढक लिया।"
            ]
        },
        {
            "verse": 66,
            "text": [
                "फिर सेवक ने इसहाक को सब कुछ बताया जो उसने किया था।"
            ]
        },
        {
            "verse": 67,
            "text": [
                "इसहाक उसे अपनी माता सारा के तंबू में ले आया, और उसने रिबका से विवाह किया। वह उसकी पत्नी बनी, और उसने उससे प्रेम किया; और इसहाक अपनी माता की मृत्यु के बाद सांत्वना प्राप्त की।"
            ]
        }
    ]
}