{
    "book": "उत्पत्ति अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब आदम ने अपनी पत्नी हव्वा के साथ संबंध बनाए, और वह गर्भवती हुई और कैन को जन्म दिया। उसने कहा, \"प्रभु की सहायता से मैंने एक पुरुष को जन्म दिया है।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "बाद में उसने उसके भाई हाबिल को जन्म दिया। अब हाबिल भेड़-बकरियों का पालन करता था, और कैन भूमि की खेती करता था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "समय के साथ, कैन ने भूमि की उपज में से प्रभु के लिए एक भेंट चढ़ाई।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और हाबिल ने भी अपनी भेड़-बकरियों के कुछ पहलौठे के मोटे भागों को भेंट के रूप में चढ़ाया। प्रभु ने हाबिल और उसकी भेंट पर कृपा दृष्टि की,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परंतु कैन और उसकी भेंट पर उसने कृपा दृष्टि नहीं की। इसलिए कैन बहुत क्रोधित हो गया, और उसका चेहरा उतर गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब प्रभु ने कैन से कहा, \"तू क्यों क्रोधित है? और तेरा चेहरा क्यों उतरा हुआ है?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि तू सही करेगा, तो क्या तू स्वीकार नहीं होगा? परंतु यदि तू सही नहीं करेगा, तो पाप तेरे द्वार पर घात लगाए बैठा है; उसकी इच्छा तुझ पर अधिकार करने की है, परंतु तुझे उस पर अधिकार करना होगा।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कैन ने अपने भाई हाबिल से कहा, \"चलो मैदान में चलें।\" और जब वे मैदान में थे, कैन ने अपने भाई हाबिल के विरुद्ध उठकर उसे मार डाला।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब प्रभु ने कैन से कहा, \"तेरा भाई हाबिल कहाँ है?\" उसने उत्तर दिया, \"मुझे नहीं पता। क्या मैं अपने भाई का रक्षक हूँ?\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "प्रभु ने कहा, \"तूने क्या किया है? सुन! तेरे भाई का खून मुझसे भूमि से पुकार रहा है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब तू शापित और भूमि से निष्कासित है, जिसने अपना मुँह खोलकर तेरे हाथ से तेरे भाई का खून ग्रहण किया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब तू भूमि की खेती करेगा, तो वह अब तुझे अपनी उपज नहीं देगी। तू पृथ्वी पर एक बेचैन भटकने वाला होगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कैन ने प्रभु से कहा, \"मेरा दंड सहन करने से अधिक है!"
            ]
        },
        {
            "verse": 14,
            "text": [
                "आज तू मुझे भूमि से निकाल रहा है, और मैं तेरी उपस्थिति से छिपा रहूँगा। मैं पृथ्वी पर एक भगोड़ा और भटकने वाला होऊँगा, और जो कोई मुझे पाएगा वह मुझे मार डालेगा।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु प्रभु ने उससे कहा, \"ऐसा नहीं होगा! जो कोई कैन को मारेगा, वह सात गुना प्रतिशोध भुगतेगा।” तब प्रभु ने कैन पर एक निशान लगाया ताकि जो कोई उसे पाए वह उसे न मारे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए कैन प्रभु की उपस्थिति से निकलकर अदन के पूर्व में नोड देश में बस गया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "कैन ने अपनी पत्नी को जाना, और वह गर्भवती हुई और हनोक को जन्म दिया। कैन ने एक नगर बनाया और उसका नाम अपने पुत्र हनोक के नाम पर रखा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हनोक से इरद उत्पन्न हुआ। इरद से महूयाएल उत्पन्न हुआ, महूयाएल से मतूशाएल उत्पन्न हुआ, और मतूशाएल से लामेक उत्पन्न हुआ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लामेक ने दो स्त्रियों से विवाह किया, एक का नाम आदा और दूसरी का नाम सिल्ला था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "आदा ने याबाल को जन्म दिया; वह उन लोगों का पिता था जो तंबुओं में रहते हैं और पशुपालन करते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसके भाई का नाम युबाल था; वह उन सभी का पिता था जो तार वाले वाद्य यंत्र और बांसुरी बजाते हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "सिल्ला ने भी एक पुत्र को जन्म दिया, तुबाल-कैन, जो कांसे और लोहे के सभी प्रकार के औजार बनाता था। तुबाल-कैन की बहन का नाम नामा था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लामेक ने अपनी पत्नियों से कहा: \"आदा और सिल्ला, मेरी आवाज़ सुनो; लामेक की पत्नियाँ, मेरे शब्दों पर ध्यान दो। मैंने एक व्यक्ति को मारा है क्योंकि उसने मुझे घायल किया, एक युवा व्यक्ति को क्योंकि उसने मुझे चोट पहुँचाई।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यदि कैन का सात गुना प्रतिशोध होता है, तो लामेक का सत्तर-सात गुना।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "आदम ने फिर अपनी पत्नी को जाना, और उसने एक पुत्र को जन्म दिया और उसका नाम शेत रखा, यह कहते हुए, \"परमेश्वर ने मुझे हाबिल के स्थान पर एक और संतान दी है, क्योंकि कैन ने उसे मार डाला।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "शेत से भी एक पुत्र उत्पन्न हुआ, और उसने उसका नाम एनोश रखा। उस समय लोग प्रभु के नाम को पुकारने लगे।"
            ]
        }
    ]
}