{
    "book": "उत्पत्ति अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब मनुष्यों ने पृथ्वी पर बढ़ना शुरू किया और उनके लिए पुत्रियाँ उत्पन्न हुईं,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो परमेश्वर के पुत्रों ने देखा कि मनुष्यों की पुत्रियाँ सुंदर हैं, और उन्होंने उन में से जिसे चाहा, उसे अपनी पत्नी बना लिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यहोवा ने कहा, “मेरा आत्मा मनुष्य के साथ सदा विवाद नहीं करेगा, क्योंकि वे नश्वर हैं; उनके दिन 120 वर्ष होंगे।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन दिनों पृथ्वी पर नफीलीम थे—और बाद में भी—जब परमेश्वर के पुत्र मनुष्यों की पुत्रियों के पास गए और उनसे संतान उत्पन्न की। वे प्राचीन समय के वीर पुरुष थे, प्रसिद्ध पुरुष।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा ने देखा कि पृथ्वी पर मनुष्य की दुष्टता बहुत बढ़ गई है, और उसके हृदय की हर कल्पना निरंतर बुरी ही होती है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यहोवा ने पछताया कि उसने पृथ्वी पर मनुष्य को बनाया, और उसका हृदय अत्यंत दुखी हुआ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए यहोवा ने कहा, “मैं मनुष्य को, जिसे मैंने बनाया है, पृथ्वी के ऊपर से मिटा दूँगा—मनुष्य, पशु, रेंगने वाले जीव, और आकाश के पक्षी—क्योंकि मुझे पछतावा है कि मैंने उन्हें बनाया।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु नूह ने यहोवा की दृष्टि में अनुग्रह पाया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह नूह की वंशावली है। नूह अपने समय के लोगों में धर्मी और निर्दोष पुरुष था, और वह परमेश्वर के साथ चलता था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "नूह के तीन पुत्र थे: शेम, हाम, और याफेत।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब पृथ्वी परमेश्वर की दृष्टि में भ्रष्ट हो गई थी, और वह हिंसा से भर गई थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परमेश्वर ने पृथ्वी को देखा और देखा कि वह भ्रष्ट हो गई है, क्योंकि सभी प्राणी पृथ्वी पर अपनी चाल भ्रष्ट कर चुके थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए परमेश्वर ने नूह से कहा, “मैं सभी लोगों का अंत करने जा रहा हूँ, क्योंकि पृथ्वी उनके कारण हिंसा से भर गई है। मैं निश्चित रूप से उन्हें और पृथ्वी को नष्ट कर दूँगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अपने लिए देवदार की लकड़ी का एक जहाज़ बनाओ। उसमें कमरे बनाओ और उसे भीतर और बाहर पिच से लेप करो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसे इस प्रकार बनाना: जहाज़ की लंबाई 300 हाथ, चौड़ाई 50 हाथ, और ऊँचाई 30 हाथ होनी चाहिए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसके लिए एक छत बनाओ, छत के नीचे चारों ओर एक हाथ ऊँचा खुला स्थान छोड़ो। जहाज़ के किनारे में एक दरवाजा लगाओ और निचले, मध्य, और ऊपरी डेक बनाओ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं पृथ्वी पर जलप्रलय लाने जा रहा हूँ ताकि आकाश के नीचे का हर जीवित प्राणी नष्ट हो जाए—हर प्राणी जिसमें जीवन की सांस है। पृथ्वी पर सब कुछ नष्ट हो जाएगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु मैं तुम्हारे साथ अपनी वाचा स्थापित करूँगा, और तुम जहाज़ में प्रवेश करोगे—तुम, तुम्हारे पुत्र, तुम्हारी पत्नी, और तुम्हारे पुत्रों की पत्नियाँ तुम्हारे साथ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तुम हर जीवित प्राणी में से दो को, नर और मादा, जहाज़ में लाओ ताकि वे तुम्हारे साथ जीवित रहें।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "हर प्रकार के पक्षी, हर प्रकार के पशु और हर प्रकार के रेंगने वाले जीव में से दो तुम्हारे पास आएँगे ताकि वे जीवित रहें।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तुम हर प्रकार के खाने योग्य भोजन को इकट्ठा करके अपने और उनके लिए भोजन के रूप में रख लो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "नूह ने सब कुछ वैसा ही किया जैसा परमेश्वर ने उसे आज्ञा दी थी।"
            ]
        }
    ]
}