{
    "book": "उत्पत्ति",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने अब्राहम को ममरे के महान वृक्षों के पास दर्शन दिया, जब वह दिन की गर्मी में अपने तंबू के द्वार पर बैठा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब्राहम ने ऊपर देखा और तीन पुरुषों को पास खड़े देखा। जब उसने उन्हें देखा, तो वह अपने तंबू के द्वार से दौड़कर उनसे मिलने गया और भूमि पर झुककर प्रणाम किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने कहा, \"मेरे प्रभु, यदि मैंने आपकी दृष्टि में अनुग्रह पाया है, तो कृपया अपने दास के पास से न जाएं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "थोड़ा पानी लाने दें, और तब आप सब अपने पैर धो लें और इस वृक्ष के नीचे विश्राम करें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं आपके लिए कुछ खाने का प्रबंध करूँगा, ताकि आप ताज़गी महसूस कर सकें और फिर अपने मार्ग पर जा सकें—अब जब आप अपने दास के पास आए हैं।” उन्होंने उत्तर दिया, “बहुत अच्छा, जैसा तुम कहते हो वैसा करो।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब अब्राहम जल्दी से सारा के तंबू में गया। उसने कहा, “जल्दी करो, तीन सेआ उत्तम आटा लो और उसे गूँथकर रोटी बनाओ।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर वह झुंड के पास दौड़ा और एक उत्तम, कोमल बछड़ा चुना और उसे एक सेवक को दिया, जिसने उसे जल्दी से तैयार किया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने दही और दूध और वह बछड़ा जो तैयार किया गया था, लाकर उनके सामने रखा। जब वे खा रहे थे, वह उनके पास वृक्ष के नीचे खड़ा रहा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने उससे पूछा, “तुम्हारी पत्नी सारा कहाँ है?” उसने कहा, “वह वहाँ तंबू में है।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब उनमें से एक ने कहा, “मैं निश्चित रूप से अगले वर्ष इसी समय तुम्हारे पास लौटूंगा, और तुम्हारी पत्नी सारा का एक पुत्र होगा।” अब सारा तंबू के द्वार पर सुन रही थी, जो उसके पीछे था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब्राहम और सारा पहले ही बूढ़े हो चुके थे, और सारा की आयु संतान उत्पन्न करने की नहीं रही थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए सारा ने अपने मन में हँसकर कहा, “अब जब मैं बूढ़ी हो गई हूँ और मेरा स्वामी भी बूढ़ा है, क्या मुझे अब यह सुख मिलेगा?”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब प्रभु ने अब्राहम से कहा, “सारा क्यों हँसी और कहने लगी, ‘क्या मैं सचमुच अब बूढ़ी होकर संतान उत्पन्न करूँगी?’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्या प्रभु के लिए कुछ भी कठिन है? मैं अगले वर्ष नियत समय पर तुम्हारे पास लौटूंगा, और सारा का एक पुत्र होगा।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सारा डर गई, इसलिए उसने इनकार किया, “मैं नहीं हँसी।” लेकिन उसने कहा, “हाँ, तुम हँसी थीं।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब पुरुष उठकर चलने लगे, तो उन्होंने सोदोम की ओर देखा, और अब्राहम उनके साथ उन्हें विदा करने चला।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब प्रभु ने कहा, “क्या मैं अब्राहम से वह छिपाऊँ जो मैं करने जा रहा हूँ?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब्राहम निश्चित रूप से एक महान और शक्तिशाली राष्ट्र बनेगा, और पृथ्वी की सभी जातियाँ उसके माध्यम से आशीर्वादित होंगी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि मैंने उसे चुना है, ताकि वह अपने बच्चों और अपने घराने को प्रभु की राह पर चलने के लिए निर्देशित करे, जो सही और न्यायपूर्ण है, ताकि प्रभु अब्राहम के लिए वह ला सके जो उसने उससे वादा किया है।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब प्रभु ने कहा, “सोदोम और गमोरा के विरुद्ध चिल्लाहट बहुत बड़ी है और उनका पाप बहुत गंभीर है"
            ]
        },
        {
            "verse": 21,
            "text": [
                "कि मैं नीचे जाकर देखूँ कि उन्होंने जो किया है वह उतना ही बुरा है जितना कि मेरे पास पहुँची चिल्लाहट। यदि नहीं, तो मैं जान लूँगा।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "पुरुष मुड़कर सोदोम की ओर चले गए, लेकिन अब्राहम प्रभु के सामने खड़ा रहा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब अब्राहम ने उसके पास जाकर कहा, “क्या आप सचमुच धर्मियों को दुष्टों के साथ नष्ट कर देंगे?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यदि नगर में पचास धर्मी लोग हों तो क्या आप सचमुच उसे नष्ट कर देंगे और पचास धर्मियों के कारण उस स्थान को नहीं बचाएँगे?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "आपके लिए ऐसा करना दूर की बात है—धर्मियों को दुष्टों के साथ मार डालना, धर्मियों और दुष्टों के साथ एक जैसा व्यवहार करना! आपके लिए ऐसा करना दूर की बात है! क्या सारी पृथ्वी का न्यायाधीश सही काम नहीं करेगा?”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "प्रभु ने कहा, “यदि मैं सोदोम नगर में पचास धर्मी लोग पाऊँ, तो मैं उनके कारण पूरे स्थान को बचाऊँगा।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब अब्राहम ने फिर से कहा: “अब जब मैंने प्रभु से बात करने का साहस किया है, यद्यपि मैं केवल धूल और राख हूँ,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यदि धर्मियों की संख्या पचास से पाँच कम हो तो क्या आप पाँच लोगों की कमी के कारण पूरे नगर को नष्ट कर देंगे?” उसने कहा, “यदि मैं वहाँ पैंतालीस पाऊँ, तो मैं उसे नष्ट नहीं करूँगा।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "फिर उसने उससे कहा, “यदि वहाँ केवल चालीस मिलें तो क्या होगा?” उसने कहा, “चालीस के कारण, मैं ऐसा नहीं करूँगा।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब उसने कहा, “प्रभु क्रोधित न हों, लेकिन मुझे बोलने दें। यदि वहाँ केवल तीस मिलें तो क्या होगा?” उसने उत्तर दिया, “यदि मैं तीस पाऊँ, तो मैं ऐसा नहीं करूँगा।”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब्राहम ने कहा, “अब जब मैंने प्रभु से बात करने का साहस किया है, यदि वहाँ केवल बीस मिलें तो क्या होगा?” उसने कहा, “बीस के कारण, मैं उसे नष्ट नहीं करूँगा।”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तब उसने कहा, “प्रभु क्रोधित न हों, लेकिन मुझे एक बार और बोलने दें। यदि वहाँ केवल दस मिलें तो क्या होगा?” उसने उत्तर दिया, “दस के कारण, मैं उसे नष्ट नहीं करूँगा।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जब प्रभु ने अब्राहम से बात करना समाप्त किया, तो वह चला गया, और अब्राहम अपने स्थान पर लौट आया।"
            ]
        }
    ]
}