{
    "book": "उत्पत्ति",
    "chapter": 45,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यूसुफ अपने सामने खड़े सभी लोगों के सामने अपने आपको नियंत्रित नहीं कर सका, और उसने चिल्लाकर कहा, “सभी को मेरे पास से बाहर कर दो!”",
                "इसलिए जब यूसुफ ने अपने भाइयों को अपने बारे में बताया, तब उसके साथ कोई नहीं था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब वह इतनी जोर से रोया कि मिस्रियों ने उसे सुना, और फिरौन के घराने ने इसके बारे में सुना।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और यूसुफ ने अपने भाइयों से कहा, “मैं यूसुफ हूँ! क्या मेरा पिता अब भी जीवित है?”",
                "परंतु उसके भाई उसे उत्तर नहीं दे सके, क्योंकि वे उसकी उपस्थिति में भयभीत थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यूसुफ ने अपने भाइयों से कहा, “कृपया मेरे पास आओ।” और वे उसके पास आए।",
                "और उसने कहा, “मैं तुम्हारा भाई यूसुफ हूँ, जिसे तुमने मिस्र को बेचा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब तुम अपने आप से दुखी या क्रोधित मत हो क्योंकि तुमने मुझे यहाँ बेचा, क्योंकि परमेश्वर ने तुम्हारे आगे मुझे जीवन बचाने के लिए भेजा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि इस भूमि में दो वर्षों से अकाल पड़ा है, और अब भी पाँच वर्ष हैं जिनमें न तो बुवाई होगी और न ही कटाई।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए परमेश्वर ने तुम्हारे आगे मुझे भेजा ताकि पृथ्वी पर तुम्हारे लिए एक अवशेष सुनिश्चित कर सके, और तुम्हें एक महान उद्धार द्वारा जीवित रख सके।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब, इसलिए, यह तुम नहीं थे जिन्होंने मुझे यहाँ भेजा, बल्कि परमेश्वर; और उसने मुझे फिरौन का पिता और उसके पूरे घराने का स्वामी, और मिस्र की सारी भूमि का शासक बनाया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जल्दी करो और मेरे पिता के पास जाओ, और उनसे कहो, ‘यह तुम्हारा पुत्र यूसुफ कहता है: “परमेश्वर ने मुझे पूरे मिस्र का स्वामी बनाया है; मेरे पास नीचे आओ, विलंब मत करो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम गोशेन के देश में रहोगे, और तुम मेरे निकट रहोगे, तुम और तुम्हारे बच्चे और तुम्हारे पोते, और तुम्हारी भेड़-बकरियाँ, तुम्हारे पशु, और जो कुछ तुम्हारे पास है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वहाँ मैं तुम्हारे लिए भी प्रबंध करूंगा, क्योंकि अब भी पाँच वर्षों का अकाल आने वाला है, और तुम और तुम्हारा घराना और जो कुछ तुम्हारे पास है वह निर्धन हो जाएगा।”’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "देखो, तुम्हारी आँखें देख रही हैं, और मेरे भाई बिन्यामीन की आँखें देख रही हैं, कि यह मेरा मुँह है जो तुमसे बोल रहा है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब तुम्हें मेरे पिता को मिस्र में मेरी सारी महिमा के बारे में बताना होगा, और जो कुछ तुमने देखा है; और तुम्हें जल्दी करनी होगी और मेरे पिता को यहाँ लाना होगा।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब वह अपने भाई बिन्यामीन के गले में गिर पड़ा और रोया, और बिन्यामीन उसके गले में रोया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने अपने सभी भाइयों को चूमा और उन पर रोया, और बाद में उसके भाइयों ने उससे बात की।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब जब यह समाचार फिरौन के घर में सुना गया कि यूसुफ के भाई आ गए हैं, तो यह फिरौन और उसके सेवकों को प्रसन्न हुआ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब फिरौन ने यूसुफ से कहा, “अपने भाइयों से कहो, ‘ऐसा करो: अपने पशुओं को लादो और कनान देश को जाओ,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और अपने पिता और अपने घरानों को लेकर मेरे पास आओ, और मैं तुम्हें मिस्र की भूमि का सर्वोत्तम दूंगा, और तुम भूमि की उत्तम वस्तुएँ खाओगे।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब तुम्हें आदेश दिया गया है: ‘ऐसा करो, मिस्र की भूमि से अपने बच्चों और अपनी पत्नियों के लिए गाड़ियाँ ले लो, और अपने पिता को लाओ और आओ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अपनी संपत्ति की चिंता मत करो, क्योंकि मिस्र की सारी भूमि का सर्वोत्तम तुम्हारा है।’”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब इस्राएल के पुत्रों ने ऐसा किया; और यूसुफ ने उन्हें फिरौन के आदेश के अनुसार गाड़ियाँ दीं, और यात्रा के लिए उन्हें भोजन दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उनमें से प्रत्येक को उसने वस्त्रों का परिवर्तन दिया, परंतु बिन्यामीन को उसने तीन सौ चाँदी के सिक्के और पाँच वस्त्रों का परिवर्तन दिया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और अपने पिता को उसने निम्नलिखित भेजा: दस नर गधे मिस्र की सर्वोत्तम वस्तुओं से लदे हुए, और दस मादा गधे अनाज, रोटी, और यात्रा के लिए अपने पिता के लिए भोजन से लदे हुए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए उसने अपने भाइयों को विदा किया, और जब वे प्रस्थान कर रहे थे, उसने उनसे कहा, “यात्रा में झगड़ा मत करना।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब वे मिस्र से ऊपर गए और कनान देश में अपने पिता याकूब के पास आए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उन्होंने उससे कहा, “यूसुफ अब भी जीवित है, और वास्तव में वह मिस्र की सारी भूमि का शासक है!” परंतु वह स्तब्ध हो गया, क्योंकि उसने उन पर विश्वास नहीं किया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर भी जब उन्होंने उसे यूसुफ के सभी शब्द बताए जो उसने उनसे कहे थे, और जब उसने गाड़ियाँ देखीं जो यूसुफ ने उसे ले जाने के लिए भेजी थीं, तो उनके पिता याकूब की आत्मा पुनर्जीवित हो गई।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब इस्राएल ने कहा, “यह पर्याप्त है; मेरा पुत्र यूसुफ अब भी जीवित है। मैं जाऊँगा और उसे मरने से पहले देखूँगा।”"
            ]
        }
    ]
}