{
    "book": "उत्पत्ति",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब याकूब अपनी यात्रा पर आगे बढ़ा और पूर्वी लोगों के देश में पहुँचा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वहाँ उसने खुले मैदान में एक कुआँ देखा, जिसके पास तीन झुंड भेड़ें लेटी थीं क्योंकि उन झुंडों को उस कुएँ से पानी पिलाया जाता था। एक बड़ा पत्थर कुएँ के मुँह को ढके हुए था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब सभी झुंड वहाँ इकट्ठे होते, तो चरवाहे कुएँ के मुँह से पत्थर हटा देते और भेड़ों को पानी पिलाते। फिर वे पत्थर को उसकी जगह पर वापस रख देते।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "याकूब ने चरवाहों से पूछा, “मेरे भाइयों, तुम कहाँ से हो?” उन्होंने उत्तर दिया, “हम हारान से हैं।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने उनसे कहा, “क्या तुम लाबान को जानते हो, जो नाहोर का पोता है?” उन्होंने उत्तर दिया, “हाँ, हम उसे जानते हैं।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब याकूब ने उनसे पूछा, “क्या वह कुशल से है?” उन्होंने कहा, “हाँ, वह कुशल से है, और यहाँ उसकी बेटी राहेल भेड़ों के साथ आ रही है।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“देखो,” उसने कहा, “सूरज अभी ऊँचा है; यह झुंडों को इकट्ठा करने का समय नहीं है। भेड़ों को पानी पिलाओ और उन्हें चरागाह में वापस ले जाओ।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन उन्होंने उत्तर दिया, “हम नहीं कर सकते जब तक कि सभी झुंड इकट्ठे न हो जाएँ और कुएँ के मुँह से पत्थर हटा न दिया जाए। तब हम भेड़ों को पानी पिलाएँगे।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब वह उनसे बात कर ही रहा था, राहेल अपने पिता की भेड़ों के साथ आई, क्योंकि वह एक चरवाहा थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब याकूब ने लाबान की बेटी राहेल को देखा, जो उसकी माँ का भाई था, और लाबान की भेड़ों को देखा, तो वह कुएँ के पास गया और पत्थर को हटा दिया और अपने मामा की भेड़ों को पानी पिलाया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब याकूब ने राहेल को चूमा और जोर से रोने लगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने राहेल को बताया कि वह उसके पिता का रिश्तेदार है और रिबका का पुत्र है। इसलिए वह दौड़कर अपने पिता को बताने गई।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जैसे ही लाबान ने याकूब के बारे में सुना, जो उसकी बहन का पुत्र था, वह उसे मिलने के लिए दौड़ा। उसने उसे गले लगाया और चूमा और उसे अपने घर ले गया। याकूब ने उसे सब कुछ बताया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब लाबान ने उससे कहा, “तुम वास्तव में मेरी अपनी हड्डी और मांस हो।” याकूब उसके साथ एक महीने तक रहा,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लाबान ने उससे कहा, “सिर्फ इसलिए कि तुम मेरे रिश्तेदार हो, क्या तुम्हें मेरे लिए मुफ्त में काम करना चाहिए? मुझे बताओ कि तुम्हारी मजदूरी क्या होनी चाहिए।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब लाबान की दो बेटियाँ थीं; बड़ी का नाम लिया था, और छोटी का नाम राहेल था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लिया की आँखें कमजोर थीं, लेकिन राहेल का शरीर सुंदर और आकर्षक था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "याकूब राहेल से प्रेम करता था और उसने कहा, “मैं तुम्हारी छोटी बेटी राहेल के लिए सात साल तक काम करूँगा।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लाबान ने कहा, “यह बेहतर है कि मैं उसे तुम्हें दूँ बजाय किसी और आदमी को। मेरे साथ रहो।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए याकूब ने राहेल के लिए सात साल तक सेवा की, लेकिन उसके लिए वे कुछ ही दिनों के समान लगे क्योंकि वह उससे प्रेम करता था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब याकूब ने लाबान से कहा, “मुझे मेरी पत्नी दो। मेरा समय पूरा हो गया है, और मैं उसके साथ रहना चाहता हूँ।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए लाबान ने उस स्थान के सभी लोगों को इकट्ठा किया और एक भोज दिया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन जब शाम आई, तो उसने अपनी बेटी लिया को लिया और याकूब को दे दिया, और याकूब ने उसके साथ सहवास किया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और लाबान ने अपनी सेविका ज़िल्पा को अपनी बेटी को उसकी दासी के रूप में दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब सुबह हुई, तो वहाँ लिया थी! इसलिए याकूब ने लाबान से कहा, “तुमने मेरे साथ यह क्या किया है? मैंने तुम्हारी सेवा राहेल के लिए की थी, है न? तुमने मुझे धोखा क्यों दिया?”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "लाबान ने उत्तर दिया, “यहाँ हमारी प्रथा नहीं है कि छोटी बेटी को बड़ी से पहले विवाह में दिया जाए।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इस बेटी की विवाह सप्ताह पूरी करो; फिर हम तुम्हें छोटी भी देंगे, बदले में सात और साल की सेवा के लिए।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और याकूब ने ऐसा ही किया। उसने लिया के साथ सप्ताह पूरा किया, और फिर लाबान ने उसे अपनी बेटी राहेल को उसकी पत्नी के रूप में दिया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "लाबान ने अपनी सेविका बिल्हा को अपनी बेटी राहेल को उसकी दासी के रूप में दिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "याकूब ने राहेल के साथ भी सहवास किया, और वह राहेल से लिया से अधिक प्रेम करता था। और उसने लाबान के लिए सात और साल काम किया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जब यहोवा ने देखा कि लिया अप्रेमित है, उसने उसे गर्भवती होने की शक्ति दी, लेकिन राहेल निःसंतान रही।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "लिया गर्भवती हुई और एक पुत्र को जन्म दिया। उसने उसका नाम रूबेन रखा, क्योंकि उसने कहा, “यह इसलिए है क्योंकि यहोवा ने मेरी दुर्दशा देखी है। निश्चय ही अब मेरा पति मुझसे प्रेम करेगा।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "वह फिर गर्भवती हुई, और जब उसने एक पुत्र को जन्म दिया, तो उसने कहा, “क्योंकि यहोवा ने सुना कि मैं अप्रेमित हूँ, उसने मुझे यह भी दिया।” इसलिए उसने उसका नाम शिमोन रखा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "फिर वह गर्भवती हुई, और जब उसने एक पुत्र को जन्म दिया, तो उसने कहा, “अब अंततः मेरा पति मुझसे जुड़ जाएगा, क्योंकि मैंने उसे तीन पुत्र दिए हैं।” इसलिए उसका नाम लेवी रखा गया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "वह फिर गर्भवती हुई, और जब उसने एक पुत्र को जन्म दिया, तो उसने कहा, “इस बार मैं यहोवा की स्तुति करूँगी।” इसलिए उसने उसका नाम यहूदा रखा। तब उसने बच्चों को जन्म देना बंद कर दिया।"
            ]
        }
    ]
}