{
    "book": "उत्पत्ति",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए इसहाक ने याकूब को बुलाया और उसे आशीर्वाद दिया। फिर उसने उसे आज्ञा दी: \"किसी कनानी स्त्री से विवाह मत करना।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुरंत पद्दन अराम जाओ, अपनी माता के पिता बतूएल के घर। वहां अपने लिए अपनी माता के भाई लाबान की पुत्रियों में से एक पत्नी लेना।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सर्वशक्तिमान परमेश्वर तुम्हें आशीर्वाद दे और तुम्हें फलवंत बनाए और तुम्हारी संख्या बढ़ाए जब तक कि तुम लोगों का समुदाय न बन जाओ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वह तुम्हें और तुम्हारे वंशजों को अब्राहम को दिया गया आशीर्वाद दे, ताकि तुम उस भूमि का अधिकार प्राप्त कर सको जहां तुम अब परदेशी के रूप में निवास कर रहे हो, वह भूमि जो परमेश्वर ने अब्राहम को दी थी।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर इसहाक ने याकूब को विदा किया, और वह पद्दन अराम को गया, अरामी बतूएल के पुत्र लाबान के पास, जो रिबका का भाई था, जो याकूब और एसाव की माता थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब एसाव ने जाना कि इसहाक ने याकूब को आशीर्वाद दिया और उसे पद्दन अराम भेजा कि वहां से एक पत्नी ले आए, और जब उसने उसे आशीर्वाद दिया तो उसे आज्ञा दी, “किसी कनानी स्त्री से विवाह मत करना,”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और याकूब ने अपने पिता और माता की बात मानी और पद्दन अराम को गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब एसाव ने देखा कि कनानी स्त्रियाँ उसके पिता इसहाक को अप्रसन्न करती हैं;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए वह इश्माएल के पास गया और महलत से विवाह किया, जो नबायोत की बहन और इश्माएल की पुत्री थी, जो अब्राहम का पुत्र था, उन पत्नियों के अलावा जो उसके पास पहले से थीं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "याकूब बेर्शेबा से चला और हारान की ओर चला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वह एक निश्चित स्थान पर पहुँचा, तो वह रात के लिए रुका क्योंकि सूर्य अस्त हो चुका था। वहां के एक पत्थर को लेकर उसने उसे अपने सिर के नीचे रखा और सोने के लिए लेट गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने एक स्वप्न देखा जिसमें उसने एक सीढ़ी देखी जो पृथ्वी पर टिकी हुई थी, और उसका शीर्ष स्वर्ग तक पहुँच रहा था, और परमेश्वर के दूत उस पर चढ़ते और उतरते थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसके ऊपर यहोवा खड़ा था, और उसने कहा: “मैं यहोवा हूँ, तुम्हारे पिता अब्राहम का परमेश्वर और इसहाक का परमेश्वर। मैं तुम्हें और तुम्हारे वंशजों को वह भूमि दूँगा जिस पर तुम लेटे हो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुम्हारे वंशज पृथ्वी की धूल के समान होंगे, और तुम पश्चिम और पूर्व, उत्तर और दक्षिण में फैलोगे। पृथ्वी के सभी लोग तुम्हारे और तुम्हारे वंश के माध्यम से आशीर्वादित होंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैं तुम्हारे साथ हूँ और जहाँ भी तुम जाओगे तुम्हारी रक्षा करूँगा, और तुम्हें इस भूमि पर वापस लाऊँगा। जब तक मैं तुम्हारे लिए जो कुछ मैंने वादा किया है उसे पूरा नहीं कर लूँगा, तब तक मैं तुम्हें नहीं छोड़ूँगा।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब याकूब नींद से जागा, तो उसने सोचा, “निश्चित रूप से यहोवा इस स्थान पर है, और मुझे इसका पता नहीं था।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह डर गया और कहा, “यह स्थान कितना अद्भुत है! यह परमेश्वर का घर है; यह स्वर्ग का द्वार है।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अगली सुबह जल्दी याकूब ने उस पत्थर को लिया जिसे उसने अपने सिर के नीचे रखा था और उसे एक स्तंभ के रूप में खड़ा किया और उसके ऊपर तेल डाला।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसने उस स्थान का नाम बेतेल रखा, हालांकि उस नगर का नाम पहले लूज था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब याकूब ने एक मन्नत मानी, “यदि परमेश्वर मेरे साथ रहेगा और इस यात्रा में मेरी रक्षा करेगा जो मैं कर रहा हूँ और मुझे खाने के लिए भोजन और पहनने के लिए कपड़े देगा"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ताकि मैं अपने पिता के घर सुरक्षित लौट सकूँ, तो यहोवा मेरा परमेश्वर होगा"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और यह पत्थर जिसे मैंने एक स्तंभ के रूप में खड़ा किया है, परमेश्वर का घर होगा, और जो कुछ भी तू मुझे देगा, उसका दसवां हिस्सा मैं तुझे दूँगा।”"
            ]
        }
    ]
}