{
    "book": "उत्पत्ति",
    "chapter": 43,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब उस देश में अकाल बहुत ही भयंकर था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब उन्होंने मिस्र से लाया हुआ अनाज खा लिया, तो उनके पिता ने उनसे कहा, “फिर जाओ, हमारे लिए थोड़ा भोजन खरीद लो।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "लेकिन यहूदा ने उससे कहा, “उस आदमी ने हमें साफ-साफ चेतावनी दी थी, ‘जब तक तुम्हारा भाई तुम्हारे साथ न हो, तब तक तुम मेरा मुख न देखोगे।’”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि आप हमारे भाई को हमारे साथ भेजते हैं, तो हम नीचे जाकर आपके लिए भोजन खरीदेंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन यदि आप उसे नहीं भेजते हैं, तो हम नीचे नहीं जाएंगे; क्योंकि उस आदमी ने हमसे कहा था, ‘जब तक तुम्हारा भाई तुम्हारे साथ न हो, तब तक तुम मेरा मुख न देखोगे।’”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब इस्राएल ने कहा, “तुमने उस आदमी को यह बताकर मुझे इतनी बुरी तरह क्यों सताया कि तुम्हारा एक और भाई है?”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "लेकिन उन्होंने कहा, “उस आदमी ने हमसे और हमारे रिश्तेदारों के बारे में विशेष रूप से पूछा, ‘क्या तुम्हारा पिता अभी भी जीवित है? क्या तुम्हारा कोई और भाई है?’ इसलिए हमने उसके प्रश्नों का उत्तर दिया। क्या हम यह जान सकते थे कि वह कहेगा, ‘अपने भाई को नीचे लाओ’?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब यहूदा ने अपने पिता इस्राएल से कहा, “लड़के को मेरे साथ भेज दो और हम उठकर जाएंगे, ताकि हम जीवित रहें और मरें नहीं—हम, आप और हमारे छोटे बच्चे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं स्वयं उसके लिए जिम्मेदारी लूंगा! आप उसे मुझसे वापस मांग सकते हैं। यदि मैं उसे आपके पास वापस नहीं लाता और उसे आपके सामने प्रस्तुत नहीं करता, तो आप मुझे हमेशा के लिए दोषी ठहरा सकते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि यदि हमने देरी नहीं की होती, तो हम अब तक दो बार लौट सकते थे।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब उनके पिता इस्राएल ने उनसे कहा, “यदि ऐसा ही होना चाहिए, तो यह करो: अपने थैलों में देश के कुछ उत्तम उत्पाद ले लो, और उस आदमी के लिए एक उपहार ले जाओ—थोड़ा सा बाम और थोड़ा सा शहद, लाब्दानम रेजिन और गंधरस, पिस्ता और बादाम।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और अपने हाथ में दुगना पैसा ले लो, और अपने हाथ में वह पैसा वापस ले लो जो तुम्हारे थैलों के मुंह में लौटाया गया था; शायद यह एक गलती थी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अपने भाई को भी ले लो, और उठो, उस आदमी के पास लौट जाओ;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और सर्वशक्तिमान परमेश्वर तुम्हें उस आदमी की दृष्टि में दया प्रदान करे, ताकि वह तुम्हारे दूसरे भाई और बिन्यामीन को तुम्हें छोड़ दे।",
                "और जहां तक मेरा सवाल है, यदि मैं अपने बच्चों से वंचित हो जाऊं, तो मैं वंचित हो जाऊं!”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो उन आदमियों ने यह उपहार लिया, और उन्होंने अपने हाथ में दुगना पैसा लिया, और बिन्यामीन; फिर वे निकल पड़े और मिस्र गए, और यूसुफ के सामने खड़े हुए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब यूसुफ ने बिन्यामीन को उनके साथ देखा, तो उसने अपने घर के प्रबंधक से कहा, “आदमियों को घर में ले आओ, और एक पशु को मारकर तैयार करो; क्योंकि आदमियों को दोपहर में मेरे साथ भोजन करना है।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो उस आदमी ने जैसा यूसुफ ने कहा था वैसा ही किया, और आदमियों को यूसुफ के घर ले आया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब आदमियों को डर लग रहा था, क्योंकि उन्हें यूसुफ के घर लाया गया था; और उन्होंने कहा, “यह हमारे थैलों में पहली बार लौटाए गए पैसे के कारण है कि हमें अंदर लाया जा रहा है, ताकि वह हम पर हमला करे और हमें परास्त करे, और हमें हमारे गधों के साथ दास बना ले।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो उन्होंने यूसुफ के घर के प्रबंधक के पास जाकर, घर के प्रवेश द्वार पर उससे बात की,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और कहा, “हे मेरे प्रभु, हम वास्तव में पहली बार भोजन खरीदने के लिए नीचे आए थे;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन ऐसा हुआ कि जब हम रात के शिविर स्थल पर आए, तो हमने अपने थैलों को खोला, और देखो, प्रत्येक आदमी का पैसा उसके थैले के मुंह में था, हमारा पूरा पैसा। इसलिए हम इसे अपने हाथ में वापस ले आए हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "हमने अपने हाथ में भोजन खरीदने के लिए और पैसा भी नीचे लाया है। हमें नहीं पता कि हमारे थैलों में हमारा पैसा किसने रखा।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन उसने कहा, “तुम्हें शांति मिले, डरो मत। तुम्हारे परमेश्वर और तुम्हारे पिता के परमेश्वर ने तुम्हारे थैलों में तुम्हें खजाना दिया है; तुम्हारा पैसा वास्तव में प्राप्त किया गया था।”",
                "फिर उसने शिमोन को उनके पास लाया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब उस आदमी ने आदमियों को यूसुफ के घर में लाया और उन्हें पानी दिया, और उन्होंने अपने पैर धोए; और उसने उनके गधों को चारा दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो उन्होंने दोपहर में यूसुफ के आगमन के लिए उपहार तैयार किया; क्योंकि उन्होंने सुना था कि उन्हें वहां भोजन करना है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब यूसुफ घर में आया, तो उन्होंने उसे वह उपहार दिया जो उनके हाथ में था, और उसके सामने भूमि पर झुक गए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब उसने उनसे उनके कुशलक्षेम के बारे में पूछा, और कहा, “क्या तुम्हारे उस वृद्ध पिता का हालचाल ठीक है, जिसके बारे में तुमने बात की थी? क्या वह अभी भी जीवित है?”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और उन्होंने कहा, “आपका सेवक हमारा पिता ठीक है; वह अभी भी जीवित है।”",
                "फिर वे फिर से झुककर प्रणाम करने लगे।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जब उसने अपनी आँखें उठाईं और अपने भाई बिन्यामीन को देखा, अपनी माँ के बेटे को, तो उसने कहा, “क्या यह तुम्हारा सबसे छोटा भाई है, जिसके बारे में तुमने मुझसे बात की थी?”",
                "फिर उसने कहा, “परमेश्वर तुम्हें अनुग्रह दे, मेरे बेटे।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यूसुफ जल्दी से बाहर चला गया, क्योंकि वह अपने भाई के प्रति गहराई से प्रभावित था, और वह रोने के लिए एक स्थान ढूंढने लगा; इसलिए वह अपने कक्ष में गया और वहाँ रोया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "फिर उसने अपना चेहरा धोया और बाहर आया; और उसने खुद को नियंत्रित किया और कहा, “भोजन परोसें।”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "फिर उन्होंने उसे अकेले परोसा, और उन्हें उनके लिए अलग से, और मिस्रियों को जो उसके साथ खाते थे, उनके लिए अलग से, क्योंकि मिस्री हिब्रू के साथ रोटी नहीं खा सकते थे, क्योंकि यह मिस्रियों के लिए एक घृणित बात है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अब वे उसके सामने बैठे थे, ज्येष्ठ उसके जन्मसिद्ध अधिकार के अनुसार और सबसे छोटा उसकी युवावस्था के अनुसार, और आदमियों ने एक-दूसरे की ओर आश्चर्य से देखा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "उसने उन्हें अपनी मेज से हिस्से दिए, लेकिन बिन्यामीन का हिस्सा उनके किसी भी हिस्से से पाँच गुना अधिक था।",
                "तो उन्होंने उसके साथ स्वतंत्रता से पिया।"
            ]
        }
    ]
}