{
    "book": "उत्पत्ति",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब इसहाक बूढ़े हो गए और उनकी आँखें इतनी कमजोर हो गईं कि वे देख नहीं सकते थे, उन्होंने अपने बड़े बेटे एसाव को बुलाया और उससे कहा, \"मेरे बेटे।\" एसाव ने उत्तर दिया, \"यहाँ मैं हूँ।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसहाक ने कहा, \"मैं अब बूढ़ा हो गया हूँ और अपनी मृत्यु के दिन को नहीं जानता।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब, अपने उपकरण—अपना तरकश और धनुष—ले लो और खुले मैदान में जाकर मेरे लिए कुछ जंगली शिकार का शिकार करो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मेरे लिए वैसा ही स्वादिष्ट भोजन तैयार करो जैसा मुझे पसंद है और मुझे खाने के लिए लाओ, ताकि मैं तुम्हें मरने से पहले अपनी आशीर्वाद दे सकूँ।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब रिबका सुन रही थी जब इसहाक अपने बेटे एसाव से बात कर रहे थे। जब एसाव शिकार करने और उसे वापस लाने के लिए खुले मैदान में गया,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "रिबका ने अपने बेटे याकूब से कहा, \"देखो, मैंने तुम्हारे पिता को तुम्हारे भाई एसाव से कहते सुना,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "'मेरे लिए कुछ शिकार लाओ और मेरे लिए कुछ स्वादिष्ट भोजन तैयार करो, ताकि मैं मरने से पहले प्रभु की उपस्थिति में तुम्हें आशीर्वाद दे सकूँ।'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब, मेरे बेटे, ध्यान से सुनो और जो मैं कहती हूँ वह करो:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "झुंड में जाओ और मेरे लिए दो अच्छे युवा बकरों को लाओ, ताकि मैं तुम्हारे पिता के लिए कुछ स्वादिष्ट भोजन तैयार कर सकूँ, जैसा उन्हें पसंद है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर इसे अपने पिता को खाने के लिए ले जाओ, ताकि वह मरने से पहले तुम्हें आशीर्वाद दे सके।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "याकूब ने अपनी माँ रिबका से कहा, \"लेकिन मेरा भाई एसाव एक बालों वाला आदमी है जबकि मेरी त्वचा चिकनी है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या होगा अगर मेरे पिता मुझे छू लें? मैं उन्हें धोखा देने वाला प्रतीत होऊंगा और आशीर्वाद के बजाय अपने ऊपर श्राप ले आऊंगा।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसकी माँ ने उससे कहा, \"मेरे बेटे, श्राप मुझ पर पड़े। बस वही करो जो मैं कहती हूँ; जाओ और उन्हें मेरे लिए लाओ।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो वह गया और उन्हें लाया और अपनी माँ के पास लाया, और उसने कुछ स्वादिष्ट भोजन तैयार किया, जैसा उसके पिता को पसंद था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर रिबका ने अपने बड़े बेटे एसाव के सबसे अच्छे कपड़े, जो उसके पास घर में थे, लिए और अपने छोटे बेटे याकूब को पहनाए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने उसके हाथों और उसकी गर्दन के चिकने हिस्से को बकरी की खाल से ढक दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर उसने अपने बेटे याकूब को वह स्वादिष्ट भोजन और रोटी दी जो उसने बनाई थी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वह अपने पिता के पास गया और कहा, \"मेरे पिता।\" \"हाँ, मेरे बेटे,\" उसने उत्तर दिया। \"कौन है?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "याकूब ने अपने पिता से कहा, \"मैं आपका पहलौठा एसाव हूँ। मैंने जैसा आपने कहा था वैसा किया है। कृपया उठकर मेरे शिकार में से कुछ खाएं, ताकि आप मुझे आशीर्वाद दे सकें।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसहाक ने अपने बेटे से पूछा, \"तुमने इसे इतनी जल्दी कैसे पाया, मेरे बेटे?\" उसने उत्तर दिया, \"आपके परमेश्वर यहोवा ने मुझे सफलता दी।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर इसहाक ने याकूब से कहा, \"पास आओ ताकि मैं तुम्हें छू सकूँ, मेरे बेटे, यह जानने के लिए कि तुम वास्तव में मेरे बेटे एसाव हो या नहीं।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "याकूब अपने पिता इसहाक के पास गया, जिसने उसे छुआ और कहा, \"आवाज याकूब की है, लेकिन हाथ एसाव के हैं।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "वह उसे पहचान नहीं पाया, क्योंकि उसके हाथ उसके भाई एसाव की तरह बालों वाले थे; इसलिए उसने उसे आशीर्वाद दिया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "\"क्या तुम वास्तव में मेरे बेटे एसाव हो?\" उसने पूछा। \"मैं हूँ,\" उसने उत्तर दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "फिर उसने कहा, \"मेरे बेटे, अपने शिकार में से कुछ लाओ ताकि मैं खा सकूँ और तुम्हें आशीर्वाद दे सकूँ।\" याकूब ने उसे लाकर खिलाया; और उसने कुछ दाखमधु भी लाया और उसने पिया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर उसके पिता इसहाक ने उससे कहा, \"यहाँ आओ, मेरे बेटे, और मुझे चूमो।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो वह उसके पास गया और उसे चूमा। जब इसहाक ने उसके कपड़ों की गंध को पकड़ा, उसने उसे आशीर्वाद दिया और कहा: \"आह, मेरे बेटे की गंध उस खेत की गंध जैसी है जिसे यहोवा ने आशीर्वाद दिया है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परमेश्वर तुम्हें स्वर्ग की ओस और पृथ्वी की समृद्धि दे—अनाज और नए दाखमधु की प्रचुरता।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "राष्ट्र तुम्हारी सेवा करें और लोग तुम्हारे सामने झुकें। अपने भाइयों के ऊपर प्रभु बनो, और तुम्हारी माता के पुत्र तुम्हारे सामने झुकें। जो तुम्हें श्राप दें वे श्रापित हों और जो तुम्हें आशीर्वाद दें वे आशीर्वादित हों।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसहाक ने उसे आशीर्वाद देने के बाद और याकूब अपने पिता की उपस्थिति से मुश्किल से बाहर निकला था, कि उसका भाई एसाव शिकार से आया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसने भी कुछ स्वादिष्ट भोजन तैयार किया और उसे अपने पिता के पास लाया। फिर उसने उससे कहा, \"मेरे पिता, कृपया उठकर मेरे शिकार में से कुछ खाएं, ताकि आप मुझे आशीर्वाद दे सकें।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "उसके पिता इसहाक ने उससे पूछा, \"तुम कौन हो?\" उसने उत्तर दिया, \"मैं आपका बेटा हूँ, आपका पहलौठा, एसाव।\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसहाक जोर से काँप उठा और कहा, \"फिर वह कौन था जिसने शिकार किया और उसे मेरे पास लाया? मैंने उसे खा लिया है और उसे आशीर्वाद दिया है—और वह वास्तव में आशीर्वादित होगा!\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "जब एसाव ने अपने पिता के शब्द सुने, वह जोर से और कड़वे रोने के साथ चिल्लाया और अपने पिता से कहा, \"मुझे भी आशीर्वाद दें—मुझे भी, मेरे पिता!\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "लेकिन उसने कहा, \"तुम्हारा भाई छल से आया और तुम्हारा आशीर्वाद ले लिया।\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "एसाव ने कहा, \"क्या उसका नाम याकूब सही नहीं है? यह दूसरी बार है जब उसने मुझे धोखा दिया है: उसने मेरा जन्मसिद्ध अधिकार लिया, और अब उसने मेरा आशीर्वाद ले लिया!\" फिर उसने पूछा, \"क्या आपने मेरे लिए कोई आशीर्वाद नहीं रखा है?\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "इसहाक ने एसाव को उत्तर दिया, \"मैंने उसे तुम्हारे ऊपर प्रभु बना दिया है और उसके सभी रिश्तेदारों को उसके सेवक बना दिया है, और मैंने उसे अनाज और नए दाखमधु से बनाए रखा है। तो मैं तुम्हारे लिए क्या कर सकता हूँ, मेरे बेटे?\""
            ]
        },
        {
            "verse": 38,
            "text": [
                "एसाव ने अपने पिता से कहा, \"क्या आपके पास केवल एक ही आशीर्वाद है, मेरे पिता? मुझे भी आशीर्वाद दें, मेरे पिता!\" फिर एसाव जोर से रोया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "उसके पिता इसहाक ने उसे उत्तर दिया, \"तुम्हारा निवास पृथ्वी की समृद्धि से दूर होगा, स्वर्ग की ओस से दूर।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तुम तलवार के सहारे जीवित रहोगे और अपने भाई की सेवा करोगे। लेकिन जब तुम बेचैन हो जाओगे, तो तुम उसकी जुए को अपनी गर्दन से उतार फेंकोगे।\""
            ]
        },
        {
            "verse": 41,
            "text": [
                "एसाव ने याकूब के खिलाफ द्वेष रखा क्योंकि उसके पिता ने उसे आशीर्वाद दिया था। उसने अपने आप से कहा, \"मेरे पिता के शोक के दिन निकट हैं; तब मैं अपने भाई याकूब को मार डालूँगा।\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "जब रिबका को बताया गया कि उसके बड़े बेटे एसाव ने क्या कहा है, उसने अपने छोटे बेटे याकूब को बुलाया और उससे कहा, \"तुम्हारा भाई एसाव तुम्हें मारने की योजना बना रहा है।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "अब, मेरे बेटे, जो मैं कहती हूँ वह करो: तुरंत मेरे भाई लाबान के पास हरान भाग जाओ।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "कुछ समय के लिए उसके साथ रहो जब तक कि तुम्हारे भाई का क्रोध शांत न हो जाए।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "जब तुम्हारा भाई अब तुम पर क्रोधित नहीं होगा और जो तुमने उससे किया है उसे भूल जाएगा, तो मैं तुम्हें वहाँ से वापस बुलाऊँगी। क्यों मुझे एक ही दिन में तुम दोनों को खोना चाहिए?\""
            ]
        },
        {
            "verse": 46,
            "text": [
                "फिर रिबका ने इसहाक से कहा, \"मैं इन हित्ती स्त्रियों के कारण जीने से तंग आ गई हूँ। यदि याकूब उनमें से एक को, हेत की पुत्रियों में से, पत्नी बनाता है, तो मेरा जीवन जीने लायक नहीं रहेगा।\""
            ]
        }
    ]
}