{
    "book": "उत्पत्ति",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सारी पृथ्वी पर एक ही भाषा और समान शब्दावली थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब लोग पूर्व की ओर बढ़े, तो उन्होंने शिनार देश में एक मैदान पाया और वहाँ बस गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन्होंने एक-दूसरे से कहा, \"आओ, हम ईंटें बनाएं और उन्हें अच्छी तरह से पकाएं।\" उन्होंने पत्थर के बजाय ईंट का उपयोग किया, और गारे के लिए तार का।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर उन्होंने कहा, \"आओ, हम अपने लिए एक नगर बनाएं, जिसमें एक मीनार हो जो आकाश तक पहुँचे, ताकि हम अपने लिए एक नाम बना सकें और सारी पृथ्वी के ऊपर बिखरे न जाएं।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु प्रभु नीचे आए कि उस नगर और मीनार को देखें जो लोग बना रहे थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "प्रभु ने कहा, \"यदि वे एक ही भाषा बोलने वाले एक ही लोग होकर यह करना शुरू कर चुके हैं, तो उनके लिए कुछ भी असंभव नहीं होगा जो वे योजना बनाते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "आओ, हम नीचे चलें और उनकी भाषा को भ्रमित करें ताकि वे एक-दूसरे को न समझ सकें।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए प्रभु ने उन्हें वहाँ से सारी पृथ्वी पर बिखेर दिया, और उन्होंने नगर बनाना बंद कर दिया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसीलिए उसे बाबेल कहा गया—क्योंकि वहाँ प्रभु ने सारी दुनिया की भाषा को भ्रमित कर दिया। वहाँ से प्रभु ने उन्हें सारी पृथ्वी के ऊपर बिखेर दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह शेम के परिवार की वंशावली है। जलप्रलय के दो वर्ष बाद, जब शेम 100 वर्ष का था, उसने अर्फक्सद को जन्म दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अर्फक्सद के पिता बनने के बाद, शेम 500 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब अर्फक्सद 35 वर्ष का था, उसने शेलह को जन्म दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "शेलह के पिता बनने के बाद, अर्फक्सद 403 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब शेलह 30 वर्ष का था, उसने एबर को जन्म दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "एबर के पिता बनने के बाद, शेलह 403 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब एबर 34 वर्ष का था, उसने पेलेग को जन्म दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पेलेग के पिता बनने के बाद, एबर 430 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब पेलेग 30 वर्ष का था, उसने रियू को जन्म दिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "रियू के पिता बनने के बाद, पेलेग 209 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब रियू 32 वर्ष का था, उसने सरुग को जन्म दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "सरुग के पिता बनने के बाद, रियू 207 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब सरुग 30 वर्ष का था, उसने नाहोर को जन्म दिया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "नाहोर के पिता बनने के बाद, सरुग 200 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब नाहोर 29 वर्ष का था, उसने तेरह को जन्म दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तेरह के पिता बनने के बाद, नाहोर 119 वर्ष और जीवित रहा और उसके अन्य पुत्र और पुत्रियाँ हुईं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब तेरह 70 वर्ष का था, उसने अब्राम, नाहोर और हारान को जन्म दिया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यह तेरह के परिवार की वंशावली है। तेरह अब्राम, नाहोर और हारान का पिता बना। हारान लूत का पिता बना।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जब उसके पिता तेरह जीवित थे, हारान का निधन चैल्डियनों के ऊर में हुआ, जो उसके जन्म का देश था।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब्राम और नाहोर दोनों ने विवाह किया। अब्राम की पत्नी का नाम सारै था, और नाहोर की पत्नी का नाम मिल्का था, जो हारान की बेटी थी, जो मिल्का और इस्का दोनों का पिता था।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब सारै बाँझ थी; उसके कोई संतान नहीं थी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तेरह ने अपने पुत्र अब्राम, अपने पोते लूत जो हारान का पुत्र था, और अपनी पुत्रवधू सारै को लिया, और वे चैल्डियनों के ऊर से कनान देश की ओर जाने के लिए निकले। लेकिन जब वे हारान पहुँचे, तो वहाँ बस गए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तेरह 205 वर्ष जीवित रहा, और उसका निधन हारान में हुआ।"
            ]
        }
    ]
}