{
    "book": "उत्पत्ति",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन घटनाओं के बाद, प्रभु का वचन अब्राम के पास एक दर्शन में आया: \"डरो मत, अब्राम। मैं तुम्हारी ढाल हूँ; तुम्हारा प्रतिफल बहुत बड़ा होगा।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "लेकिन अब्राम ने कहा, \"हे प्रभु परमेश्वर, आप मुझे क्या दे सकते हैं, क्योंकि मैं निःसंतान हूँ और मेरे घर का वारिस दमिश्क का एलीएज़र है?\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "और अब्राम ने कहा, \"देखो, आपने मुझे कोई संतान नहीं दी है, इसलिए मेरे घर का एक सेवक मेरा वारिस होगा।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब प्रभु का वचन उसके पास आया: \"यह व्यक्ति तुम्हारा वारिस नहीं होगा, बल्कि वह जो तुम्हारे अपने शरीर से उत्पन्न होगा, वही तुम्हारा वारिस होगा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "परमेश्वर ने उसे बाहर ले जाकर कहा, \"आकाश की ओर देखो और तारों को गिनो—यदि तुम उन्हें गिन सको।\" फिर उसने कहा, \"तुम्हारी संतान भी ऐसी ही होगी।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "और अब्राम ने प्रभु पर विश्वास किया, और यह उसके लिए धर्म के रूप में गिना गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने उससे यह भी कहा, \"मैं वही प्रभु हूँ जिसने तुम्हें कसदियों के ऊर से बाहर निकाला ताकि यह भूमि तुम्हें देने के लिए।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन अब्राम ने कहा, \"हे प्रभु परमेश्वर, मैं कैसे जान सकता हूँ कि मैं इसे प्राप्त करूँगा?\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसने उत्तर दिया, \"मेरे लिए एक तीन वर्ष की गाय, एक तीन वर्ष की बकरी, एक तीन वर्ष का मेढ़ा, एक कबूतर और एक युवा पंछी लाओ।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो अब्राम ने ये सब उसके पास लाए, उन्हें दो भागों में काटा, और प्रत्येक आधे को एक दूसरे के सामने रखा, लेकिन पक्षियों को नहीं काटा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "शिकारी पक्षी उन शवों पर उतरे, लेकिन अब्राम ने उन्हें भगा दिया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जैसे ही सूरज डूब रहा था, अब्राम गहरी नींद में गिर गया, और उस पर एक भयानक अंधकार छा गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब प्रभु ने अब्राम से कहा, \"यह निश्चित रूप से जान लो: तुम्हारी संताने एक ऐसी भूमि में परदेशी होंगी जो उनकी अपनी नहीं है, जहाँ वे चार सौ वर्षों तक दासता में रहेंगी और सताई जाएँगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन मैं उस राष्ट्र का न्याय करूँगा जिसकी वे सेवा करेंगे, और उसके बाद वे बड़ी संपत्ति के साथ बाहर आएँगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम, हालांकि, शांति से अपने पूर्वजों के पास जाओगे और एक अच्छे वृद्धावस्था में दफनाए जाओगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "चौथी पीढ़ी में, वे यहाँ लौट आएँगे, क्योंकि एमोरियों का पाप अभी तक अपनी पूर्ण माप तक नहीं पहुँचा है।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब सूरज डूब गया और अंधेरा हो गया, एक धूम्रपान करने वाला अग्निपात्र और एक जलती हुई मशाल प्रकट हुई और विभाजित टुकड़ों के बीच से गुजरी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उस दिन प्रभु ने अब्राम के साथ एक वाचा बाँधी और कहा, \"मैं तुम्हारी संतानों को यह भूमि देता हूँ, मिस्र की नदी से लेकर महान नदी, यूफ्रेट्स तक—"
            ]
        },
        {
            "verse": 19,
            "text": [
                "केनियों, केनिज्जियों, कद्मोनियों की भूमि,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "हित्तियों, परिज्जियों, रफाईमों की,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "एमोरियों, कनानियों, गिर्गाशियों, और यबूसियों की।\""
            ]
        }
    ]
}