{
    "book": "उत्पत्ति",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर इन बातों के बाद ऐसा हुआ कि मिस्र के राजा के लिये प्याला भरने वाला और रसोइया अपने स्वामी, मिस्र के राजा को नाराज़ कर बैठे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और फिरौन अपने दो अधिकारियों, मुख्य प्याला भरने वाले और मुख्य रसोइया पर क्रोधित हुआ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिये उसने उन्हें प्रहरी के प्रधान के घर में, उसी जेल में जहाँ यूसुफ बंद था, कैद कर दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और प्रहरी के प्रधान ने यूसुफ को उनके ऊपर नियुक्त किया, और उसने उनकी देखभाल की; और वे कुछ समय तक कैद में रहे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर मिस्र के राजा के प्याला भरने वाले और रसोइया, जो जेल में बंद थे, दोनों ने एक ही रात में सपना देखा, प्रत्येक ने अपना सपना और उसकी अपनी व्याख्या के साथ।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब यूसुफ सुबह उनके पास आया और उन्हें देखा, तो देखो, वे उदास थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिये उसने फिरौन के अधिकारियों से पूछा जो उसके साथ उसके स्वामी के घर में कैद में थे,",
                "> \"आज तुम्हारे चेहरे इतने उदास क्यों हैं?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उन्होंने उससे कहा,",
                "> \"हमने एक सपना देखा है, और उसे समझाने वाला कोई नहीं है।\"",
                "> तब यूसुफ ने उनसे कहा,",
                "> \"क्या व्याख्याएँ परमेश्वर की नहीं होतीं?",
                "> कृपया मुझे बताओ।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मुख्य प्याला भरने वाले ने यूसुफ को अपना सपना बताया, और उससे कहा,",
                "> \"मेरे सपने में, देखो, मेरे सामने एक बेल थी;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> और उस बेल पर तीन शाखाएँ थीं।",
                "> और जब वह कली रही थी, उसकी कलियाँ निकलीं, और उसके गुच्छों में पके अंगूर उत्पन्न हुए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> अब फिरौन का प्याला मेरे हाथ में था;",
                "> इसलिए मैंने अंगूर लिए और उन्हें फिरौन के प्याले में निचोड़ा,",
                "> और मैंने प्याला फिरौन के हाथ में रखा।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यूसुफ ने उससे कहा,",
                "> \"यह उसकी व्याख्या है:",
                "> तीन शाखाएँ तीन दिन हैं;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> तीन दिनों के भीतर फिरौन तुम्हारा सिर उठाएगा और तुम्हें तुम्हारे पद पर बहाल करेगा;",
                "> और तुम फिरौन के प्याले को उसके हाथ में रखोगे जैसे तुम पहले उसके प्याला भरने वाले थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> केवल जब तुम्हारे लिये सब अच्छा हो, तो मुझे याद रखना,",
                "> और कृपया मुझ पर कृपा करना और फिरौन से मेरा उल्लेख करना,",
                "> और मुझे इस जेल से बाहर निकालना।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> क्योंकि वास्तव में मुझे इब्रियों के देश से अपहरण कर लाया गया था,",
                "> और यहाँ तक कि यहाँ भी मैंने कुछ नहीं किया कि उन्होंने मुझे कालकोठरी में डाल दिया।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब मुख्य रसोइया ने देखा कि उसने अनुकूल व्याख्या की है, तो उसने यूसुफ से कहा,",
                "> \"मैंने भी अपने सपने में देखा,",
                "> और देखो, मेरे सिर पर सफेद रोटी की तीन टोकरियाँ थीं;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> और सबसे ऊपरी टोकरी में फिरौन के लिए सभी प्रकार के बेक किए हुए भोजन थे,",
                "> और पक्षी उन्हें मेरे सिर पर से टोकरी में से खा रहे थे।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब यूसुफ ने उत्तर दिया और कहा,",
                "> \"यह व्याख्या है:",
                "> तीन टोकरियाँ तीन दिन हैं;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> तीन दिनों के भीतर फिरौन तुम्हारा सिर तुमसे उठाएगा और तुम्हें एक पेड़ पर लटकाएगा,",
                "> और पक्षी तुम्हारा मांस तुमसे खा जाएंगे।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तो ऐसा हुआ कि तीसरे दिन, जो फिरौन का जन्मदिन था, उसने अपने सभी सेवकों के लिए एक भोज आयोजित किया; और उसने मुख्य प्याला भरने वाले और मुख्य रसोइया का सिर अपने सेवकों के बीच उठाया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसने मुख्य प्याला भरने वाले को उसके पद पर बहाल किया, और उसने प्याला फिरौन के हाथ में रखा;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन उसने मुख्य रसोइया को लटका दिया, जैसा कि यूसुफ ने उन्हें व्याख्या की थी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर भी मुख्य प्याला भरने वाले ने यूसुफ को याद नहीं किया, बल्कि उसे भूल गया।"
            ]
        }
    ]
}