{
    "book": "उत्पत्ति अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने नूह से कहा, “तू और तेरे सारे परिवार के लोग जहाज़ में प्रवेश करो, क्योंकि मैंने इस पीढ़ी में तुझे धर्मी पाया है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "साफ़ पशुओं में से हर प्रकार के सात जोड़े, नर और मादा, और अशुद्ध पशुओं में से हर प्रकार के एक जोड़े, नर और मादा, अपने साथ ले लो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और पक्षियों में से भी हर प्रकार के सात जोड़े, नर और मादा, ताकि उनकी संतति पृथ्वी पर जीवित रहे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि सात दिन बाद मैं पृथ्वी पर चालीस दिन और चालीस रात तक वर्षा करने वाला हूँ, और मैं पृथ्वी के चेहरे से हर जीवित वस्तु को मिटा दूँगा जिसे मैंने बनाया है।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और नूह ने वह सब किया जो यहोवा ने उसे आज्ञा दी थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब पृथ्वी पर जलप्रलय आया, तब नूह की आयु छह सौ वर्ष की थी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और नूह, उसके पुत्र, उसकी पत्नी और उसके पुत्रों की पत्नियाँ जलप्रलय के जल से बचने के लिए जहाज़ में प्रवेश कर गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "साफ़ और अशुद्ध पशुओं के जोड़े, पक्षियों के जोड़े, और ज़मीन पर रेंगने वाले सभी जीवों के जोड़े,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "नर और मादा, नूह के पास आए और जहाज़ में प्रवेश किए, जैसा कि परमेश्वर ने नूह को आज्ञा दी थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और सात दिन बाद जलप्रलय का जल पृथ्वी पर आया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "नूह के जीवन के छह सौवें वर्ष में, दूसरे महीने के सत्रहवें दिन—उस दिन महान गहराई के सभी सोते फूट पड़े, और आकाश की खिड़कियाँ खुल गईं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और पृथ्वी पर चालीस दिन और चालीस रात तक वर्षा हुई।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसी दिन नूह ने जहाज़ में प्रवेश किया, उसके पुत्र शेम, हाम, और याफ़ेत, उसकी पत्नी और उसके तीनों पुत्रों की पत्नियाँ भी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उनके साथ हर प्रकार के जंगली जानवर, पशु, ज़मीन पर रेंगने वाले जीव, और पक्षी—हर प्रकार के पंख वाले जीव थे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जीवन की सांस लेने वाले सभी जीवों के जोड़े नूह के पास आए और जहाज़ में प्रवेश किए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "प्रवेश करने वाले सभी जीवों के नर और मादा थे, जैसा कि परमेश्वर ने नूह को आज्ञा दी थी। तब यहोवा ने उसे अंदर बंद कर दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "चालीस दिन तक जलप्रलय पृथ्वी पर आता रहा, और जैसे-जैसे जल बढ़ता गया, जहाज़ पृथ्वी से ऊँचा उठता गया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जल पृथ्वी पर बहुत बढ़ गया, और जहाज़ जल की सतह पर तैरता रहा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वे बहुत ऊँचे उठे, और उन्होंने पूरे आकाश के नीचे के सभी ऊँचे पहाड़ों को ढक लिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जल पहाड़ों से पंद्रह हाथ ऊपर तक बढ़ गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "पृथ्वी पर चलने वाली हर जीवित वस्तु नष्ट हो गई—पक्षी, पशु, जंगली जानवर, पृथ्वी पर रेंगने वाले सभी जीव, और सभी मानव।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "सूखी भूमि पर जो कुछ भी जीवन की सांस लेता था, वह सब मर गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "पृथ्वी के चेहरे से हर जीवित वस्तु मिटा दी गई। केवल नूह और जो उसके साथ जहाज़ में थे, वही बचे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जल ने पृथ्वी को एक सौ पचास दिन तक ढके रखा।"
            ]
        }
    ]
}