{
    "book": "उत्पत्ति अध्याय",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "कुछ समय बाद परमेश्वर ने अब्राहम की परीक्षा ली। उसने उससे कहा, \"अब्राहम!\" और उसने उत्तर दिया, \"मैं यहाँ हूँ।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "परमेश्वर ने कहा, \"अपने पुत्र, अपने एकमात्र पुत्र, जिसे तुम प्रेम करते हो—इसहाक को लेकर मोरियाह प्रदेश में जाओ। उसे वहाँ एक पहाड़ पर होमबलि के रूप में चढ़ाओ, जिसे मैं तुम्हें दिखाऊँगा।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "अगली सुबह जल्दी अब्राहम उठकर अपने गधे पर सामान लादा। उसने अपने साथ दो सेवकों और अपने पुत्र इसहाक को लिया। जब उसने होमबलि के लिए पर्याप्त लकड़ी काट ली, तो वह उस स्थान के लिए निकल पड़ा जिसके बारे में परमेश्वर ने उसे बताया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तीसरे दिन अब्राहम ने ऊपर देखा और दूर में उस स्थान को देखा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने अपने सेवकों से कहा, \"तुम यहाँ गधे के साथ रुको, जबकि मैं और लड़का वहाँ जाकर पूजा करेंगे और फिर तुम्हारे पास लौट आएंगे।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब्राहम ने होमबलि के लिए लकड़ी ली और उसे अपने पुत्र इसहाक पर रखा, और वह आग और छुरी लेकर चला। जब वे दोनों साथ-साथ चल रहे थे,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसहाक ने कहा, \"पिता?\" \"हाँ, मेरे पुत्र?\" अब्राहम ने उत्तर दिया। \"आग और लकड़ी यहाँ हैं,\" इसहाक ने कहा, \"पर होमबलि के लिए मेम्ना कहाँ है?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब्राहम ने उत्तर दिया, \"परमेश्वर स्वयं होमबलि के लिए मेम्ना प्रदान करेगा, मेरे पुत्र।\" और वे दोनों साथ-साथ चलते रहे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब वे उस स्थान पर पहुँचे जिसके बारे में परमेश्वर ने उसे बताया था, अब्राहम ने एक वेदी बनाई और उस पर लकड़ी को व्यवस्थित किया। उसने अपने पुत्र इसहाक को बाँधा और उसे लकड़ी के ऊपर वेदी पर रखा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर उसने अपने हाथ को बढ़ाया और अपने पुत्र को मारने के लिए छुरी ली।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु यहोवा के दूत ने स्वर्ग से उसे पुकारा, \"अब्राहम! अब्राहम!\" \"मैं यहाँ हूँ,\" उसने उत्तर दिया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"लड़के पर हाथ मत उठाओ,\" उसने कहा। \"उसके साथ कुछ मत करो। अब मैं जानता हूँ कि तुम परमेश्वर का भय मानते हो, क्योंकि तुमने मुझसे अपने पुत्र, अपने एकमात्र पुत्र को नहीं रोका।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब्राहम ने ऊपर देखा और देखा कि एक मेढ़ा अपनी सींगों से झाड़ी में फंसा हुआ है। वह गया और उसने मेढ़े को लिया और उसे अपने पुत्र के स्थान पर होमबलि के रूप में चढ़ाया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए अब्राहम ने उस स्थान का नाम यहोवा-यिरेह रखा। और आज तक कहा जाता है, \"यहोवा के पर्वत पर यह प्रदान किया जाएगा।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहोवा के दूत ने अब्राहम को स्वर्ग से दूसरी बार पुकारा"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और कहा, \"मैं अपने आप से शपथ खाता हूँ, यहोवा की घोषणा है, कि क्योंकि तुमने यह किया है और अपने पुत्र, अपने एकमात्र पुत्र को नहीं रोका है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं अवश्य तुम्हें आशीर्वाद दूंगा और तुम्हारे वंशजों को आकाश के तारों और समुद्र के किनारे की रेत के समान असंख्य बनाऊंगा। तुम्हारे वंशज अपने शत्रुओं के द्वारों का अधिकार करेंगे,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और तुम्हारे वंश के माध्यम से पृथ्वी की सभी जातियाँ आशीर्वाद पाएंगी, क्योंकि तुमने मेरी आज्ञा मानी है।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर अब्राहम अपने सेवकों के पास लौट आया, और वे सब मिलकर बेर्शेबा के लिए निकल पड़े। और अब्राहम बेर्शेबा में रहा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "कुछ समय बाद अब्राहम को बताया गया, \"मिल्का ने भी तुम्हारे भाई नाहोर के लिए संतान उत्पन्न की है:"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उज पहला पुत्र, बुज उसका भाई, केमूएल (जो अराम का पिता है),"
            ]
        },
        {
            "verse": 22,
            "text": [
                "केसेद, हजो, पिलदाश, यिदलाफ और बतूएल।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "बतूएल रिबका का पिता बना। मिल्का ने ये आठ पुत्र अब्राहम के भाई नाहोर के लिए उत्पन्न किए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसकी उपपत्नी, जिसका नाम रिउमा था, ने भी पुत्र उत्पन्न किए: तेबह, गहाम, तहाश और माकाह।"
            ]
        }
    ]
}