{
    "book": "उत्पत्ति अध्याय",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए अब्राम मिस्र से नेगेव की ओर अपनी पत्नी और अपनी सारी संपत्ति के साथ ऊपर चला गया, और लूत भी उसके साथ गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब्राम पशुधन, चाँदी, और सोने में बहुत धनी हो गया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "नेगेव से, वह स्थान-स्थान पर जाता रहा जब तक कि वह बेतेल नहीं पहुँचा, उस स्थान पर जो बेतेल और ऐ के बीच था जहाँ पहले उसका तंबू था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह वही स्थान था जहाँ उसने पहली बार एक वेदी बनाई थी, और वहाँ अब्राम ने यहोवा के नाम को पुकारा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब लूत, जो अब्राम के साथ घूम रहा था, उसके पास भी भेड़-बकरियाँ, गाय-बैल और तंबू थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु भूमि उन्हें एक साथ रहते हुए सहारा नहीं दे सकती थी, क्योंकि उनकी संपत्ति इतनी अधिक थी कि वे एक साथ नहीं रह सकते थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और अब्राम के पशुओं के चरवाहों और लूत के पशुओं के चरवाहों के बीच विवाद उत्पन्न हुआ। उस समय कनानी और परिज्जी भी उस भूमि में रहते थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए अब्राम ने लूत से कहा, “तुम और मेरे बीच, या तुम्हारे चरवाहों और मेरे चरवाहों के बीच कोई विवाद न हो, क्योंकि हम निकट संबंधी हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या पूरी भूमि तुम्हारे सामने नहीं है? आओ, हम अलग हो जाएँ। यदि तुम बाईं ओर जाओगे, तो मैं दाईं ओर जाऊँगा; यदि तुम दाईं ओर जाओगे, तो मैं बाईं ओर जाऊँगा।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लूत ने चारों ओर देखा और देखा कि जोआर की ओर यरदन का पूरा मैदान अच्छी तरह से सिंचित था, जैसे यहोवा का बाग, जैसे मिस्र की भूमि। यह उस समय की बात है जब यहोवा ने सदोम और अमोरा का नाश नहीं किया था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए लूत ने अपने लिए यरदन के पूरे मैदान को चुना और पूर्व की ओर चल पड़ा। दोनों पुरुष अलग हो गए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब्राम कनान की भूमि में रहा, जबकि लूत मैदान के नगरों के बीच रहा और सदोम के पास अपने तंबू गाड़े।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब सदोम के लोग दुष्ट थे और यहोवा के विरुद्ध बहुत पाप करते थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लूत के अलग हो जाने के बाद यहोवा ने अब्राम से कहा, “जहाँ तुम हो वहाँ से अपनी आँखें उठाओ और उत्तर, दक्षिण, पूर्व और पश्चिम देखो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो भूमि तुम देखते हो, वह मैं तुम्हें और तुम्हारे वंशजों को सदा के लिए दूँगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैं तुम्हारे वंशजों को पृथ्वी की धूल के समान बना दूँगा, ताकि यदि कोई धूल को गिन सके, तो तुम्हारे वंशज भी गिने जा सकें।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जाओ, भूमि की लंबाई और चौड़ाई में चलो, क्योंकि मैं इसे तुम्हें दे रहा हूँ।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए अब्राम ने अपने तंबू उठाए और हिब्रोन के मम्रे के महान वृक्षों के पास जाकर रहने लगा, जहाँ उसने यहोवा के लिए एक वेदी बनाई।"
            ]
        }
    ]
}