{
    "book": "उत्पत्ति अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब्राहम बहुत बूढ़े हो गए थे, और यहोवा ने उन्हें हर प्रकार से आशीर्वाद दिया था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उन्होंने अपने घर के वरिष्ठ सेवक से, जो उनके सभी संपत्ति का प्रबंधक था, कहा, \"अपना हाथ मेरी जांघ के नीचे रखो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं चाहता हूँ कि तुम स्वर्ग के परमेश्वर और पृथ्वी के परमेश्वर यहोवा की शपथ खाओ कि तुम मेरे पुत्र के लिए कनानियों की पुत्रियों में से, जिनके बीच मैं रह रहा हूँ, पत्नी नहीं लोगे,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "बल्कि तुम मेरे देश और मेरे संबंधियों के पास जाओगे और मेरे पुत्र इसहाक के लिए पत्नी लाओगे।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सेवक ने उनसे पूछा, “यदि वह स्त्री मेरे साथ इस देश में लौटने को तैयार न हो, तो क्या मैं आपके पुत्र को उस देश में वापस ले जाऊं जहाँ से आप आए हैं?”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब्राहम ने कहा, “सुनिश्चित करो कि तुम मेरे पुत्र को वहाँ वापस न ले जाओ।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“स्वर्ग के परमेश्वर यहोवा, जो मुझे मेरे पिता के घर से और मेरी जन्मभूमि से बाहर लाए और जिन्होंने मुझसे बात की और मुझे शपथ दिलाई, कहकर, ‘मैं तुम्हारे वंश को यह देश दूंगा’—वह तुम्हारे आगे अपना दूत भेजेंगे ताकि तुम वहाँ से मेरे पुत्र के लिए पत्नी ला सको।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि वह स्त्री तुम्हारे साथ लौटने को तैयार न हो, तो तुम इस शपथ से मुक्त हो जाओगे। केवल मेरे पुत्र को वहाँ वापस न ले जाओ।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब सेवक ने अपने स्वामी अब्राहम की जांघ के नीचे हाथ रखा और इस विषय में उन्हें शपथ दिलाई।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब सेवक ने अपने स्वामी के दस ऊंट लिए और उनके साथ अपने स्वामी के सभी प्रकार के अच्छे सामान लादकर अराम नहरैम के लिए प्रस्थान किया और नाहोर के नगर में पहुँचा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने ऊंटों को नगर के बाहर कुएँ के पास बिठाया। यह संध्या का समय था, वह समय जब स्त्रियाँ पानी भरने बाहर आती हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब उसने प्रार्थना की, “हे मेरे स्वामी अब्राहम के परमेश्वर यहोवा, आज मुझे सफल बनाओ, और मेरे स्वामी अब्राहम पर कृपा दिखाओ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "देखो, मैं इस झरने के पास खड़ा हूँ, और नगर की पुत्रियाँ पानी भरने बाहर आ रही हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ऐसा हो कि जब मैं किसी युवती से कहूँ, ‘कृपया अपना घड़ा नीचे करो ताकि मैं पानी पी सकूँ,’ और वह कहे, ‘पीओ, और मैं तुम्हारे ऊंटों को भी पानी पिलाऊँगी’—तो वही वह हो जिसे आपने अपने सेवक इसहाक के लिए चुना है। इससे मैं जानूँगा कि आपने मेरे स्वामी पर कृपा की है।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसके प्रार्थना समाप्त करने से पहले ही, रिबका अपने कंधे पर घड़ा लेकर बाहर आई। वह मिल्का के पुत्र बेतूएल की बेटी थी, जो अब्राहम के भाई नाहोर की पत्नी थी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वह स्त्री बहुत सुंदर थी, एक कुंवारी; किसी पुरुष ने उससे कभी संबंध नहीं बनाया था। वह झरने पर गई, अपना घड़ा भरा और फिर ऊपर आई।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सेवक ने उससे मिलने के लिए जल्दी की और कहा, “कृपया मुझे अपने घड़े से थोड़ा पानी पिलाओ।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“पीओ, मेरे स्वामी,” उसने कहा, और जल्दी से घड़ा अपने हाथों में नीचे किया और उसे पानी पिलाया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसे पानी पिलाने के बाद, उसने कहा, “मैं तुम्हारे ऊंटों के लिए भी पानी भरूँगी, जब तक वे पर्याप्त न पी लें।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए उसने जल्दी से अपना घड़ा नाद में खाली किया, और फिर कुएँ पर दौड़कर और पानी भरा, और सभी ऊंटों के लिए पर्याप्त पानी भरा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "बिना कुछ कहे, वह व्यक्ति उसे ध्यान से देखता रहा कि यह जान सके कि यहोवा ने उसकी यात्रा को सफल बनाया है या नहीं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब ऊंटों ने पानी पी लिया, तब उस व्यक्ति ने एक सोने की नथ निकाली जिसका वजन एक बेका था और दो सोने के कंगन जिनका वजन दस शेकेल था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब उसने पूछा, “तुम किसकी बेटी हो? कृपया मुझे बताओ, क्या तुम्हारे पिता के घर में हमारे रात बिताने के लिए जगह है?”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसने उत्तर दिया, “मैं बेतूएल की बेटी हूँ, जो मिल्का ने नाहोर को जन्म दिया था।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने जोड़ा, “हमारे पास बहुत सारा भूसा और चारा है, और आपके रात बिताने के लिए भी जगह है।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब उस व्यक्ति ने झुककर यहोवा की आराधना की,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "कहते हुए, “यहोवा की स्तुति हो, मेरे स्वामी अब्राहम के परमेश्वर की, जिन्होंने मेरे स्वामी पर अपनी कृपा और विश्वासयोग्यता नहीं छोड़ी। जहाँ तक मेरा संबंध है, यहोवा ने मुझे मेरे स्वामी के संबंधियों के घर की यात्रा पर ले आया है।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "युवती दौड़कर अपनी माता के घर के लोगों को इन बातों के बारे में बताया।"
            ]
        }
    ]
}