{
    "book": "उत्पत्ति अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यहोवा ने सारा पर अनुग्रह किया जैसा उसने कहा था, और यहोवा ने सारा के लिए वही किया जो उसने वादा किया था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सारा गर्भवती हुई और उसने अब्राहम के बुढ़ापे में एक पुत्र को जन्म दिया, ठीक उसी समय जब परमेश्वर ने उसे वादा किया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब्राहम ने उस पुत्र का नाम इसहाक रखा जिसे सारा ने उसे जन्म दिया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब उसका पुत्र इसहाक आठ दिन का हुआ, तब अब्राहम ने उसे खतना किया, जैसा कि परमेश्वर ने उसे आज्ञा दी थी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब्राहम सौ वर्ष का था जब उसका पुत्र इसहाक उसके लिए जन्मा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सारा ने कहा, “परमेश्वर ने मुझे हंसी दी है, और जो कोई इस बारे में सुनेगा वह मेरे साथ हंसेगा।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उसने जोड़ा, “कौन अब्राहम से कहता कि सारा बच्चों को दूध पिलाएगी? फिर भी मैंने उसके बुढ़ापे में उसे एक पुत्र को जन्म दिया है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "बालक बड़ा हुआ और उसका दूध छुड़ाया गया, और जिस दिन इसहाक का दूध छुड़ाया गया, अब्राहम ने एक बड़ा भोज आयोजित किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "पर सारा ने देखा कि मिस्री हाजिरा का पुत्र, जिसे उसने अब्राहम के लिए जन्म दिया था, मजाक कर रहा था,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसने अब्राहम से कहा, “उस दासी और उसके पुत्र को निकाल दो, क्योंकि उस स्त्री का पुत्र मेरे पुत्र इसहाक के साथ विरासत में भाग नहीं लेगा।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह बात अब्राहम को बहुत दुखी कर गई क्योंकि यह उसके पुत्र से संबंधित थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परमेश्वर ने उससे कहा, “लड़के और अपनी दासी के बारे में इतना दुखी मत हो। जो कुछ सारा तुमसे कहती है, उसे सुनो, क्योंकि इसहाक के माध्यम से तुम्हारी संतान गिनी जाएगी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं दासी के पुत्र को भी एक राष्ट्र बनाऊंगा, क्योंकि वह तुम्हारी संतान है।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अगली सुबह जल्दी अब्राहम ने कुछ भोजन और पानी की एक थैली ली और हाजिरा को दी। उसने उन्हें उसके कंधों पर रखा और उसे लड़के के साथ विदा किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब थैली का पानी समाप्त हो गया, तो उसने लड़के को एक झाड़ी के नीचे रख दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर वह थोड़ी दूर जाकर बैठ गई, क्योंकि उसने सोचा, “मैं लड़के को मरते हुए नहीं देख सकती।” और वह वहां बैठकर रोने लगी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परमेश्वर ने लड़के के रोने की आवाज सुनी, और परमेश्वर के दूत ने स्वर्ग से हाजिरा को पुकारा और कहा, “क्या बात है, हाजिरा? मत डरो; परमेश्वर ने लड़के के रोने की आवाज सुनी है जैसा वह वहां पड़ा है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लड़के को उठाओ और उसका हाथ पकड़ो, क्योंकि मैं उसे एक महान राष्ट्र बनाऊंगा।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर परमेश्वर ने उसकी आंखें खोलीं और उसने पानी का एक कुआं देखा। इसलिए वह गई और थैली को पानी से भरा और लड़के को पानी पिलाया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परमेश्वर लड़के के साथ था जब वह बड़ा हुआ। वह रेगिस्तान में रहने लगा और एक तीरंदाज बन गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब वह पारान के रेगिस्तान में रह रहा था, उसकी माँ ने उसके लिए मिस्र से एक पत्नी लाई।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसी समय अबीमेलेक और उसकी सेना के सेनापति फीकल ने अब्राहम से कहा, “परमेश्वर तुम्हारे साथ है जो कुछ भी तुम करते हो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब परमेश्वर के सामने मुझसे यह शपथ लो कि तुम मेरे या मेरे वंशजों के साथ धोखा नहीं करोगे। मुझे और उस भूमि को, जहाँ तुम रह रहे हो, वही कृपा दिखाओ जो मैंने तुम्हें दिखाई है।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब्राहम ने कहा, “मैं शपथ लेता हूँ।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "फिर अब्राहम ने अबीमेलेक से एक पानी के कुएं के बारे में शिकायत की जिसे अबीमेलेक के सेवकों ने छीन लिया था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "पर अबीमेलेक ने कहा, “मुझे नहीं पता कि यह किसने किया है। तुमने मुझे नहीं बताया, और मैंने इसके बारे में आज ही सुना है।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसलिए अब्राहम ने भेड़-बकरियाँ और मवेशी लाए और अबीमेलेक को दिए, और दोनों पुरुषों ने एक संधि की।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब्राहम ने झुंड से सात भेड़ के मेमनों को अलग किया,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और अबीमेलेक ने अब्राहम से पूछा, “इन सात भेड़ के मेमनों का क्या अर्थ है जिन्हें तुमने अलग रखा है?”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसने उत्तर दिया, “मेरे हाथ से इन सात मेमनों को स्वीकार करो ताकि यह गवाही हो कि मैंने इस कुएं को खोदा है।”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए उस स्थान का नाम बेर्शेबा रखा गया, क्योंकि दोनों पुरुषों ने वहां शपथ ली थी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "बेर्शेबा में संधि होने के बाद, अबीमेलेक और उसकी सेना के सेनापति फीकल पलिश्तियों की भूमि में लौट गए।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अब्राहम ने बेर्शेबा में एक इमली का पेड़ लगाया, और वहां उसने यहोवा, अनंत परमेश्वर के नाम को पुकारा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और अब्राहम पलिश्तियों की भूमि में लंबे समय तक रहा।"
            ]
        }
    ]
}