{
    "book": "उत्पत्ति",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस प्रकार आकाश और पृथ्वी और उनकी सारी सेना का निर्माण पूरा हुआ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सातवें दिन तक, परमेश्वर ने अपना सारा कार्य पूरा कर लिया, और वह अपने सारे श्रम से विश्राम करने लगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परमेश्वर ने सातवें दिन को आशीर्वाद दिया और उसे पवित्र ठहराया, क्योंकि उस दिन उन्होंने अपनी सारी सृष्टि के कार्य से विश्राम किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह आकाश और पृथ्वी की उत्पत्ति का वर्णन है जब वे बनाए गए थे, जब यहोवा परमेश्वर ने पृथ्वी और आकाश को बनाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब तक कोई झाड़ी या पौधा नहीं उगा था, क्योंकि यहोवा परमेश्वर ने वर्षा नहीं की थी, और मिट्टी को जोतने के लिए कोई नहीं था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसके बजाय, पृथ्वी से धारा उठी और उसने भूमि की पूरी सतह को सींचा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब यहोवा परमेश्वर ने मनुष्य को मिट्टी की धूल से बनाया और उसके नथनों में जीवन की श्वास फूंकी, और मनुष्य एक जीवित प्राणी बन गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यहोवा परमेश्वर ने पूर्व की ओर एदेन में एक बगीचा लगाया, और वहाँ उसने उस मनुष्य को रखा जिसे उसने बनाया था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "भूमि से यहोवा परमेश्वर ने हर प्रकार के वृक्ष को उगाया—जो देखने में सुंदर और खाने में अच्छा था। जीवन का वृक्ष बगीचे के बीच में था, और भले और बुरे के ज्ञान का वृक्ष भी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "एदेन से एक नदी बगीचे को सींचने के लिए बहती थी, और वहाँ से वह चार धाराओं में विभाजित हो गई।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "पहली का नाम पिशोन है; यह हविला की पूरी भूमि में बहती है, जहाँ सोना है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उस भूमि का सोना शुद्ध है; वहाँ सुगंधित राल और ओनिक्स पत्थर भी पाए जाते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "दूसरी नदी का नाम गीहोन है; यह कूश की पूरी भूमि में घूमती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तीसरी नदी तिग्रिस है; यह अश्शूर के पूर्व की ओर बहती है। और चौथी नदी यूफ्रेट्स है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहोवा परमेश्वर ने मनुष्य को लिया और उसे एदेन के बगीचे में रखा ताकि वह उसकी देखभाल करे और उसे काम में लगाए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और यहोवा परमेश्वर ने मनुष्य को आज्ञा दी, “तू बगीचे के किसी भी वृक्ष का फल स्वतंत्रता से खा सकता है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परंतु भले और बुरे के ज्ञान के वृक्ष का फल तू नहीं खाएगा, क्योंकि जब तू उससे खाएगा तो निश्चित रूप से मर जाएगा।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब यहोवा परमेश्वर ने कहा, “मनुष्य का अकेला रहना अच्छा नहीं है। मैं उसके लिए एक सहायक बनाऊंगा जो उसके लिए उपयुक्त हो।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब यहोवा परमेश्वर ने भूमि से मैदान के हर जीव और आकाश के हर पक्षी को बनाया था। वह उन्हें मनुष्य के पास लाए ताकि वह देखे कि वह उन्हें क्या नाम देगा, और जो कुछ भी मनुष्य ने हर जीवित प्राणी को कहा, वही उसका नाम हुआ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इस प्रकार मनुष्य ने सभी पशुओं, आकाश के पक्षियों और जंगली जानवरों के नाम रखे। परंतु आदम के लिए कोई उपयुक्त सहायक नहीं मिला।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए यहोवा परमेश्वर ने मनुष्य पर गहरी नींद डाली, और जब वह सो रहा था, उसने उसकी एक पसली निकाल ली और उसकी जगह मांस भर दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब यहोवा परमेश्वर ने उस पसली से एक स्त्री का निर्माण किया और उसे मनुष्य के पास लाया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और मनुष्य ने कहा, “यह अब मेरी हड्डियों में से हड्डी और मेरे मांस में से मांस है; इसे 'स्त्री' कहा जाएगा, क्योंकि यह 'पुरुष' से निकाली गई है।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसी कारण एक पुरुष अपने पिता और माता को छोड़कर अपनी पत्नी से जुड़ जाएगा, और वे एक शरीर हो जाएंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और मनुष्य और उसकी पत्नी दोनों नग्न थे और उन्हें कोई लज्जा नहीं थी।"
            ]
        }
    ]
}