{
    "book": "उत्पत्ति",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब्राहम वहां से नेगेव क्षेत्र की ओर चले गए और कादेश और शूर के बीच रहने लगे। कुछ समय के लिए वे गेरार में ठहरे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वहां अब्राहम ने अपनी पत्नी सारा के बारे में कहा, \"वह मेरी बहन है।\" इसलिए गेरार के राजा अबीमेलेक ने सारा को बुलवा लिया और उसे ले लिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "लेकिन परमेश्वर ने अबीमेलेक के पास एक रात स्वप्न में आकर कहा, \"तू उस स्त्री के कारण मरने के योग्य है जिसे तूने लिया है; वह एक विवाहित स्त्री है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब अबीमेलेक ने उसके पास नहीं गया था, इसलिए उसने कहा, \"प्रभु, क्या आप निर्दोष राष्ट्र को नष्ट करेंगे?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्या उसने मुझसे नहीं कहा, 'वह मेरी बहन है,' और क्या उसने भी नहीं कहा, 'वह मेरा भाई है'? मैंने यह सब साफ़ मन और निर्दोष हाथों से किया है।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब परमेश्वर ने स्वप्न में उससे कहा, \"हाँ, मुझे पता है कि तूने यह साफ़ मन से किया, और इसलिए मैंने तुझे मेरे विरुद्ध पाप करने से रोका। यही कारण है कि मैंने तुझे उसे छूने नहीं दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब उस आदमी की पत्नी को लौटा दे, क्योंकि वह एक नबी है, और वह तेरे लिए प्रार्थना करेगा और तू जीवित रहेगा। लेकिन यदि तू उसे नहीं लौटाता, तो जान ले कि तू और तेरे सारे लोग निश्चित रूप से मर जाएंगे।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "अगली सुबह जल्दी अबीमेलेक ने अपने सभी अधिकारियों को बुलाया, और जब उसने उन्हें सब कुछ बताया जो हुआ था, तो वे बहुत डर गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब अबीमेलेक ने अब्राहम को बुलाया और कहा, \"तूने हमारे साथ क्या किया है? मैंने तेरा क्या बिगाड़ा है कि तूने मुझ पर और मेरे राज्य पर ऐसा दोष लाया?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अबीमेलेक ने अब्राहम से पूछा, \"तूने यह क्यों किया?\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब्राहम ने उत्तर दिया, \"मैंने अपने आप से कहा, 'निश्चित रूप से इस स्थान पर परमेश्वर का कोई भय नहीं है, और वे मेरी पत्नी के कारण मुझे मार डालेंगे।'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसके अलावा, वह वास्तव में मेरी बहन है, मेरे पिता की बेटी है, हालांकि मेरी मां की नहीं; और वह मेरी पत्नी बन गई।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और जब परमेश्वर ने मुझे मेरे पिता के घर से भटकाया, तो मैंने उससे कहा, 'जहां भी हम जाएं, मेरी वफादारी दिखाओ: मेरे बारे में कहो, \"वह मेरा भाई है।\"'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब अबीमेलेक ने भेड़-बकरियां और गाय-बैल और पुरुष और महिला सेवक अब्राहम को दिए, और उसने सारा को उसे लौटा दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और अबीमेलेक ने कहा, \"मेरा देश तेरे सामने है; जहां चाहो वहां रहो।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "सारा से उसने कहा, \"मैं तेरे भाई को एक हजार शेकेल चांदी दे रहा हूं। यह उन सभी के सामने तुझे हुए अपमान को ढकने के लिए है जो तेरे साथ हैं; तू पूरी तरह से निर्दोष है।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब अब्राहम ने परमेश्वर से प्रार्थना की, और परमेश्वर ने अबीमेलेक, उसकी पत्नी और उसकी महिला दासियों को चंगा किया ताकि वे फिर से बच्चे पैदा कर सकें,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि प्रभु ने अब्राहम की पत्नी सारा के कारण अबीमेलेक के घर की सभी स्त्रियों को गर्भवती होने से रोक रखा था।"
            ]
        }
    ]
}