{
    "book": "उत्पत्ति",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सरै, अब्राम की पत्नी, ने उसे कोई संतान नहीं दी थी। परंतु उसके पास हाजिर नामक एक मिस्री दासी थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब उसने अब्राम से कहा, \"प्रभु ने मुझे संतान होने से रोक रखा है। जाओ, मेरी दासी के साथ सोओ; शायद मैं उसके द्वारा एक परिवार बना सकूं।\" और अब्राम ने सरै की बात मान ली।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो जब अब्राम कनान में दस वर्ष तक रह चुका था, सरै ने अपनी मिस्री दासी हाजिर को लिया और उसे अपने पति को उसकी पत्नी बनने के लिए दे दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वह हाजिर के साथ सोया, और वह गर्भवती हो गई। जब उसे एहसास हुआ कि वह गर्भवती है, तो उसने अपनी स्वामिनी को तुच्छ समझना शुरू कर दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब सरै ने अब्राम से कहा, \"तुम मेरे कष्ट के लिए जिम्मेदार हो। मैंने अपनी दासी को तुम्हारी बाहों में दिया, और अब जब उसे पता चला कि वह गर्भवती है, तो वह मुझे तुच्छ समझती है। प्रभु तुम्हारे और मेरे बीच न्याय करें।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब्राम ने उत्तर दिया, \"तुम्हारी दासी तुम्हारे हाथ में है। उसके साथ वही करो जो तुम्हें उचित लगे।\" तब सरै ने हाजिर के साथ दुर्व्यवहार किया; इसलिए वह उससे भाग गई।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "प्रभु के दूत ने हाजिर को रेगिस्तान में एक झरने के पास पाया; यह शूर के रास्ते के बगल में झरना था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उसने कहा, \"हाजिर, सरै की दासी, तुम कहाँ से आई हो, और कहाँ जा रही हो?\" उसने उत्तर दिया, \"मैं अपनी स्वामिनी सरै से भाग रही हूँ।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब प्रभु के दूत ने उससे कहा, \"अपनी स्वामिनी के पास लौट जाओ और उसके अधीन रहो।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "दूत ने कहा, \"मैं तुम्हारे वंशजों को इतना बढ़ाऊंगा कि वे गिने नहीं जा सकेंगे।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "प्रभु के दूत ने उससे यह भी कहा: \"तुम अब गर्भवती हो और एक पुत्र को जन्म दोगी। उसका नाम इश्माएल रखना, क्योंकि प्रभु ने तुम्हारी दुर्दशा सुनी है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वह मनुष्यों में जंगली गधे के समान होगा; उसका हाथ सबके खिलाफ होगा और सबका हाथ उसके खिलाफ होगा, और वह अपने सभी भाइयों के सामने विरोध में रहेगा।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसने प्रभु को, जिसने उससे बात की थी, यह नाम दिया: \"तुम वह ईश्वर हो जो मुझे देखता है,\" क्योंकि उसने कहा, \"अब मैंने उसे देखा है जो मुझे देखता है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसीलिए उस कुएं का नाम बीयर लहाई रोई पड़ा; यह अभी भी कादेश और बेरेद के बीच में है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो हाजिर ने अब्राम को एक पुत्र को जन्म दिया, और अब्राम ने उस पुत्र का नाम इश्माएल रखा जिसे उसने जन्म दिया था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब हाजिर ने अब्राम को इश्माएल को जन्म दिया, तब अब्राम छियासी वर्ष का था।"
            ]
        }
    ]
}