{
    "book": "उत्पत्ति अध्याय",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब्राहम ने एक और पत्नी ली, जिसका नाम केतूरा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने उसे ज़िम्रान, योक्षान, मिदान, मिद्यान, ईशबाक और शूअह को जन्म दिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "योक्षान शेबा और देदान का पिता था। देदान के वंशज अशूरी, लेतूशी और लेउम्मी थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मिद्यान के पुत्र एफा, एफेर, हनोक, अबीदा और एलदाआह थे। ये सभी केतूरा के वंशज थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब्राहम ने अपनी सारी संपत्ति इसहाक को दे दी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु जब वह जीवित था, उसने अपनी रखैलों के पुत्रों को उपहार दिए और उन्हें अपने पुत्र इसहाक से दूर पूरब के देश में भेज दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब्राहम कुल 175 वर्ष जीवित रहे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर अब्राहम ने अंतिम सांस ली और वृद्धावस्था में, एक वृद्ध और पूर्ण आयु में मर गए; और वह अपने लोगों में मिल गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उनके पुत्र इसहाक और इश्माएल ने उन्हें ममरे के पास मखपेला की गुफा में, हित्ती सोहर के पुत्र एप्रोन के खेत में दफनाया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वह खेत जो अब्राहम ने हित्तियों से खरीदा था। वहाँ अब्राहम को उनकी पत्नी सारा के साथ दफनाया गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब्राहम की मृत्यु के बाद, परमेश्वर ने उनके पुत्र इसहाक को आशीर्वाद दिया, जो बीर लहाई रोई के पास रहते थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यह अब्राहम के पुत्र इश्माएल के परिवार की वंशावली है, जिसे हाजिरा मिस्री, सारा की दासी, ने अब्राहम के लिए जन्म दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ये इश्माएल के पुत्रों के नाम हैं, उनके जन्म के क्रम में: नबायोत, जो पहला था, फिर केदार, अदबेल, मिबसाम,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मिश्मा, दूमा, मस्सा,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हदद, तेमा, यतूर, नफीश और केदमा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ये इश्माएल के पुत्र थे, और ये उनके बस्तियों और शिविरों के अनुसार बारह जनजातीय शासकों के नाम हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इश्माएल कुल 137 वर्ष जीवित रहे। उन्होंने अंतिम सांस ली और मर गए, और अपने लोगों में मिल गए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उनके वंशज हविला से लेकर शूर तक के क्षेत्र में बसे, मिस्र की पूर्वी सीमा के पास, अशूर की ओर जाते हुए। और वे अपने सभी रिश्तेदारों के प्रति शत्रुता में रहते थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यह अब्राहम के पुत्र इसहाक के परिवार की वंशावली है। अब्राहम इसहाक का पिता बना,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और इसहाक चालीस वर्ष का था जब उसने पद्दन अराम के अरामी बेतूएल की पुत्री और लाबान की बहन रिबका से विवाह किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसहाक ने अपनी पत्नी के लिए यहोवा से प्रार्थना की, क्योंकि वह निःसंतान थी। यहोवा ने उसकी प्रार्थना सुनी, और उसकी पत्नी रिबका गर्भवती हो गई।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "बच्चे उसके गर्भ में एक-दूसरे से टकरा रहे थे, और उसने कहा, \"यह मेरे साथ क्यों हो रहा है?\" इसलिए वह यहोवा से पूछने गई।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यहोवा ने उससे कहा, \"तेरे गर्भ में दो जातियां हैं, और तेरे भीतर से दो लोग अलग होंगे; एक दूसरे से अधिक शक्तिशाली होगा, और बड़ा छोटे की सेवा करेगा।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब उसके प्रसव का समय आया, तो उसके गर्भ में जुड़वां लड़के थे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "पहला जो बाहर आया वह लाल था, और उसका पूरा शरीर एक बालों वाले वस्त्र की तरह था; इसलिए उन्होंने उसका नाम एसाव रखा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसके बाद, उसका भाई बाहर आया, उसकी एड़ी पकड़ते हुए; इसलिए उसका नाम याकूब रखा गया। जब रिबका ने उन्हें जन्म दिया तब इसहाक साठ वर्ष का था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लड़के बड़े हुए, और एसाव एक कुशल शिकारी बन गया, खुले देश का आदमी, जबकि याकूब तंबुओं के बीच घर पर रहने में संतुष्ट था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसहाक, जिसे जंगली खेल का स्वाद पसंद था, एसाव से प्रेम करता था, लेकिन रिबका याकूब से प्रेम करती थी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "एक बार जब याकूब कुछ स्टू पका रहा था, एसाव खुले देश से भूखा आया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसने याकूब से कहा, \"जल्दी करो, मुझे उस लाल स्टू में से कुछ दे दो! मैं भूखा हूँ!\" इसलिए उसे एदोम भी कहा गया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "याकूब ने उत्तर दिया, \"पहले मुझे अपनी पैतृक संपत्ति बेच दो।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "\"देखो, मैं मरने वाला हूँ,\" एसाव ने कहा। \"मेरे लिए पैतृक संपत्ति का क्या लाभ?\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "लेकिन याकूब ने कहा, \"पहले मुझे शपथ दिलाओ।\" इसलिए उसने उसे शपथ दिलाई, अपनी पैतृक संपत्ति याकूब को बेच दी।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "फिर याकूब ने एसाव को कुछ रोटी और मसूर की स्टू दी। उसने खाया और पिया, और फिर उठकर चला गया। इस प्रकार एसाव ने अपनी पैतृक संपत्ति का तिरस्कार किया।"
            ]
        }
    ]
}