{
    "book": "उत्पत्ति",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब दीनाह, जो लिआह की बेटी थी और याकूब की संतान थी, उस देश की स्त्रियों से मिलने बाहर गई।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब हमोर का पुत्र शकेम, जो उस क्षेत्र का शासक था, ने उसे देखा, तो उसने उसे पकड़ लिया और उसके साथ बलात्कार किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसका हृदय याकूब की बेटी दीनाह की ओर आकर्षित हुआ; उसने उस युवती से प्रेम किया और उससे कोमलता से बात की।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और शकेम ने अपने पिता हमोर से कहा, “इस लड़की को मेरी पत्नी के रूप में मेरे लिए ले आओ।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब याकूब ने सुना कि उसकी बेटी दीनाह को अपवित्र किया गया है, तो उसके बेटे खेतों में उसके पशुओं के साथ थे; इसलिए उसने कुछ नहीं किया जब तक वे घर नहीं लौटे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब शकेम के पिता हमोर याकूब से बात करने बाहर गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इस बीच, याकूब के बेटे खेतों से आ गए थे। जब उन्होंने सुना कि क्या हुआ है, तो वे गहरे दुखी और क्रोधित हुए, क्योंकि शकेम ने याकूब की बेटी का अपमान करके इस्राएल में एक अपमानजनक काम किया था—ऐसी बात जो नहीं की जानी चाहिए थी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन हमोर ने उनसे कहा, “मेरे बेटे शकेम का दिल आपकी बेटी पर लगा है। कृपया उसे उसकी पत्नी के रूप में दे दें।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हमसे विवाह संबंध बनाएं; हमें अपनी बेटियाँ दें और हमारी बेटियाँ अपने लिए लें।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आप हमारे बीच बस सकते हैं; यह भूमि आपके लिए खुली है। इसमें बसें, व्यापार करें, और इसमें संपत्ति प्राप्त करें।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब शकेम ने दीनाह के पिता और भाइयों से कहा, “मुझे आपकी नजरों में अनुग्रह प्राप्त करने दें, और मैं आपको जो भी आप मांगें, वह दूंगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दुल्हन के लिए मूल्य जितना ऊँचा चाहें, उतना बनाएं, और मैं जो भी आप मुझसे मांगें, वह दूंगा। केवल मुझे युवती को मेरी पत्नी के रूप में दें।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि उनकी बहन दीनाह को अपवित्र किया गया था, याकूब के बेटों ने शकेम और उसके पिता हमोर से छलपूर्वक उत्तर दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्होंने उनसे कहा, “हम ऐसा नहीं कर सकते; हम अपनी बहन को एक ऐसे व्यक्ति को नहीं दे सकते जो खतना नहीं किया गया हो। यह हमारे लिए अपमानजनक होगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हम आपके साथ केवल एक शर्त पर समझौता करेंगे: कि आप हमारे जैसे बनें और अपने सभी पुरुषों का खतना करें।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब हम आपको अपनी बेटियाँ देंगे और आपकी बेटियाँ अपने लिए लेंगे। हम आपके बीच बसेंगे और आपके साथ एक लोग बनेंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन यदि आप खतना करने के लिए सहमत नहीं होते, तो हम अपनी बहन को ले जाएंगे और चले जाएंगे।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उनका प्रस्ताव हमोर और उसके पुत्र शकेम को अच्छा लगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "युवा व्यक्ति, जो अपने पिता के परिवार में सबसे सम्मानित था, ने जो उन्होंने कहा था, उसे करने में कोई समय नहीं गंवाया, क्योंकि वह याकूब की बेटी से प्रसन्न था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए हमोर और उसका पुत्र शकेम अपने नगर के द्वार पर गए और अपने नगर के पुरुषों से बात की।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्होंने कहा, “ये लोग हमारे प्रति मित्रवत हैं। उन्हें हमारे देश में बसने दें और व्यापार करने दें; भूमि में उनके लिए बहुत जगह है। हम उनकी बेटियों से विवाह कर सकते हैं और उन्हें अपनी बेटियाँ दे सकते हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन पुरुष केवल इस शर्त पर हमारे साथ एक लोग के रूप में बसने के लिए सहमत होंगे कि हमारे पुरुषों का खतना किया जाए, जैसे कि वे स्वयं हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्या उनकी पशुधन, उनकी संपत्ति और उनके अन्य सभी जानवर हमारे नहीं बन जाएंगे? इसलिए हम उनकी शर्तों से सहमत हों, और वे हमारे बीच बस जाएंगे।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "नगर के द्वार से बाहर जाने वाले सभी पुरुष हमोर और उसके पुत्र शकेम से सहमत हुए, और नगर के हर पुरुष का खतना किया गया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तीन दिन बाद, जब वे सभी अभी भी दर्द में थे, याकूब के दो बेटे, शिमोन और लेवी, दीनाह के भाई, अपनी तलवारें लेकर बिना चेतावनी के नगर पर हमला किया और हर पुरुष को मार डाला।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उन्होंने हमोर और उसके पुत्र शकेम को तलवार से मार डाला और दीनाह को शकेम के घर से निकाल लिया और चले गए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "याकूब के बेटे मृत शरीरों पर आए और उस नगर को लूट लिया जहाँ उनकी बहन को अपवित्र किया गया था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उन्होंने उनके झुंडों, पशुओं और गधों को और नगर में और खेतों में उनके सभी अन्य सामानों को जब्त कर लिया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उन्होंने उनकी सारी संपत्ति और उनकी सभी स्त्रियों और बच्चों को उठा लिया, घरों में की गई हर चीज को लूट लिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब याकूब ने शिमोन और लेवी से कहा, “तुमने मुझे इस देश में रहने वाले कनानी और परिज्जियों के लिए अप्रिय बना दिया है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "लेकिन उन्होंने उत्तर दिया, “क्या उसे हमारी बहन के साथ वेश्या की तरह व्यवहार करना चाहिए था?”"
            ]
        }
    ]
}