{
    "book": "उत्पत्ति अध्याय",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "याकूब भी अपनी राह पर चला गया, और परमेश्वर के दूत उससे मिले।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब याकूब ने उन्हें देखा, तो उसने कहा, \"यह परमेश्वर का शिविर है!\" इसलिए उसने उस स्थान का नाम महनैम रखा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "याकूब ने अपने भाई एसाव के पास, जो सेईर के देश, एदोम की भूमि में था, दूत भेजे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने उन्हें निर्देश दिया: \"तुम मेरे प्रभु एसाव से यह कहना: 'आपका सेवक याकूब कहता है, मैं लाबान के साथ रह रहा था और अब तक वहीं रहा हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मेरे पास गाय-बैल, गधे, भेड़-बकरियाँ, नर और मादा सेवक हैं। अब मैं यह संदेश अपने प्रभु को भेज रहा हूँ, कि मैं आपकी दृष्टि में अनुग्रह पा सकूँ।'\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब दूत याकूब के पास लौटे, तो उन्होंने कहा, \"हम आपके भाई एसाव के पास गए, और अब वह आपसे मिलने आ रहा है, और उसके साथ चार सौ आदमी हैं।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "भय और संकट में याकूब ने अपने साथ के लोगों को दो समूहों में बाँट दिया, और भेड़-बकरियों, गाय-बैलों और ऊँटों को भी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने सोचा, \"यदि एसाव एक समूह पर आक्रमण करता है, तो जो समूह बचा रहेगा वह भाग सकता है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब याकूब ने प्रार्थना की, \"हे मेरे पिता अब्राहम के परमेश्वर, मेरे पिता इसहाक के परमेश्वर, प्रभु, आपने मुझसे कहा था, 'अपने देश और अपने रिश्तेदारों के पास लौट जाओ, और मैं तुम्हें समृद्ध करूँगा।'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैं आपके सभी दया और विश्वास के योग्य नहीं हूँ जो आपने अपने सेवक को दिखाया है। जब मैंने इस यरदन को पार किया था, तब मेरे पास केवल मेरी लाठी थी, लेकिन अब मैं दो शिविर बन गया हूँ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मुझे मेरे भाई एसाव के हाथ से बचाइए, मैं प्रार्थना करता हूँ, क्योंकि मुझे डर है कि वह आकर मुझ पर और बच्चों के साथ माताओं पर हमला करेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन आपने कहा है, 'मैं तुम्हें अवश्य समृद्ध करूँगा और तुम्हारे वंशजों को समुद्र की रेत के समान बनाऊँगा, जिसे गिना नहीं जा सकता।'\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह रात वहीं बिताई, और जो कुछ उसके पास था उसमें से उसने अपने भाई एसाव के लिए एक उपहार चुना:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "दो सौ मादा बकरियाँ और बीस नर बकरियाँ, दो सौ भेड़ें और बीस मेढ़े,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तीस मादा ऊँट उनके बच्चों के साथ, चालीस गायें और दस बैल, बीस मादा गधे और दस नर गधे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने उन्हें अपने सेवकों की देखभाल में दिया, प्रत्येक झुंड को अलग-अलग, और अपने सेवकों से कहा, \"मेरे आगे जाओ, और झुंडों के बीच कुछ जगह बनाए रखो।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने आगे वाले को निर्देश दिया: \"जब मेरा भाई एसाव तुमसे मिले और पूछे, 'तुम किसके हो, और कहाँ जा रहे हो, और तुम्हारे सामने ये सब जानवर किसके हैं?'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब तुम कहना, 'वे आपके सेवक याकूब के हैं। ये मेरे प्रभु एसाव के लिए भेजे गए उपहार हैं, और वह हमारे पीछे आ रहा है।'\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसने दूसरे, तीसरे, और सभी अन्य लोगों को भी निर्देश दिया जो झुंडों के पीछे थे: \"जब तुम एसाव से मिलो तो तुम भी यही बात कहो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और यह सुनिश्चित करना कि कहो, 'आपका सेवक याकूब हमारे पीछे आ रहा है।'\" क्योंकि उसने सोचा, \"मैं इन उपहारों से उसे शांत करूँगा जो मैं आगे भेज रहा हूँ; बाद में, जब मैं उसे देखूँगा, शायद वह मुझे स्वीकार कर ले।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए याकूब के उपहार उसके आगे चले गए, लेकिन वह स्वयं शिविर में रात बिताई।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उस रात याकूब उठा और अपनी दो पत्नियों, अपनी दो दासी और अपने ग्यारह पुत्रों को लेकर यब्बोक के घाट को पार किया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब उसने उन्हें धारा के पार भेज दिया, तो उसने अपनी सभी संपत्ति भी भेज दी।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए याकूब अकेला रह गया, और एक आदमी उसके साथ भोर तक कुश्ती करता रहा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब उस आदमी ने देखा कि वह उसे पराजित नहीं कर सकता, तो उसने याकूब की जाँघ के जोड़ को छू दिया ताकि उसकी जाँघ कुश्ती करते समय उखड़ गई।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब उस आदमी ने कहा, \"मुझे जाने दो, क्योंकि भोर हो गई है।\" लेकिन याकूब ने उत्तर दिया, \"मैं आपको तब तक नहीं जाने दूँगा जब तक आप मुझे आशीर्वाद नहीं देते।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "उस आदमी ने उससे पूछा, \"तुम्हारा नाम क्या है?\" \"याकूब,\" उसने उत्तर दिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब उस आदमी ने कहा, \"तुम्हारा नाम अब याकूब नहीं, बल्कि इस्राएल होगा, क्योंकि तुमने परमेश्वर और मनुष्यों के साथ संघर्ष किया है और विजय प्राप्त की है।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "याकूब ने कहा, \"कृपया मुझे अपना नाम बताइए।\" लेकिन उसने उत्तर दिया, \"तुम मेरा नाम क्यों पूछते हो?\" तब उसने उसे वहीं आशीर्वाद दिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए याकूब ने उस स्थान का नाम पनूएल रखा, यह कहते हुए, \"यह इसलिए है क्योंकि मैंने परमेश्वर को आमने-सामने देखा, और फिर भी मेरी जान बच गई।\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "जब वह पनूएल से गुजरा, तो सूरज उसके ऊपर उगा, और वह अपनी जाँघ के कारण लंगड़ा रहा था।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए आज तक इस्राएली जाँघ के जोड़ से जुड़े नस को नहीं खाते, क्योंकि याकूब की जाँघ के जोड़ को नस के पास छुआ गया था।"
            ]
        }
    ]
}