{
    "book": "उत्पत्ति",
    "chapter": 36,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब ये एसाव की पीढ़ियों के वंशावली के अभिलेख हैं (अर्थात, एदोम)।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एसाव ने कनान की पुत्रियों में से पत्नियाँ लीं: हित्ती एलोन की पुत्री आदा, और हिव्वी सिबोन की पोती और अनाह की पुत्री ओहोलिबामा,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और बेसमत, इश्माएल की पुत्री, नेबायोत की बहन।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "आदा ने एसाव को एलीफज को जन्म दिया, और बेसमत ने रऊएल को जन्म दिया,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और ओहोलिबामा ने यऊश, यालाम और कोरह को जन्म दिया।",
                "ये एसाव के पुत्र हैं जो कनान देश में उससे उत्पन्न हुए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब एसाव ने अपनी पत्नियाँ, अपने पुत्र, अपनी पुत्रियाँ, और अपने सारे घराने, और अपने पशुधन और अपनी सारी संपत्ति जो उसने कनान देश में प्राप्त की थी, ली और अपने भाई याकूब से दूर किसी अन्य देश में चला गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि उनकी संपत्ति इतनी बढ़ गई थी कि वे एक साथ नहीं रह सकते थे, और जिस देश में वे रहते थे वह उनके पशुधन के कारण उन्हें सहारा नहीं दे सकता था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए एसाव सेईर के पहाड़ी देश में बस गया; एसाव एदोम है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ये फिर एसाव की पीढ़ियों के अभिलेख हैं, जो सेईर के पहाड़ी देश में एदोमियों के पिता थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ये एसाव के पुत्रों के नाम हैं: एलीफज, एसाव की पत्नी आदा का पुत्र, रऊएल, एसाव की पत्नी बेसमत का पुत्र।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एलीफज के पुत्र थे: तेमान, ओमर, जेफो, गताम, और केनज।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तिमना एसाव के पुत्र एलीफज की उपपत्नी थी, और उसने एलीफज को अमालेक को जन्म दिया। ये एसाव की पत्नी आदा के पुत्र हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ये रऊएल के पुत्र हैं: नहत, जेहरह, शम्मा, और मिज्जा। ये एसाव की पत्नी बेसमत के पुत्र थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ये एसाव की पत्नी ओहोलिबामा के पुत्र थे, जो अनाह की पुत्री और सिबोन की पोती थी: उसने एसाव को यऊश, यालाम और कोरह को जन्म दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "ये एसाव के पुत्रों में से प्रमुख हैं:",
                "एसाव के पहलौठे एलीफज के पुत्र: प्रमुख तेमान, प्रमुख ओमर, प्रमुख जेफो, प्रमुख केनज,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "प्रमुख कोरह, प्रमुख गताम, प्रमुख अमालेक। ये एलीफज से एदोम देश में उतरे प्रमुख हैं। ये आदा के पुत्र हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ये रऊएल, एसाव के पुत्र के पुत्र हैं: प्रमुख नहत, प्रमुख जेहरह, प्रमुख शम्मा, प्रमुख मिज्जा। ये रऊएल से एदोम देश में उतरे प्रमुख हैं। ये एसाव की पत्नी बेसमत के पुत्र हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ये एसाव की पत्नी ओहोलिबामा के पुत्र हैं: प्रमुख यऊश, प्रमुख यालाम, प्रमुख कोरह। ये एसाव की पत्नी ओहोलिबामा, अनाह की पुत्री से उतरे प्रमुख हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ये एसाव के पुत्र (अर्थात, एदोम) हैं, और ये उनके प्रमुख हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ये सेईर के होरी के पुत्र हैं, जो देश के निवासी थे: लोतान, शोबाल, सिबोन, अनाह,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "दिशोन, एजर, और दिशान।",
                "ये होरी से उतरे प्रमुख हैं, सेईर के पुत्र एदोम देश में।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लोतान के पुत्र थे: होरी और हेमाम। और लोतान की बहन तिमना थी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "ये शोबाल के पुत्र हैं: अल्वान, मनहत, एबाल, शेफो, और ओनाम।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "ये सिबोन के पुत्र हैं: अयाह और अनाह—वह अनाह है जिसने जंगल में गर्म पानी के सोते पाए जब वह अपने पिता सिबोन के गधों को चरा रहा था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "ये अनाह के बच्चे हैं:",
                "दिशोन और ओहोलिबामा, अनाह की पुत्री।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "ये दिशोन के पुत्र हैं: हेमदान, एशबान, इथ्रान, और केरान।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "ये एजर के पुत्र हैं: बिलहान, जावान, और अकरान।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "ये दिशान के पुत्र हैं:",
                "उज और अरान।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ये होरी से उतरे प्रमुख हैं: प्रमुख लोतान, प्रमुख शोबाल, प्रमुख सिबोन, प्रमुख अनाह,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "प्रमुख दिशोन, प्रमुख एजर, प्रमुख दिशान। ये होरी से उतरे प्रमुख हैं, उनके विभिन्न प्रमुखों के अनुसार सेईर देश में।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब ये वे राजा हैं जिन्होंने एदोम देश में राज्य किया, इससे पहले कि इस्राएल के पुत्रों पर कोई राजा राज्य करता:"
            ]
        },
        {
            "verse": 32,
            "text": [
                "बेला, बेओर का पुत्र, एदोम में राज्य करता था, और उसके नगर का नाम दिनहाबा था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तब बेला की मृत्यु हो गई, और जोबाब, जेहरह का पुत्र, बोसरा का, उसके स्थान पर राजा हुआ।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब जोबाब की मृत्यु हो गई, और हुषाम, तेमानी देश का, उसके स्थान पर राजा हुआ।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तब हुषाम की मृत्यु हो गई, और हदद, बेदद का पुत्र, जिसने मोआब के मैदान में मिद्यान को पराजित किया, उसके स्थान पर राजा हुआ; और उसके नगर का नाम अविथ था।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब हदद की मृत्यु हो गई, और समला, मसरेका का, उसके स्थान पर राजा हुआ।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तब समला की मृत्यु हो गई, और शाऊल, रहोबोथ का, यूफ्रेट्स नदी पर, उसके स्थान पर राजा हुआ।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब शाऊल की मृत्यु हो गई, और बाल-हानान, अचबोर का पुत्र, उसके स्थान पर राजा हुआ।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तब बाल-हानान, अचबोर का पुत्र, की मृत्यु हो गई, और हदार उसके स्थान पर राजा हुआ;",
                "और उसके नगर का नाम पाऊ था,",
                "और उसकी पत्नी का नाम मेहेतबेल था, जो मातरेद की पुत्री, मेजाहब की पुत्री थी।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अब ये एसाव से उतरे प्रमुखों के नाम हैं, उनके परिवारों और उनके स्थानों के अनुसार, उनके नामों से:",
                "प्रमुख तिमना, प्रमुख अल्वा, प्रमुख जेतेथ,"
            ]
        },
        {
            "verse": 41,
            "text": [
                "प्रमुख ओहोलिबामा, प्रमुख एला, प्रमुख पिनोन,"
            ]
        },
        {
            "verse": 42,
            "text": [
                "प्रमुख केनज, प्रमुख तेमान, प्रमुख मिब्जार,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "प्रमुख मगदीएल, प्रमुख ईराम।",
                "ये एदोम के प्रमुख हैं (अर्थात, एसाव, एदोमियों के पिता), उनके निवास स्थानों के अनुसार उनके अधिकार में भूमि में।"
            ]
        }
    ]
}