{
    "book": "उत्पत्ति अध्याय",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यूसुफ को मिस्र ले जाया गया था। पोतीफर, जो फिरौन के अधिकारियों में से एक था और अंगरक्षकों का कप्तान था, ने उसे इश्माएलियों से खरीदा जिन्होंने उसे वहाँ ले गए थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा यूसुफ के साथ था, जिससे वह समृद्ध हुआ, और वह अपने मिस्री स्वामी के घर में रहने लगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब उसके स्वामी ने देखा कि यहोवा उसके साथ है और यहोवा उसे जो कुछ भी वह करता है उसमें सफलता देता है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यूसुफ ने उसकी दृष्टि में अनुग्रह पाया और उसका सेवक बन गया। पोतीफर ने उसे अपने घर का प्रभारी बना दिया, और उसने जो कुछ भी उसके पास था उसे उसकी देखभाल में सौंप दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जिस समय से उसने उसे अपने घर और अपनी सारी संपत्ति का प्रभारी बनाया, यहोवा ने यूसुफ के कारण मिस्री के घर को आशीर्वाद दिया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब यूसुफ सुंदर और सुडौल था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और कुछ समय बाद उसके स्वामी की पत्नी ने यूसुफ पर ध्यान दिया और कहा, \"मेरे साथ सोने आओ!\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु उसने मना कर दिया। उसने उससे कहा, \"मेरे प्रभारी होने के साथ, मेरे स्वामी को घर में किसी भी चीज़ की चिंता नहीं है; जो कुछ भी उसके पास है उसने मेरी देखभाल में सौंप दिया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इस घर में मुझसे बड़ा कोई नहीं है। मेरे स्वामी ने मुझसे कुछ भी नहीं रोका है सिवाय तुम्हारे, क्योंकि तुम उसकी पत्नी हो। फिर मैं कैसे ऐसा दुष्ट काम कर सकता हूँ और परमेश्वर के विरुद्ध पाप कर सकता हूँ?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और यद्यपि वह दिन-प्रतिदिन यूसुफ से बात करती रही, उसने उसके साथ सोने या उसके साथ रहने से इनकार कर दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक दिन वह अपने कर्तव्यों का पालन करने के लिए घर में गया, और घर के कोई भी सेवक अंदर नहीं थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने उसे उसके चोगे से पकड़ लिया और कहा, \"मेरे साथ सोने आओ!\" लेकिन उसने अपना चोगा उसके हाथ में छोड़ दिया और घर से बाहर भाग गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब उसने देखा कि उसने अपना चोगा उसके हाथ में छोड़ दिया है और घर से बाहर भाग गया है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो उसने अपने घर के सेवकों को बुलाया। उसने कहा, \"देखो, यह इब्रानी हमें अपमानित करने के लिए लाया गया है! वह मेरे साथ सोने के लिए यहाँ आया, लेकिन मैंने चिल्लाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब उसने मेरी चीख सुनी, तो वह अपना चोगा मेरे पास छोड़कर भाग गया।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने उसका चोगा अपने पास रखा जब तक कि उसका स्वामी घर नहीं आया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर उसने उसे यह कहानी सुनाई: \"वह इब्रानी दास जिसे तुम हमारे पास लाए थे, मेरे साथ अपमान करने के लिए आया था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन जैसे ही मैंने मदद के लिए चीख पुकार की, उसने अपना चोगा मेरे पास छोड़ दिया और घर से बाहर भाग गया।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब उसके स्वामी ने अपनी पत्नी की कहानी सुनी, तो वह क्रोध से भर गया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यूसुफ के स्वामी ने उसे पकड़ लिया और उसे जेल में डाल दिया, जहाँ राजा के कैदियों को रखा जाता था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु यहोवा यूसुफ के साथ था; उसने उस पर कृपा की और उसे जेल के अधिकारी की दृष्टि में अनुग्रह दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए अधिकारी ने जेल में रखे गए सभी लोगों का प्रभारी यूसुफ को बना दिया, और वह वहाँ किए गए सभी कार्यों के लिए जिम्मेदार था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अधिकारी ने यूसुफ की देखभाल में किसी भी चीज़ पर ध्यान नहीं दिया, क्योंकि यहोवा यूसुफ के साथ था और उसे जो कुछ भी वह करता था उसमें सफलता देता था।"
            ]
        }
    ]
}