{
    "book": "उत्पत्ति",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब याकूब ने लाबान के पुत्रों के शब्द सुने, जो कह रहे थे, \"याकूब ने हमारे पिता की सारी संपत्ति ले ली है, और हमारे पिता की जो कुछ थी, उससे उसने यह सारी समृद्धि बना ली है।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "और याकूब ने लाबान के व्यवहार को देखा, और देखो, वह पहले जैसा मित्रवत नहीं था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यहोवा ने याकूब से कहा, \"अपने पितरों की भूमि और अपने संबंधियों के पास लौट जाओ, और मैं तुम्हारे साथ रहूँगा।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए याकूब ने संदेश भेजा और राहेल और लिया को अपने झुंड के पास मैदान में बुलाया,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उनसे कहा, \"मैं देखता हूँ कि तुम्हारे पिता का व्यवहार मेरे प्रति पहले जैसा मित्रवत नहीं है, परंतु मेरे पिता का परमेश्वर मेरे साथ रहा है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम जानते हो कि मैंने तुम्हारे पिता की सेवा अपनी पूरी शक्ति से की है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर भी तुम्हारे पिता ने मुझे धोखा दिया और मेरी मजदूरी दस बार बदल दी; परंतु परमेश्वर ने उसे मुझे हानि पहुँचाने की अनुमति नहीं दी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि वह कहता, 'चित्तीदार तुम्हारी मजदूरी होगी,' तो सारी भेड़ें चित्तीदार जन्म देतीं; और यदि वह कहता, 'धारीदार तुम्हारी मजदूरी होगी,' तो सारी भेड़ें धारीदार जन्म देतीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इस प्रकार परमेश्वर ने तुम्हारे पिता की पशुधन को ले लिया और मुझे दे दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और यह उस समय की बात है जब झुंड मिलन कर रहा था कि मैंने अपनी आँखें उठाईं और एक स्वप्न में देखा, और देखो, नर बकरियाँ जो मिलन कर रही थीं, वे धारीदार, चित्तीदार, या धब्बेदार थीं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब परमेश्वर के दूत ने मुझे स्वप्न में कहा, 'याकूब,' और मैंने कहा, 'यहाँ मैं हूँ।'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने कहा, 'अब अपनी आँखें उठाओ और देखो कि जो नर बकरियाँ मिलन कर रही हैं वे धारीदार, चित्तीदार, या धब्बेदार हैं; क्योंकि मैंने सब कुछ देखा है जो लाबान तुम्हारे साथ कर रहा है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं बेतेल का परमेश्वर हूँ, जहाँ तुमने एक स्मारक पत्थर अभिषिक्त किया था, जहाँ तुमने मुझसे एक प्रतिज्ञा की थी; अब उठो, इस भूमि को छोड़ो, और अपनी जन्मभूमि की ओर लौट जाओ।'\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "राहेल और लिया ने उसे उत्तर दिया और कहा, \"क्या हमारे पिता के घर में हमारे लिए कोई हिस्सा या विरासत बची है?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्या वह हमें विदेशियों के समान नहीं मानता? क्योंकि उसने हमें बेच दिया है, और हमारे खरीद मूल्य को पूरी तरह से खा लिया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "निश्चित रूप से जो भी धन परमेश्वर ने हमारे पिता से लिया है वह हमारा और हमारे बच्चों का है; अब फिर, जो कुछ परमेश्वर ने तुमसे कहा है वह करो।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब याकूब उठ खड़ा हुआ और अपने बच्चों और अपनी पत्नियों को ऊँटों पर चढ़ा दिया;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसने अपनी सारी पशुधन और अपनी सारी संपत्ति जो उसने इकट्ठा की थी, अपने अधिग्रहीत पशुधन को जो उसने पद्दन-अराम में इकट्ठा किया था, लेकर कनान की भूमि की ओर अपने पिता इसहाक के पास जाने के लिए चला गया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब लाबान अपनी भेड़ों की ऊन कतरने गया था, राहेल ने अपने पिता के घर के देवताओं को चुरा लिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और याकूब ने लाबान अरामी को धोखा दिया, उसे यह न बताकर कि वह भाग रहा था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए वह अपनी सारी संपत्ति लेकर भाग गया; और वह उठ खड़ा हुआ और फरात नदी को पार कर गया, और गिलाद के पहाड़ी देश की ओर चला गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब लाबान को तीसरे दिन यह सूचना मिली कि याकूब भाग गया है,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो उसने अपने संबंधियों को लेकर उसका पीछा किया, सात दिन की यात्रा की दूरी तक, और गिलाद के पहाड़ी देश में उसे पकड़ लिया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "हालांकि, परमेश्वर ने लाबान अरामी के पास रात के स्वप्न में आकर उससे कहा, \"सावधान रहो कि तुम याकूब से न तो अच्छा और न ही बुरा बोलो।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए लाबान ने याकूब को पकड़ लिया। अब याकूब ने पहाड़ी देश में अपना तंबू गाड़ा था, और लाबान अपने संबंधियों के साथ गिलाद के पहाड़ी देश में डेरा डाले हुए था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब लाबान ने याकूब से कहा, \"तुमने मुझे धोखा देकर और मेरी बेटियों को तलवार के बंदियों की तरह ले जाकर क्या किया है?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तुमने चुपके से क्यों भागकर मुझे धोखा दिया, और मुझे नहीं बताया, ताकि मैं तुम्हें खुशी और गीतों के साथ, डफ और वीणा के साथ विदा करता;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और मुझे अपने पोते-पोतियों और अपनी बेटियों को चूमने की अनुमति नहीं दी? अब तुमने मूर्खता की है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मेरे पास तुम्हें हानि पहुँचाने की शक्ति है, लेकिन तुम्हारे पिता के परमेश्वर ने मुझसे कल रात कहा, 'सावधान रहो कि तुम याकूब से न तो अच्छा और न ही बुरा बोलो।'"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब तुम चले गए हो क्योंकि तुम अपने पिता के घर के लिए बहुत लालायित थे; लेकिन तुमने मेरे देवताओं को क्यों चुरा लिया?\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब याकूब ने लाबान को उत्तर दिया, \"क्योंकि मैं डर गया था, क्योंकि मैंने सोचा कि तुम मुझसे अपनी बेटियों को बलपूर्वक ले जाओगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "जिसके पास तुम्हारे देवता मिलें, वह जीवित न रहे; हमारे संबंधियों के सामने, मेरे सामान में से जो तुम्हारा है उसे पहचानो और उसे ले लो।\" अब याकूब नहीं जानता था कि राहेल ने उन्हें चुरा लिया था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसलिए लाबान याकूब के तंबू में, लिया के तंबू में, और दो दासी के तंबू में गया, लेकिन उन्हें नहीं पाया। फिर वह लिया के तंबू से बाहर गया और राहेल के तंबू में प्रवेश किया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "अब राहेल ने घर के देवताओं को लिया और उन्हें ऊँट की काठी में रख दिया, और वह उन पर बैठ गई। इसलिए लाबान ने पूरे तंबू की तलाशी ली लेकिन उन्हें नहीं पाया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और उसने अपने पिता से कहा, \"मेरे प्रभु क्रोधित न हों कि मैं आपके सामने खड़ी नहीं हो सकती, क्योंकि स्त्रियों की रीति मुझ पर है।\" इसलिए उसने खोज की लेकिन घर के देवताओं को नहीं पाया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब याकूब क्रोधित हो गया और लाबान से बहस की; और याकूब ने लाबान से कहा, \"मेरा अपराध क्या है? मेरा पाप क्या है, कि तुमने मुझे इतनी गर्मजोशी से पीछा किया?"
            ]
        },
        {
            "verse": 37,
            "text": [
                "हालांकि तुमने मेरे सारे सामान की तलाशी ली है, तुम्हें अपने घर के सामान में से क्या मिला है? इसे मेरे और तुम्हारे संबंधियों के सामने यहाँ रखो, ताकि वे हमारे बीच निर्णय करें।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "बीस वर्षों तक मैं तुम्हारे साथ रहा; तुम्हारी भेड़ें और तुम्हारी बकरियाँ गर्भपात नहीं करती थीं, और न ही मैंने तुम्हारे झुंड के मेढ़ों को खाया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "मैं तुम्हारे पास फटे हुए शव नहीं लाया; मैंने खुद नुकसान उठाया। तुमने इसे मेरे हाथ से माँगा चाहे दिन में चोरी हुआ हो या रात में।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "मैं ऐसा था: दिन में गर्मी ने मुझे खा लिया, और रात में ठंड ने, और मेरी नींद मेरी आँखों से भाग गई।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "बीस वर्षों तक मैं तुम्हारे घर में रहा; मैंने तुम्हारी दो बेटियों के लिए चौदह वर्षों तक सेवा की, और तुम्हारे झुंड के लिए छह वर्षों तक, और तुमने मेरी मजदूरी दस बार बदली।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "यदि मेरे पिता का परमेश्वर, अब्राहम का परमेश्वर, और इसहाक का भय मेरे साथ नहीं होता, तो अब तुम मुझे खाली हाथ विदा कर देते। परमेश्वर ने मेरे कष्ट और मेरे हाथों की मेहनत को देखा है, और कल रात न्याय किया है।\""
            ]
        },
        {
            "verse": 43,
            "text": [
                "तब लाबान ने याकूब को उत्तर दिया, \"बेटियाँ मेरी बेटियाँ हैं, बच्चे मेरे बच्चे हैं, और झुंड मेरे झुंड हैं, और जो कुछ तुम देखते हो वह मेरा है। लेकिन आज मैं अपनी बेटियों या उनके बच्चों के लिए क्या कर सकता हूँ जिन्हें उन्होंने जन्म दिया है?"
            ]
        },
        {
            "verse": 44,
            "text": [
                "तो अब आओ, हम एक वाचा करें, तुम और मैं, और यह तुम्हारे और मेरे बीच एक साक्षी हो।\""
            ]
        },
        {
            "verse": 45,
            "text": [
                "तब याकूब ने एक पत्थर लिया और उसे एक स्तंभ के रूप में खड़ा किया।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "और याकूब ने अपने संबंधियों से कहा, \"पत्थर इकट्ठा करो।\" इसलिए उन्होंने पत्थर लिए और एक ढेर बनाया, और वे ढेर के पास बैठकर भोजन किया।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "अब लाबान ने उसे यगर-सहदूता कहा, लेकिन याकूब ने उसे गलीद कहा।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "तब लाबान ने कहा, \"यह ढेर आज तुम्हारे और मेरे बीच एक साक्षी है।\" इसलिए इसका नाम गलीद रखा गया,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और मिस्पा, क्योंकि उसने कहा, \"जब हम एक दूसरे से अनुपस्थित हों, तब यहोवा तुम्हारे और मेरे बीच देखे।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "यदि तुम मेरी बेटियों के साथ बुरा व्यवहार करते हो, या मेरी बेटियों के अलावा पत्नियाँ लेते हो, यद्यपि हमारे साथ कोई नहीं है, देखो, परमेश्वर तुम्हारे और मेरे बीच साक्षी है।\""
            ]
        },
        {
            "verse": 51,
            "text": [
                "लाबान ने याकूब से भी कहा, \"देखो यह ढेर और देखो यह स्तंभ जो मैंने तुम्हारे और मेरे बीच खड़ा किया है।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "यह ढेर एक साक्षी है, और यह स्तंभ एक साक्षी है, कि मैं इस ढेर को तुम्हारे पास हानि पहुँचाने के लिए पार नहीं करूँगा, और तुम इस ढेर और इस स्तंभ को मेरे पास हानि पहुँचाने के लिए पार नहीं करोगे।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "अब्राहम का परमेश्वर और नाहोर का परमेश्वर, उनके पिता का परमेश्वर, हमारे बीच न्याय करे।\" इसलिए याकूब ने अपने पिता इसहाक के भय की शपथ ली।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "तब याकूब ने पहाड़ पर एक बलिदान चढ़ाया, और अपने संबंधियों को भोजन करने के लिए बुलाया; और उन्होंने भोजन किया और रात को पहाड़ पर बिताया।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "सुबह जल्दी लाबान उठा, और अपने पोते-पोतियों और अपनी बेटियों को चूमा और उन्हें आशीर्वाद दिया। तब लाबान चला गया और अपने स्थान पर लौट आया।"
            ]
        }
    ]
}