{
    "book": "उत्पत्ति अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने अब्राम से कहा, \"अपने देश, अपनी जाति और अपने पिता के घर को छोड़कर उस देश में जा जिसे मैं तुझे दिखाऊँगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं तुझे एक बड़ी जाति बनाऊँगा, और तुझे आशीर्वाद दूँगा। मैं तेरा नाम महान करूँगा, और तू एक आशीर्वाद होगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जो तुझे आशीर्वाद देंगे, उन्हें मैं आशीर्वाद दूँगा, और जो तुझे शाप देंगे, उन्हें मैं शाप दूँगा। और तेरे द्वारा पृथ्वी के सभी लोग आशीर्वाद पाएंगे।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए अब्राम चला गया, जैसा कि यहोवा ने उसे कहा था; और लूत उसके साथ गया। जब अब्राम हारान से निकला, तब वह पचहत्तर वर्ष का था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने अपनी पत्नी सारै, अपने भतीजे लूत, सारी संपत्ति जो उन्होंने इकट्ठा की थी और जो लोग उन्होंने हारान में प्राप्त किए थे, सबको लिया, और वे कनान देश की ओर चल पड़े। जब वे वहाँ पहुँचे,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब्राम देश के भीतर मोरे के महान वृक्ष के स्थान तक शकेम तक यात्रा की। उस समय कनानी लोग उस देश में थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब यहोवा अब्राम के सामने प्रकट हुआ और कहा, \"मैं तेरे वंशजों को यह देश दूँगा।\" इसलिए उसने वहाँ यहोवा के लिए एक वेदी बनाई, जो उसके सामने प्रकट हुआ था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वहाँ से वह बेतेल के पूर्व की पहाड़ियों की ओर बढ़ा और अपना तम्बू खड़ा किया, पश्चिम में बेतेल और पूर्व में ऐ के साथ। वहाँ उसने यहोवा के लिए एक वेदी बनाई और यहोवा के नाम को पुकारा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर अब्राम ने यात्रा की और नेगेव की ओर बढ़ा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब उस देश में अकाल पड़ा, इसलिए अब्राम कुछ समय के लिए वहाँ रहने के लिए मिस्र चला गया क्योंकि अकाल बहुत गंभीर था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वह मिस्र में प्रवेश करने वाला था, उसने अपनी पत्नी सारै से कहा, \"देखो, मैं जानता हूँ कि तुम कितनी सुंदर स्त्री हो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब मिस्री तुम्हें देखेंगे, तो वे कहेंगे, 'यह उसकी पत्नी है,' और वे मुझे मार डालेंगे लेकिन तुम्हें जीवित छोड़ देंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कृपया कहो कि तुम मेरी बहन हो, ताकि तुम्हारे कारण मुझे अच्छा व्यवहार मिले और तुम्हारे कारण मेरी जान बची रहे।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब अब्राम मिस्र पहुँचा, तो मिस्रियों ने देखा कि सारै बहुत सुंदर थी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और जब फ़िरौन के अधिकारियों ने उसे देखा, तो उन्होंने फ़िरौन के सामने उसकी प्रशंसा की, और उसे उसके महल में ले जाया गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने अब्राम के साथ उसके कारण अच्छा व्यवहार किया, और अब्राम ने भेड़-बकरियाँ, गाय-बैल, गधे, सेवक और ऊँट प्राप्त किए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु यहोवा ने सारै, अब्राम की पत्नी के कारण फ़िरौन और उसके घर पर बड़ी विपत्तियाँ भेजीं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब फ़िरौन ने अब्राम को बुलवाया और कहा, \"तूने मेरे साथ यह क्या किया? तूने मुझे क्यों नहीं बताया कि वह तेरी पत्नी है?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तूने क्यों कहा, 'वह मेरी बहन है,' ताकि मैं उसे अपनी पत्नी बना लूँ? अब, यहाँ तेरी पत्नी है। उसे ले और चला जा!”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब फ़िरौन ने अब्राम के बारे में अपने आदमियों को आदेश दिया, और उन्होंने उसे उसकी पत्नी और उसके पास जो कुछ था, सबके साथ विदा कर दिया।"
            ]
        }
    ]
}