{
    "book": "उत्पत्ति",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब अब्राम निन्यानवे वर्ष के थे, तब यहोवा उनके सामने प्रकट हुए और कहा, \"मैं सर्वशक्तिमान परमेश्वर हूँ; मेरे सामने विश्वासयोग्य होकर चलो और निर्दोष रहो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब मैं अपने और तुम्हारे बीच अपनी वाचा को स्थापित करूँगा और तुम्हारी संख्याओं को बहुत बढ़ाऊँगा।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब्राम ने मुँह के बल गिरकर प्रणाम किया, और परमेश्वर ने उनसे कहा,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"मेरे लिए, यह तुम्हारे साथ मेरी वाचा है: तुम बहुत सी जातियों के पिता बनोगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब तुम्हारा नाम अब्राम नहीं रहेगा; तुम्हारा नाम अब्राहम होगा, क्योंकि मैंने तुम्हें बहुत सी जातियों का पिता बनाया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैं तुम्हें अत्यधिक फलवंत बनाऊँगा; मैं तुम्हारे वंश से जातियाँ उत्पन्न करूँगा, और राजा तुम्हारे वंश से आएँगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैं अपनी वाचा को तुम्हारे और तुम्हारे बाद तुम्हारी संतानों के लिए पीढ़ी दर पीढ़ी एक सदा की वाचा के रूप में स्थापित करूँगा, ताकि मैं तुम्हारा परमेश्वर और तुम्हारी संतानों का परमेश्वर बनूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कनान की पूरी भूमि, जहाँ तुम अब परदेशी के रूप में निवास कर रहे हो, मैं तुम्हें और तुम्हारे बाद तुम्हारी संतानों को एक सदा की संपत्ति के रूप में दूँगा; और मैं उनका परमेश्वर बनूँगा।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब परमेश्वर ने अब्राहम से कहा, \"तुम्हारे लिए, तुम्हें मेरी वाचा का पालन करना होगा, तुम और तुम्हारे बाद तुम्हारी संताने पीढ़ी दर पीढ़ी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह मेरी वाचा है तुम्हारे और तुम्हारे बाद तुम्हारी संतानों के साथ: तुम में से हर पुरुष का खतना किया जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुम्हारा खतना किया जाएगा, और यह मेरे और तुम्हारे बीच वाचा का चिन्ह होगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "आने वाली पीढ़ियों के लिए, तुम में से हर पुरुष जो आठ दिन का है, उसका खतना किया जाएगा, चाहे वह तुम्हारे घर में जन्मा हो या किसी विदेशी से खरीदा गया हो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "चाहे वह तुम्हारे घर में जन्मा हो या तुम्हारे पैसे से खरीदा गया हो, उसका खतना किया जाएगा। तुम्हारे शरीर में मेरी वाचा एक सदा की वाचा होगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "कोई भी अछता पुरुष जिसका खतना नहीं किया गया है, वह अपनी प्रजा से काट दिया जाएगा; उसने मेरी वाचा तोड़ी है।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परमेश्वर ने अब्राहम से यह भी कहा, \"तुम्हारी पत्नी सारै के लिए, तुम उसे सारै नहीं कहोगे; उसका नाम सारा होगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैं उसे आशीर्वाद दूँगा और निश्चित रूप से उससे तुम्हें एक पुत्र दूँगा। मैं उसे आशीर्वाद दूँगा ताकि वह जातियों की माता बने; लोगों के राजा उससे उत्पन्न होंगे।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब्राहम मुँह के बल गिरकर हँसे और अपने मन में कहा, \"क्या सौ वर्ष के पुरुष को पुत्र होगा? क्या नब्बे वर्ष की सारा संतान उत्पन्न करेगी?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और अब्राहम ने परमेश्वर से कहा, \"यदि केवल इश्माएल तेरी आशीर्वाद के अधीन रह सकता!”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब परमेश्वर ने कहा, \"हाँ, लेकिन तुम्हारी पत्नी सारा तुम्हें एक पुत्र देगी, और तुम उसका नाम इसहाक रखोगे। मैं उसके साथ अपनी वाचा को एक सदा की वाचा के रूप में स्थापित करूँगा उसके बाद उसकी संतानों के लिए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इश्माएल के लिए, मैंने तुम्हें सुना है: मैं उसे निश्चित रूप से आशीर्वाद दूँगा; मैं उसे फलवंत बनाऊँगा और उसकी संख्याओं को बढ़ाऊँगा। वह बारह शासकों का पिता बनेगा, और मैं उसे एक महान राष्ट्र बनाऊँगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन मेरी वाचा मैं इसहाक के साथ स्थापित करूँगा, जिसे सारा तुम्हें अगले वर्ष इस समय तक देगी।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब परमेश्वर ने अब्राहम से बात करना समाप्त किया, तब वह उनसे ऊपर चले गए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसी दिन अब्राहम ने अपने पुत्र इश्माएल और अपने घर में जन्मे या अपने पैसे से खरीदे गए सभी पुरुषों को लिया—अपने घर के हर पुरुष को—और उनका खतना किया, जैसा कि परमेश्वर ने उन्हें बताया था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब्राहम का खतना किया गया जब वह निन्यानवे वर्ष के थे,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उनके पुत्र इश्माएल तेरह वर्ष के थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब्राहम और उनके पुत्र इश्माएल दोनों का उसी दिन खतना किया गया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और अब्राहम के घर के हर पुरुष, चाहे वह घर में जन्मा हो या किसी विदेशी से खरीदा गया हो, उनके साथ खतना किया गया।"
            ]
        }
    ]
}