{
    "book": "उत्पत्ति",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उस समय, शिनार का राजा अम्राफेल, एलासार का राजा अर्योख, एलाम का राजा केदोरलाओमेर, और गोयिम का राजा तिदाल"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सोदोम के राजा बेरा, गोमोरा के राजा बिरशा, अदमा के राजा शिनाब, जबोईम के राजा शेमेबर, और बेला (जो सोअर है) के राजा के विरुद्ध युद्ध करने गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "ये सभी राजा सिद्धिम की घाटी (नमक सागर) में एकत्र हुए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "बारह वर्षों तक वे केदोरलाओमेर के अधीन रहे, लेकिन तेरहवें वर्ष में उन्होंने विद्रोह किया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "चौदहवें वर्ष में, केदोरलाओमेर और उसके साथ जुड़े राजाओं ने अश्तेरोत-करनैम में रेफाइम, हम में ज़ूज़ियों, और शावे-किर्यातैम में एमियों को पराजित किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और सेईर के पहाड़ी देश में होरियों को, एल-पारान तक जो मरुभूमि के पास है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर वे लौटकर एन-मिश्पत (जो कादेश है) गए, और उन्होंने अमालेकियों के पूरे क्षेत्र को जीत लिया, साथ ही हज़ाज़ोन-तामार में रहने वाले एमोरियों को भी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर सदोम, गोमोरा, अदमा, जबोईम, और बेला के राजा बाहर निकले और सिद्धिम की घाटी में अपनी युद्ध रेखाएँ खड़ी कीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "केदोरलाओमेर और उसके सहयोगियों के खिलाफ—चार राजा पाँच के खिलाफ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब सिद्धिम की घाटी तार के गड्ढों से भरी थी, और जब सदोम और गोमोरा के राजा भागे, तो कुछ उनमें गिर गए, और बाकी पहाड़ियों की ओर भाग गए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "विजयी राजाओं ने सदोम और गोमोरा के सभी सामान और उनके सभी भोजन को कब्जे में ले लिया; फिर वे चले गए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने अब्राम के भतीजे लूत और उसकी संपत्ति भी ले ली, क्योंकि वह सदोम में रह रहा था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "एक व्यक्ति जो बच निकला था, अब्राम इब्रानी के पास आया और यह सूचना दी। उस समय, अब्राम एमोरी मम्रे के महान वृक्षों के पास रह रहा था, जो एशकोल और अनर का भाई था, और ये सभी अब्राम के सहयोगी थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब अब्राम ने सुना कि उसका संबंधी बंदी बना लिया गया है, तो उसने अपने घर में जन्मे 318 प्रशिक्षित पुरुषों को बुलाया और शत्रु का पीछा किया, यहाँ तक कि दान तक।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "रात के समय, अब्राम ने अपने बलों को उनके खिलाफ विभाजित किया, हमला किया, और उन्हें पराजित किया, उनका पीछा होबा तक किया, जो दमिश्क के उत्तर में है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने सभी सामानों को पुनः प्राप्त किया और अपने संबंधी लूत और उसकी संपत्ति को, साथ ही महिलाओं और अन्य लोगों को वापस लाया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "केदोरलाओमेर और सहयोगी राजाओं को पराजित करने के बाद अब्राम लौट आया, सदोम का राजा उसे शावे की घाटी (जो राजा की घाटी है) में मिलने आया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर शालेम का राजा मेल्कीसेदेक रोटी और दाखमधु लेकर आया। वह परमप्रधान ईश्वर का याजक था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने अब्राम को आशीर्वाद दिया और कहा, “परमप्रधान ईश्वर द्वारा, जो स्वर्ग और पृथ्वी का सृजनकर्ता है, अब्राम को आशीर्वादित किया जाए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और परमप्रधान ईश्वर को आशीर्वादित किया जाए, जिसने आपके शत्रुओं को आपके हाथ में सौंप दिया।” फिर अब्राम ने उसे सब कुछ का दसवां हिस्सा दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "सदोम के राजा ने अब्राम से कहा, “मुझे लोग दे दो और सामान अपने पास रखो।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन अब्राम ने उत्तर दिया, “मैंने परमप्रधान ईश्वर, जो स्वर्ग और पृथ्वी का सृजनकर्ता है, के प्रति हाथ उठाया है,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "कि मैं आपके किसी भी चीज़ को स्वीकार नहीं करूंगा, यहाँ तक कि एक धागा या जूते का फीता भी नहीं, ताकि आप कभी न कह सकें, ‘मैंने अब्राम को धनी बनाया।’"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मैं केवल वही स्वीकार करूंगा जो मेरे लोगों ने खाया है और जो हिस्सा उन लोगों का है जो मेरे साथ गए थे—अनर, एशकोल, और मम्रे। उन्हें उनका हिस्सा लेने दो।”"
            ]
        }
    ]
}