{
    "book": "भजन संहिता",
    "chapter": 38,
    "verses": [
        {
            "text": [
                "दाऊद का एक भजन, स्मरण के लिए।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे प्रभु, अपने क्रोध में मुझे ताड़ना न दे,",
                "> और अपनी जलती हुई क्रोध में मुझे दंड न दे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> क्योंकि तेरे तीर मुझ में गहरे धंस गए हैं,",
                "> और तेरा हाथ मुझ पर भारी हो गया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> तेरे क्रोध के कारण मेरे शरीर में कोई स्वस्थ स्थान नहीं है;",
                "> मेरे पाप के कारण मेरी हड्डियों में कोई स्वास्थ्य नहीं है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्योंकि मेरे अपराध मेरे सिर के ऊपर से गुजर गए हैं;",
                "> वे भारी बोझ की तरह मुझ पर अधिक भार डालते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मेरे घाव सड़ते और फूटते हैं",
                "> मेरी मूर्खता के कारण।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मैं झुक गया हूँ और बहुत झुका हुआ हूँ;",
                "> मैं पूरे दिन शोक में चलता हूँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि मेरे पक्ष जलन से भरे हुए हैं,",
                "> और मेरे शरीर में कोई स्वस्थ स्थान नहीं है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मैं बेहोश और बुरी तरह से कुचला हुआ महसूस करता हूँ;",
                "> मैं अपने हृदय की उत्तेजना के कारण कराहता हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> हे प्रभु, मेरी सारी इच्छा तेरे सामने है;",
                "> और मेरी आहें तुझसे छिपी नहीं हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> मेरा हृदय धड़कता है, मेरी शक्ति मुझसे छूट गई है;",
                "> और मेरी आँखों की ज्योति भी मुझसे चली गई है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> मेरे प्रियजन और मेरे मित्र मेरी विपत्ति से दूर खड़े हैं,",
                "> और मेरे संबंधी दूर खड़े हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> जो मेरे प्राण के खोजी हैं, वे मेरे लिए जाल बिछाते हैं;",
                "> और जो मुझे हानि पहुँचाना चाहते हैं, वे विनाश की बातें करते हैं,",
                "> और दिन भर छल की योजना बनाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> परन्तु मैं, जैसे बहरा व्यक्ति हूँ, नहीं सुनता;",
                "> और मैं ऐसा व्यक्ति हूँ जो नहीं बोल सकता, जो अपना मुँह नहीं खोलता।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> हाँ, मैं ऐसा व्यक्ति हूँ जो नहीं सुनता,",
                "> और जिसके मुँह में कोई तर्क नहीं है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> क्योंकि मैं तेरा इंतजार करता हूँ, हे प्रभु;",
                "> तू उत्तर देगा, हे प्रभु मेरे परमेश्वर।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> क्योंकि मैंने कहा, \"वे मुझ पर आनन्दित न हों,",
                "> जो, जब मेरा पैर फिसलता है, मुझ पर गर्व करते हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि मैं गिरने के लिए तैयार हूँ,",
                "> और मेरा दुःख निरंतर मेरे सामने है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> क्योंकि मैं अपनी दोष स्वीकार करता हूँ;",
                "> मैं अपने पाप के कारण चिंता से भरा हूँ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> परन्तु मेरे शत्रु बलवान और शक्तिशाली हैं,",
                "> और जो मुझे अन्यायपूर्ण रूप से घृणा करते हैं, वे बहुत हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> और जो बुराई के लिए भलाई का प्रतिफल देते हैं,",
                "> वे मेरे विरोधी बन जाते हैं, क्योंकि मैं जो अच्छा है उसका अनुसरण करता हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> मुझे मत छोड़, हे प्रभु;",
                "> मेरे परमेश्वर, मुझसे दूर मत हो!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> मेरी सहायता के लिए जल्दी आ,",
                "> हे प्रभु, मेरी मुक्ति!"
            ]
        }
    ]
}