{
    "book": "भजन संहिता",
    "chapter": 90,
    "verses": [
        {
            "text": [
                "मूसा की प्रार्थना, जो परमेश्वर का जन था।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> प्रभु, तू पीढ़ी दर पीढ़ी हमारा निवास स्थान रहा है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> इससे पहले कि पहाड़ उत्पन्न हुए,",
                "> या तूने पृथ्वी और संसार को रचा,",
                "> अनादि से अनंत तक, तू ही परमेश्वर है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> तू मनुष्यों को फिर मिट्टी में लौटा देता है",
                "> और कहता है, “लौट आओ, हे मनुष्यों के पुत्रों।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्योंकि तेरी दृष्टि में हजार वर्ष",
                "> जैसे कल का दिन जो बीत गया,",
                "> या रात का एक पहर।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> तू उन्हें बाढ़ की तरह बहा ले जाता है, वे सो जाते हैं;",
                "> सुबह को वे नए उगे हुए घास के समान होते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> सुबह को वह फलती-फूलती है और नई होती है;",
                "> शाम को वह मुर्झा जाती है और सूख जाती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि हम तेरे क्रोध से नष्ट हो गए हैं,",
                "> और तेरे रोष से हम भयभीत हुए हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> तूने हमारे अपराधों को अपने सामने रखा है,",
                "> हमारे छिपे हुए पापों को अपनी उपस्थिति के प्रकाश में।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्योंकि हमारे सब दिन तेरे क्रोध में समाप्त हो गए हैं;",
                "> हमने अपने वर्ष एक आह की तरह समाप्त किए हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> हमारे जीवन के दिन सत्तर वर्ष के होते हैं,",
                "> और यदि सामर्थ्य हो, तो अस्सी वर्ष के,",
                "> फिर भी उनका गर्व केवल कष्ट और दुःख है;",
                "> क्योंकि वह शीघ्र बीत जाता है, और हम उड़ जाते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> तेरे क्रोध की शक्ति को कौन समझ सकता है",
                "> और तेरे रोष को, जो तुझसे डरने के योग्य है?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> इसलिए हमें हमारे दिन गिनना सिखा,",
                "> कि हम तुझे बुद्धि का हृदय प्रस्तुत कर सकें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> लौट आ, हे प्रभु; यह कब तक होगा?",
                "> और अपने दासों पर दया कर।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> सुबह को अपनी करुणा से हमें तृप्त कर,",
                "> कि हम अपने सब दिनों में आनंदित और हर्षित हों।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> हमें उतने ही दिनों तक आनंदित कर, जितने तूने हमें दुःख दिया है,",
                "> और उन वर्षों में, जिनमें हमने बुराई देखी है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> तेरे काम तेरे दासों पर प्रकट हों",
                "> और तेरी महिमा उनके बच्चों पर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> हमारे परमेश्वर का अनुग्रह हम पर बना रहे;",
                "> और हमारे हाथों के काम को हमारे लिए स्थिर कर—",
                "> हाँ, हमारे हाथों के काम को स्थिर कर।"
            ]
        }
    ]
}