{
    "book": "भजन संहिता",
    "chapter": 81,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए; गित्तीत पर। आसाप का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हमारे बल के परमेश्वर के लिए आनन्द से गाओ;",
                "> याकूब के परमेश्वर के लिए उल्लासपूर्वक जयजयकार करो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> एक गीत उठाओ, डफली बजाओ,",
                "> मधुर वीणा और सारंगी के साथ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> नए चाँद के दिन तुरही फूँको,",
                "> पूर्णिमा के दिन, हमारे पर्व के समय।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्योंकि यह इस्राएल के लिए एक विधि है,",
                "> याकूब के परमेश्वर की एक व्यवस्था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> उसने इसे यूसुफ में एक गवाही के रूप में स्थापित किया,",
                "> जब वह मिस्र देश में गया;",
                "---",
                "> मैंने एक भाषा सुनी जिसे मैं नहीं जानता था:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> \"मैंने उसके कंधे से बोझ हटा दिया,",
                "> उसके हाथ टोकरी से मुक्त हो गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> तुमने संकट में पुकारा और मैंने तुम्हें बचाया;",
                "> मैंने गरज के छिपे स्थान से तुम्हें उत्तर दिया;",
                "> मैंने तुम्हें मरीबा के जल पर परखा।",
                "> सेला"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> सुनो, मेरे लोग, और मैं तुम्हें चेतावनी दूँगा;",
                "> इस्राएल, यदि तुम मेरी सुनोगे!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> तुम्हारे बीच कोई पराया देवता नहीं होगा;",
                "> और न ही तुम किसी विदेशी देवता की पूजा करोगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> मैं, यहोवा, तुम्हारा परमेश्वर हूँ,",
                "> जो तुम्हें मिस्र देश से बाहर लाया;",
                "> अपना मुँह चौड़ा खोलो और मैं उसे भर दूँगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> परन्तु मेरे लोगों ने मेरी आवाज़ नहीं सुनी,",
                "> और इस्राएल ने मेरी आज्ञा नहीं मानी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> इसलिए मैंने उन्हें उनके हृदय की हठधर्मिता के हवाले कर दिया,",
                "> कि वे अपनी योजनाओं के अनुसार चलें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> ओह, कि मेरे लोग मेरी सुनते,",
                "> कि इस्राएल मेरी राहों पर चलता!"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> मैं शीघ्र ही उनके शत्रुओं को दबा देता",
                "> और उनके विरोधियों के विरुद्ध अपना हाथ फेरता।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> जो यहोवा से घृणा करते हैं वे उसके प्रति आज्ञाकारी होने का दिखावा करते,",
                "> और उनका दंडकाल सदा के लिए होता।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> परन्तु मैं तुम्हें उत्तम गेहूँ से खिलाता,",
                "> और चट्टान से शहद के साथ तुम्हें तृप्त करता।”"
            ]
        }
    ]
}