{
    "book": "भजन संहिता",
    "chapter": 102,
    "verses": [
        {
            "text": [
                "एक प्रार्थना पीड़ित की जब वह कमजोर होता है और अपनी शिकायत प्रभु के सामने उंडेलता है।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे प्रभु, मेरी प्रार्थना सुन!",
                "> और मेरी सहायता के लिए मेरी पुकार तेरे पास पहुँचे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मेरी विपत्ति के दिन अपना मुख मुझसे न छिपा;",
                "> अपना कान मेरी ओर झुका;",
                "> जिस दिन मैं पुकारूँ, शीघ्र मुझे उत्तर दे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि मेरे दिन धुएँ में समाप्त हो गए हैं,",
                "> और मेरी हड्डियाँ चूल्हे की तरह जल गई हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मेरा हृदय घास की तरह मारा गया है और मुरझा गया है,",
                "> वास्तव में, मैं अपनी रोटी खाना भूल जाता हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मेरी कराह की आवाज़ के कारण",
                "> मेरी हड्डियाँ मेरे मांस से चिपकी हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मैं जंगल के पेलिकन के समान हो गया हूँ;",
                "> मैं खंडहरों के उल्लू के समान हो गया हूँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> मैं जागता रहता हूँ,",
                "> मैं छत पर अकेले पक्षी के समान हो गया हूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मेरे शत्रु दिन भर मेरा उपहास करते हैं;",
                "> जो मेरा मजाक उड़ाते हैं, वे मेरे नाम को शाप के रूप में उपयोग करते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्योंकि मैंने राख को रोटी की तरह खाया है,",
                "> और अपने पेय को रोते हुए मिलाया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> तेरे क्रोध और तेरे रोष के कारण;",
                "> क्योंकि तूने मुझे उठाकर फेंक दिया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> मेरे दिन लम्बी छाया की तरह हैं,",
                "> और मैं घास की तरह मुरझा गया हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> परन्तु तू, हे प्रभु, सदा बना रहता है,",
                "> और तेरा नाम पीढ़ी दर पीढ़ी बना रहता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> तू उठेगा और सिय्योन पर दया करेगा;",
                "> क्योंकि उसके प्रति अनुग्रह करने का समय आ गया है,",
                "> क्योंकि निर्धारित समय आ गया है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> निश्चय ही तेरे सेवक उसकी पत्थरों में प्रसन्न होते हैं,",
                "> और उसकी धूल पर दया करते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> इसलिए राष्ट्र प्रभु के नाम से डरेंगे,",
                "> और पृथ्वी के सभी राजा तेरी महिमा से।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> क्योंकि प्रभु ने सिय्योन का निर्माण किया है;",
                "> वह अपनी महिमा में प्रकट हुआ है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> उसने दरिद्र की प्रार्थना पर ध्यान दिया है,",
                "> और उनकी प्रार्थना का तिरस्कार नहीं किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> यह आने वाली पीढ़ी के लिए लिखा जाएगा,",
                "> ताकि एक लोग जो अभी तक नहीं बनाए गए हैं, प्रभु की स्तुति करें:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> क्योंकि उसने अपनी पवित्र ऊँचाई से नीचे देखा;",
                "> स्वर्ग से प्रभु ने पृथ्वी पर दृष्टि डाली,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> कैदी की कराह सुनने के लिए,",
                "> उन लोगों को मुक्त करने के लिए जो मृत्यु के लिए अभिशप्त थे,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> ताकि लोग सिय्योन में प्रभु के नाम की चर्चा करें,",
                "> और यरूशलेम में उसकी स्तुति करें,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> जब लोग इकट्ठे होते हैं,",
                "> और राज्य, प्रभु की सेवा करने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> उसने मार्ग में मेरी शक्ति को समाप्त कर दिया है;",
                "> उसने मेरे दिन घटा दिए हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> मैं कहता हूँ, “मेरे परमेश्वर, मुझे मेरे दिनों के बीच में न ले जा,",
                "> तेरे वर्ष सभी पीढ़ियों में हैं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> समय पूर्व तूने पृथ्वी की स्थापना की,",
                "> और आकाश तेरे हाथों का कार्य है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> वे भी नष्ट हो जाएँगे, परन्तु तू बना रहेगा;",
                "> वे सब वस्त्र की तरह पुराने हो जाएँगे;",
                "> वस्त्र की तरह तू उन्हें बदल देगा और वे चले जाएँगे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> परन्तु तू वही है,",
                "> और तेरे वर्ष कभी समाप्त नहीं होंगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> तेरे सेवकों की संतान बनी रहेगी,",
                "> और उनकी संतति तेरे सामने स्थिर रहेगी।”"
            ]
        }
    ]
}