{
    "book": "भजन संहिता",
    "chapter": 44,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए। कोरह के पुत्रों का मास्किल।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे परमेश्वर, हमने अपने कानों से सुना है,",
                "> हमारे पिताओं ने हमें बताया है",
                "> वह कार्य जो आपने उनके दिनों में किया,",
                "> प्राचीन दिनों में।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> आपने अपने हाथ से जातियों को बाहर निकाला; फिर आपने उन्हें बसाया;",
                "> आपने लोगों को कष्ट दिया, फिर आपने उन्हें स्वतंत्र कर दिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि अपनी तलवार से उन्होंने भूमि को प्राप्त नहीं किया,",
                "> और न ही उनकी भुजा ने उन्हें बचाया,",
                "> परन्तु आपका दाहिना हाथ और आपकी भुजा और आपके उपस्थिति का प्रकाश,",
                "> क्योंकि आपने उन्हें अनुग्रह किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> आप मेरे राजा हैं, हे परमेश्वर;",
                "> याकूब के लिए विजय की आज्ञा दें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> आपके द्वारा हम अपने शत्रुओं को पीछे धकेलेंगे;",
                "> आपके नाम के द्वारा हम उन पर चढ़ाई करेंगे जो हमारे विरुद्ध उठते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्योंकि मैं अपनी धनुष पर भरोसा नहीं करूंगा,",
                "> और न ही मेरी तलवार मुझे बचाएगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> परन्तु आपने हमें हमारे शत्रुओं से बचाया है,",
                "> और आपने हमारे घृणा करने वालों को लज्जित किया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> परमेश्वर में हम दिन भर घमंड करते हैं,",
                "> और हम आपके नाम का सदा धन्यवाद करेंगे।",
                "> सेला"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> फिर भी आपने हमें अस्वीकार किया और अपमानित किया,",
                "> और हमारी सेनाओं के साथ बाहर नहीं जाते।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> आप हमें शत्रु से पीछे हटने के लिए मजबूर करते हैं,",
                "> और जो हमसे घृणा करते हैं उन्होंने हमारे सामान को लूट लिया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> आप हमें खाने के लिए भेड़ों की तरह सौंप देते हैं,",
                "> और हमें जातियों में बिखेर दिया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> आप अपने लोगों को सस्ते में बेचते हैं,",
                "> और उनकी बिक्री से लाभ नहीं उठाया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> आप हमें हमारे पड़ोसियों के लिए अपमान का कारण बनाते हैं,",
                "> हमारे चारों ओर के लोगों के लिए उपहास और तिरस्कार का।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> आप हमें जातियों में एक कहावत बनाते हैं,",
                "> लोगों के बीच हंसी का पात्र।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> दिन भर मेरी अपमान मेरे सामने है,",
                "> और मैं अपनी लज्जा से ढका हुआ हूँ,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> उस व्यक्ति की आवाज़ के कारण जो ताना मारता और निंदा करता है,",
                "> शत्रु और प्रतिशोधी के कारण।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> यह सब हम पर आया है, परन्तु हमने आपको नहीं भुलाया है,",
                "> और हमने आपकी वाचा के साथ विश्वासघात नहीं किया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> हमारा हृदय पीछे नहीं हटा है,",
                "> और हमारे कदम आपकी राह से नहीं हटे हैं,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> फिर भी आपने हमें गीदड़ों के स्थान पर कुचल दिया है,",
                "> और हमें गहरे अंधकार से ढक दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> यदि हम अपने परमेश्वर के नाम को भूल गए होते",
                "> या किसी पराए देवता की ओर अपने हाथ बढ़ाए होते,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> क्या परमेश्वर इसे नहीं जानता?",
                "> क्योंकि वह हृदय के रहस्यों को जानता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> परन्तु आपके कारण हम दिन भर मारे जाते हैं;",
                "> हमें वध के लिए भेड़ों के समान गिना जाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> जागो, हे प्रभु, आप क्यों सोते हैं?",
                "> उठो, हमें सदा के लिए अस्वीकार न करो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> आप अपना मुख क्यों छिपाते हैं",
                "> और हमारे क्लेश और उत्पीड़न को भूल जाते हैं?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> क्योंकि हमारी आत्मा धूल में गिर गई है;",
                "> हमारे शरीर पृथ्वी से चिपके हुए हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> उठो, हमारी सहायता करो,",
                "> और अपनी दया के कारण हमें छुड़ाओ।"
            ]
        }
    ]
}