{
    "book": "भजन संहिता",
    "chapter": 103,
    "verses": [
        {
            "text": [
                "दाऊद का भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे मेरे प्राण, यहोवा को धन्य कह,",
                "> और जो कुछ मुझ में है, उसके पवित्र नाम को धन्य कह।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> हे मेरे प्राण, यहोवा को धन्य कह,",
                "> और उसके किसी भी उपकार को न भूल।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> जो तेरे सब अधर्म को क्षमा करता है,",
                "> जो तेरे सब रोगों को चंगा करता है;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जो तेरे जीवन को गड्ढे से छुड़ाता है,",
                "> जो तुझे अनुग्रह और दया से मुकुटित करता है;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> जो तेरे वर्षों को अच्छी वस्तुओं से तृप्त करता है,",
                "> ताकि तेरी जवानी उकाब के समान नई हो जाती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> यहोवा धर्म के काम करता है",
                "> और सब पीड़ितों के लिए न्याय करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> उसने मूसा को अपने मार्गों का ज्ञान कराया,",
                "> इस्राएल के पुत्रों को अपने कामों का।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> यहोवा दयालु और अनुग्रहकारी है,",
                "> क्रोध करने में धीमा और करुणा में बड़ा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> वह सदा हमारे साथ विवाद नहीं करेगा,",
                "> और न ही वह अपना क्रोध सदा बनाए रखेगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उसने हमारे पापों के अनुसार हमारे साथ व्यवहार नहीं किया,",
                "> और न ही हमारे अधर्म के अनुसार हमें प्रतिफल दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्योंकि जैसे आकाश पृथ्वी से ऊँचा है,",
                "> वैसे ही उसकी करुणा उन पर महान है जो उससे डरते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> जैसे पूरब पश्चिम से दूर है,",
                "> वैसे ही उसने हमारे अपराधों को हमसे दूर कर दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> जैसे एक पिता अपने बच्चों पर दया करता है,",
                "> वैसे ही यहोवा उन पर दया करता है जो उससे डरते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> क्योंकि वह स्वयं हमारी बनावट को जानता है;",
                "> वह स्मरण रखता है कि हम केवल धूल हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> मनुष्य के लिए, उसके दिन घास के समान होते हैं;",
                "> जैसे मैदान का फूल, वैसे ही वह फूला-फला होता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> जब उस पर हवा बहती है, तो वह नहीं रहता,",
                "> और उसका स्थान उसे फिर नहीं जानता।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> परन्तु यहोवा की करुणा सदा से सदा तक है",
                "> उन पर जो उससे डरते हैं,",
                "> और उसकी धार्मिकता बच्चों के बच्चों पर है,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> उन पर जो उसकी वाचा को मानते हैं",
                "> और उसकी आज्ञाओं को स्मरण रखते हैं, ताकि उन्हें पूरा करें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> यहोवा ने अपने सिंहासन को स्वर्ग में स्थापित किया है,",
                "> और उसका राज्य सब पर शासन करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> हे यहोवा के स्वर्गदूतों, उसे धन्य कहो,",
                "> जो बल में शक्तिशाली हैं, जो उसके वचन को पूरा करते हैं,",
                "> उसके वचन की आवाज़ का पालन करते हैं!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> हे यहोवा की सारी सेनाओं, उसे धन्य कहो,",
                "> तुम जो उसकी सेवा करते हो, उसकी इच्छा को पूरा करते हो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> हे यहोवा के सब कामों, उसे धन्य कहो,",
                "> उसकी प्रभुता के सब स्थानों में;",
                "> हे मेरे प्राण, यहोवा को धन्य कह!"
            ]
        }
    ]
}