{
    "book": "भजन संहिता",
    "chapter": 88,
    "verses": [
        {
            "text": [
                "एक गीत। कोरह के पुत्रों का एक भजन। संगीत निर्देशक के लिए; महलत लेअनोत के अनुसार। हेमान एज़्राही का एक मस्किल।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे प्रभु, मेरे उद्धार के परमेश्वर,",
                "> मैं दिन में और रात में तेरे सामने पुकारता हूँ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मेरी प्रार्थना तेरे सामने पहुँचे;",
                "> मेरे रोने की ओर अपना कान लगा!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि मेरी आत्मा ने बहुत कष्ट सहा है,",
                "> और मेरा जीवन शिओल के निकट पहुँच गया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैं उन लोगों में गिना जाता हूँ जो गड्ढे में उतरते हैं;",
                "> मैं एक ऐसे व्यक्ति के समान हो गया हूँ जिसके पास शक्ति नहीं है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मृतकों के बीच छोड़ दिया गया,",
                "> जैसे वे मारे गए जो कब्र में पड़े हैं,",
                "> जिन्हें तू अब और याद नहीं करता,",
                "> और वे तेरे हाथ से कट गए हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> तूने मुझे सबसे निचले गड्ढे में रखा है,",
                "> अंधेरे स्थानों में, गहराइयों में।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> तेरा क्रोध मुझ पर ठहरा है,",
                "> और तूने मुझे अपनी सभी लहरों से पीड़ित किया है।",
                "> सेला"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> तूने मेरे परिचितों को मुझसे दूर कर दिया है;",
                "> तूने मुझे उनके लिए घृणास्पद बना दिया है;",
                "> मैं बंद हूँ और बाहर नहीं जा सकता।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> मेरी आँख दुख के कारण क्षीण हो गई है;",
                "---",
                "> मैं हर दिन तुझे पुकारता हूँ, हे प्रभु;",
                "> मैंने अपने हाथ तुझ तक फैलाए हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्या तू मृतकों के लिए चमत्कार करेगा?",
                "> या क्या मृतात्माएँ उठकर तेरा गुणगान करेंगी?",
                "> सेला"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्या तेरी दया कब्र में घोषित की जाएगी,",
                "> तेरी विश्वासयोग्यता अबद्दोन में?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्या तेरे चमत्कार अंधकार में ज्ञात होंगे?",
                "> और तेरी धार्मिकता विस्मृति की भूमि में?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> परन्तु मैं, हे प्रभु, तुझसे सहायता के लिए पुकारता हूँ,",
                "> और प्रातःकाल में मेरी प्रार्थना तेरे सामने आती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> हे प्रभु, तू मेरी आत्मा को क्यों अस्वीकार करता है?",
                "> तू मुझसे अपना मुख क्यों छिपाता है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> मैं अपनी जवानी से ही दुखी था और मरने के करीब था;",
                "> मैं तेरे आतंक सहता हूँ; मैं थक गया हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> तेरा जलता हुआ क्रोध मुझ पर से गुजर चुका है;",
                "> तेरे आतंक ने मुझे नष्ट कर दिया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> उन्होंने मुझे पूरे दिन पानी की तरह घेर लिया है;",
                "> उन्होंने मुझे पूरी तरह से घेर लिया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> तूने प्रेमी और मित्र को मुझसे दूर कर दिया है;",
                "> मेरे परिचित अंधकार में हैं।"
            ]
        }
    ]
}