{
    "book": "भजन संहिता",
    "chapter": 39,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए, यदूतून के लिए। दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> मैंने कहा, \"मैं अपनी चालों पर ध्यान रखूंगा",
                "> ताकि मैं अपनी जीभ से पाप न करूं;",
                "> मैं अपने मुँह पर पहरा दूंगा जैसे कि एक लगाम के साथ",
                "> जब दुष्ट मेरे सामने हों।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मैं मूक और चुप था,",
                "> मैंने अच्छे से भी परहेज किया,",
                "> और मेरा दर्द बढ़ गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मेरा हृदय मेरे भीतर गर्म था,",
                "> जब मैं ध्यान कर रहा था तो आग जल उठी;",
                "> तब मैंने अपनी जीभ से कहा:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> \"प्रभु, मुझे मेरा अंत जानने दे,",
                "> और मेरे दिनों की सीमा क्या है;",
                "> मुझे जानने दे कि मैं कितना क्षणिक हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> देख, तूने मेरे दिनों को हथेली की चौड़ाई के समान बनाया है,",
                "> और मेरी आयु तेरी दृष्टि में कुछ भी नहीं है;",
                "> निश्चय ही समस्त मानवता खड़ी हुई एक मात्र सांस है।",
                "> सेलाह"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> निश्चय ही हर व्यक्ति एक क्षणिक छाया के समान चलता है;",
                "> वे निश्चय ही कुछ नहीं के लिए शोर मचाते हैं;",
                "> वह धन इकट्ठा करता है और नहीं जानता कि कौन उन्हें बटोरेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> और अब, प्रभु, मैं किसकी प्रतीक्षा कर रहा हूँ?",
                "> मेरी आशा तुझ में है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मुझे मेरी सभी गलतियों से बचा;",
                "> मूर्खों के लिए मुझे उपहास का पात्र न बना।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> मैं मूक हो गया हूँ, मैं अपना मुँह नहीं खोलता,",
                "> क्योंकि यह तू है जिसने यह किया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> अपनी विपत्ति मुझसे दूर कर;",
                "> तेरे हाथ के विरोध के कारण मैं समाप्त हो गया हूँ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> डांट के साथ तू व्यक्ति को गलतियों के लिए दंड देता है;",
                "> तू कीड़े की तरह उसके कीमती चीजों को नष्ट कर देता है;",
                "> निश्चय ही समस्त मानवता एक मात्र सांस है।",
                "> सेलाह"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> मेरी प्रार्थना सुन, प्रभु, और मेरी सहायता के लिए रोने की आवाज़ सुन;",
                "> मेरे आँसुओं पर चुप न रह;",
                "> क्योंकि मैं तेरे साथ एक अजनबी हूँ,",
                "> एक अस्थायी निवासी जैसे मेरे सभी पूर्वज।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> अपनी दृष्टि मुझसे हटा ले, ताकि मैं फिर से प्रसन्न हो सकूँ",
                "> इससे पहले कि मैं चला जाऊँ और फिर न रहूँ।"
            ]
        }
    ]
}