{
    "book": "भजन संहिता",
    "chapter": 58,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए; अल-तशेथ पर सेट। दाऊद का मिख्ताम।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> क्या तुम सचमुच धर्म की बात करते हो, हे देवताओं?",
                "> क्या तुम मनुष्यों के पुत्रों का न्याय निष्पक्षता से करते हो?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> नहीं, तुम अपने हृदय में अन्याय का अभ्यास करते हो;",
                "> पृथ्वी पर तुम अपने हाथों की हिंसा के लिए मार्ग साफ करते हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> दुष्ट गर्भ से ही भटक जाते हैं;",
                "> ये जो झूठ बोलते हैं, जन्म से ही भटक जाते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> उनके पास साँप के विष के समान विष है;",
                "> जैसे बहरा नाग जो अपने कान बंद कर लेता है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> ताकि वह मंत्रियों की आवाज़ न सुने,",
                "> या कुशल जादूगर का मंत्र न सुने।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> हे परमेश्वर, उनके मुँह में उनके दाँत तोड़ डाल;",
                "> हे प्रभु, युवा सिंहों के दाँत तोड़ डाल।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वे ऐसे बह जाएँ जैसे पानी जो बह जाता है;",
                "> जब वह अपने तीर चलाए, तो वे बिना सिर के तीर बन जाएँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वे ऐसे हो जाएँ जैसे घोंघा जो कीचड़ में चलता है,",
                "> जैसे स्त्री का गर्भपात जो कभी सूर्य को नहीं देखता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> इससे पहले कि तुम्हारे बर्तन काँटों की आग को महसूस करें",
                "> वह उन्हें बवंडर के साथ उड़ा देगा, हरे और जलते हुए दोनों को।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> धर्मी प्रतिशोध को देखकर आनन्दित होगा;",
                "> वह दुष्टों के रक्त में अपने पैर धोएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> और लोग कहेंगे, “निश्चित रूप से धर्मियों के लिए एक प्रतिफल है;",
                "> निश्चित रूप से एक परमेश्वर है जो पृथ्वी पर न्याय करता है!”"
            ]
        }
    ]
}