{
    "book": "भजन संहिता",
    "chapter": 19,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए। दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> आकाश परमेश्वर की महिमा का वर्णन करता है;",
                "> और उनका विस्तार उसके हाथों के कार्य को प्रकट करता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> दिन से दिन वाणी उंडेलता है,",
                "> और रात से रात ज्ञान प्रकट करती है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> न तो कोई वाणी है, न कोई शब्द;",
                "> उनकी आवाज़ नहीं सुनी जाती।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> उनकी रेखा सारी पृथ्वी पर फैल गई है,",
                "> और उनके शब्द संसार के छोर तक।",
                "> उनमें उसने सूर्य के लिए एक तम्बू रखा है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> जो अपने कक्ष से निकलने वाले दूल्हे के समान है;",
                "> यह अपने मार्ग पर दौड़ने के लिए एक शक्तिशाली व्यक्ति के समान आनंदित होता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> इसका उदय आकाश के एक छोर से है,",
                "> और इसका चक्र दूसरे छोर तक;",
                "> और इसकी गर्मी से कुछ भी छिपा नहीं है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> यहोवा की व्यवस्था सिद्ध है, आत्मा को पुनःस्थापित करती है;",
                "> यहोवा की साक्षी निश्चित है, सरल को बुद्धिमान बनाती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> यहोवा की उपदेश सही हैं, हृदय को आनंदित करते हैं;",
                "> यहोवा की आज्ञा शुद्ध है, आँखों को प्रकाशित करती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> यहोवा का भय शुद्ध है, सदा के लिए स्थायी है;",
                "> यहोवा के निर्णय सत्य हैं; वे सब मिलकर धर्मी हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वे सोने से अधिक वांछनीय हैं, हाँ, बहुत शुद्ध सोने से भी;",
                "> और मधु और मधुकोष के टपकने से भी मीठे हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> इसके अलावा, आपका सेवक उनसे चेतावनी प्राप्त करता है;",
                "> उन्हें मानने में बड़ा प्रतिफल है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> कौन अपनी त्रुटियों को समझ सकता है?",
                "> मुझे छिपे हुए दोषों से मुक्त कर।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> अपने सेवक को घमंडी पापों से भी दूर रख;",
                "> उन्हें मुझ पर शासन न करने दें;",
                "> तब मैं निर्दोष रहूँगा,",
                "> और बड़े अपराध से निर्दोष रहूँगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> मेरे मुँह के वचन और मेरे हृदय का ध्यान",
                "> आपकी दृष्टि में स्वीकार्य हो,",
                "> हे प्रभु, मेरी चट्टान और मेरे उद्धारकर्ता।"
            ]
        }
    ]
}