{
    "book": "भजन संहिता",
    "chapter": 35,
    "verses": [
        {
            "text": [
                "दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे यहोवा, मेरे साथ झगड़ने वालों से झगड़;",
                "> मेरे विरुद्ध लड़ने वालों से लड़।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> ढाल और कवच को थाम ले,",
                "> और मेरी सहायता के लिए उठ खड़ा हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> भाला और युद्ध-कुल्हाड़ी भी खींच ले, मेरे पीछा करने वालों से मिलने के लिए;",
                "> मेरी आत्मा से कह, \"मैं तेरा उद्धार हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जो मेरे प्राण के खोजी हैं, वे लज्जित और अपमानित हों;",
                "> जो मेरे विरुद्ध बुराई की योजना बनाते हैं, वे पीछे हटें और अपमानित हों।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> वे वायु के सामने भूसी के समान हों,",
                "> यहोवा का दूत उन्हें आगे बढ़ाता रहे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> उनकी राह अंधेरी और फिसलन भरी हो,",
                "> यहोवा का दूत उनका पीछा करता रहे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि उन्होंने बिना कारण मेरे लिए जाल बिछाया;",
                "> बिना कारण उन्होंने मेरी आत्मा के लिए गड्ढा खोदा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> विनाश उस पर आ पड़े जब वह अनजान हो,",
                "> और जो जाल उसने बिछाया है वह उसे पकड़ ले;",
                "> वह उसी विनाश में गिर पड़े।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> और मेरी आत्मा यहोवा में आनन्दित होगी;",
                "> वह उसके उद्धार में आनन्दित होगी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> मेरी सारी हड्डियाँ कहेंगी, \"हे यहोवा, तेरे समान कौन है,",
                "> जो पीड़ित को उसके से अधिक बलवान से बचाता है,",
                "> और पीड़ित और गरीब को उससे जो उसे लूटता है?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> दुष्ट साक्षी उठ खड़े होते हैं;",
                "> वे मुझसे ऐसी बातें पूछते हैं जिन्हें मैं नहीं जानता।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> वे मुझे भलाई के बदले बुराई देते हैं,",
                "> मेरी आत्मा के शोक के लिए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> परन्तु मैं, जब वे बीमार थे, मेरा वस्त्र टाट का था;",
                "> मैंने उपवास से अपनी आत्मा को नम्र किया,",
                "> परन्तु मेरी प्रार्थना मेरे पास लौटती रही।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> मैं ऐसे चलता था जैसे वह मेरा मित्र या भाई हो;",
                "> मैं शोक में झुका रहता था, जैसे कोई माँ के लिए शोक करता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> परन्तु मेरी ठोकर पर वे आनन्दित हुए और इकट्ठे हो गए;",
                "> जिन पीड़ितों को मैं नहीं जानता था, वे मेरे विरुद्ध इकट्ठे हो गए,",
                "> उन्होंने बिना रुके मेरी निंदा की।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> जैसे नास्तिक भोज में ठट्ठा करते हैं,",
                "> वे मुझ पर दाँत पीसते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> हे यहोवा, तू कब तक देखता रहेगा?",
                "> मेरी आत्मा को उनके विनाश से बचा,",
                "> मेरी एकमात्र जीवन को सिंहों से।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> मैं बड़ी सभा में तेरा धन्यवाद करूंगा;",
                "> मैं शक्तिशाली लोगों के बीच तेरा गुणगान करूंगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> जो अनुचित रूप से मेरे शत्रु हैं, उन्हें मुझ पर आनन्दित न होने दे;",
                "> न ही उन्हें जो बिना कारण मुझसे घृणा करते हैं, दुष्टता से आँख मारने दे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> क्योंकि वे शांति की बात नहीं करते,",
                "> परन्तु वे देश में शांत लोगों के विरुद्ध धोखेबाज बातें गढ़ते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> उन्होंने मेरे विरुद्ध अपना मुँह चौड़ा किया;",
                "> उन्होंने कहा, \"अहा, अहा! हमारी आँखों ने इसे देखा है!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> तूने इसे देखा है, हे यहोवा, चुप न रह;",
                "> हे यहोवा, मुझसे दूर न हो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> अपने को जागृत कर, और मेरे अधिकार के लिए उठ खड़ा हो",
                "> और मेरे कारण के लिए, मेरे परमेश्वर और मेरे प्रभु।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> हे यहोवा मेरे परमेश्वर, अपनी धार्मिकता के अनुसार मेरा न्याय कर,",
                "> और उन्हें मुझ पर आनन्दित न होने दे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> उन्हें अपने हृदय में न कहने दे, \"अहा, हमारी इच्छा!\"",
                "> उन्हें यह न कहने दे, \"हमने उसे निगल लिया है!\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "> जो मेरे संकट पर आनन्दित होते हैं, वे लज्जित और पूरी तरह अपमानित हों;",
                "> जो मुझ पर ऊँचा उठते हैं, वे लज्जा और अपमान से वस्त्रित हों।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> जो मेरी निर्दोषता में प्रसन्न होते हैं, वे आनन्दित हों और हर्षित हों;",
                "> और वे निरंतर कहें, \"यहोवा की महिमा हो,",
                "> जो अपने सेवक की समृद्धि में प्रसन्न होता है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> और मेरी जीभ तेरी धार्मिकता की घोषणा करेगी",
                "> और तेरा गुणगान दिन भर करती रहेगी।"
            ]
        }
    ]
}