{
    "book": "भजन संहिता",
    "chapter": 143,
    "verses": [
        {
            "text": [
                "दाऊद का भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे प्रभु, मेरी प्रार्थना सुन,",
                "> मेरी विनती पर ध्यान दे!",
                "> अपनी विश्वासयोग्यता और धर्म में मुझे उत्तर दे!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> और अपने दास के साथ न्याय में प्रवेश न कर,",
                "> क्योंकि तेरी दृष्टि में कोई जीवित व्यक्ति धर्मी नहीं है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि शत्रु ने मेरे प्राण का पीछा किया है;",
                "> उसने मेरे जीवन को भूमि पर कुचल दिया है;",
                "> उसने मुझे अंधेरे स्थानों में बसाया है, जैसे वे जो लंबे समय से मर चुके हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> इसलिए मेरी आत्मा मेरे भीतर कमजोर महसूस करती है;",
                "> मेरा हृदय मेरे भीतर भयभीत है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मैं पुराने दिनों को याद करता हूँ;",
                "> मैं तेरे सभी कार्यों पर ध्यान करता हूँ;",
                "> मैं तेरे हाथों के काम पर विचार करता हूँ।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मैं अपने हाथ तुझ तक फैलाता हूँ;",
                "> मेरी आत्मा तेरे लिए तरसती है, जैसे एक थकी हुई भूमि।",
                "> सेला"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> हे प्रभु, मुझे शीघ्र उत्तर दे,",
                "> मेरी आत्मा असफल हो रही है;",
                "> मुझसे अपना मुख न छिपा,",
                "> नहीं तो मैं उन लोगों के समान हो जाऊँगा जो गड्ढे में उतर जाते हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मुझे सुबह में तेरी दया सुनने दे,",
                "> क्योंकि मैं तुझ पर भरोसा करता हूँ;",
                "> मुझे वह मार्ग सिखा जिसमें मुझे चलना चाहिए,",
                "> क्योंकि मैं अपनी आत्मा को तुझ तक उठाता हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> हे प्रभु, मुझे मेरे शत्रुओं से बचा,",
                "> मैं तुझ में शरण लेता हूँ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> मुझे तेरी इच्छा पूरी करना सिखा,",
                "> क्योंकि तू मेरा परमेश्वर है;",
                "> तेरी अच्छी आत्मा मुझे समतल भूमि पर ले चले।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> तेरे नाम के लिए, हे प्रभु, मुझे पुनर्जीवित कर।",
                "> अपनी धर्म में मेरी आत्मा को संकट से बाहर निकाल।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> और अपनी दया में, मेरे शत्रुओं को समाप्त कर,",
                "> और उन सभी को नष्ट कर जो मेरी आत्मा को पीड़ित करते हैं,",
                "> क्योंकि मैं तेरा दास हूँ।"
            ]
        }
    ]
}