{
    "book": "भजन संहिता",
    "chapter": 42,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए। कोरह के पुत्रों का एक मास्किल।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> जैसे हिरण पानी की धाराओं के लिए हांफता है,",
                "> वैसे ही मेरी आत्मा तेरे लिए हांफती है, हे परमेश्वर।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मेरी आत्मा परमेश्वर के लिए, जीवित परमेश्वर के लिए प्यासा है;",
                "> मैं कब आऊंगा और परमेश्वर के सामने प्रकट होऊंगा?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मेरे आँसू दिन-रात मेरा भोजन रहे हैं,",
                "> जबकि वे मुझसे दिन भर कहते हैं, \"तेरा परमेश्वर कहाँ है?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैं इन बातों को याद करता हूँ और अपनी आत्मा को अपने भीतर उंडेलता हूँ।",
                "> क्योंकि मैं भीड़ के साथ जाता था और उन्हें परमेश्वर के घर तक ले जाता था,",
                "> आनन्द और धन्यवाद की आवाज़ के साथ, एक उत्सव मनाती हुई भीड़ के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> हे मेरी आत्मा, तू निराश क्यों है?",
                "> और तू मेरे भीतर बेचैन क्यों है?",
                "> परमेश्वर की प्रतीक्षा कर, क्योंकि मैं फिर से उसकी स्तुति करूंगा",
                "> उसकी उपस्थिति की सहायता के लिए, मेरा परमेश्वर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मेरी आत्मा मेरे भीतर निराश है;",
                "> इसलिए मैं तुझे यरदन की भूमि से याद करता हूँ",
                "> और हर्मोन की चोटियों से, मिज़ार पर्वत से।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> गहरे से गहरा तेरी जलप्रपातों की ध्वनि पर पुकारता है;",
                "> तेरी सभी लहरें और तरंगें मुझ पर से गुज़र गई हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> प्रभु दिन में अपनी भलाई भेजेगा;",
                "> और उसकी गीत रात में मेरे साथ होगी,",
                "> मेरे जीवन के परमेश्वर के लिए एक प्रार्थना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> मैं अपने चट्टान परमेश्वर से कहूंगा, \"तूने मुझे क्यों भुला दिया है?",
                "> मैं शत्रु के उत्पीड़न के कारण शोकित होकर क्यों चलता हूँ?\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "> जैसे मेरी हड्डियों का टूटना, मेरे विरोधी मुझे ताना देते हैं,",
                "> जबकि वे मुझसे दिन भर कहते हैं, \"तेरा परमेश्वर कहाँ है?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> हे मेरी आत्मा, तू निराश क्यों है?",
                "> और तू मेरे भीतर बेचैन क्यों है?",
                "> परमेश्वर की प्रतीक्षा कर, क्योंकि मैं फिर से उसकी स्तुति करूंगा",
                "> उसकी उपस्थिति की सहायता के लिए, मेरा परमेश्वर।"
            ]
        }
    ]
}