{
    "book": "भजन संहिता",
    "chapter": 56,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए; योनाथ एलेम रहोकीम के अनुसार। दाऊद का एक मिख्ताम, जब पलिश्तियों ने उसे गत में पकड़ लिया था।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> मुझ पर कृपा कर, हे परमेश्वर, क्योंकि एक मनुष्य ने मुझे कुचल दिया है;",
                "> वह दिन भर मुझसे लड़ता है और मुझे दबाता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मेरे शत्रुओं ने दिन भर मुझे कुचल दिया है,",
                "> क्योंकि वे बहुत से हैं जो गर्व से मेरे खिलाफ लड़ते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> जब मैं डरता हूँ,",
                "> तब मैं तुझ पर भरोसा करूंगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> परमेश्वर में, जिसका वचन मैं स्तुति करता हूँ,",
                "> परमेश्वर में मैंने अपना भरोसा रखा है; मैं नहीं डरूंगा।",
                "> साधारण मनुष्य मेरे साथ क्या कर सकते हैं?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> दिन भर वे मेरे शब्दों को तोड़-मरोड़ कर प्रस्तुत करते हैं;",
                "> उनके सभी विचार मेरे खिलाफ बुराई के लिए हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> वे हमला करते हैं, वे घात लगाते हैं,",
                "> वे मेरे कदमों को देखते हैं,",
                "> जैसे उन्होंने मेरी जान लेने के लिए इंतजार किया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> उनकी दुष्टता के कारण, क्या उनके लिए कोई बच निकलने का मार्ग होगा?",
                "> क्रोध में लोगों को गिरा दे, हे परमेश्वर!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> तूने मेरी पीड़ाओं का हिसाब रखा है;",
                "> मेरे आँसुओं को अपनी बोतल में रख।",
                "> क्या वे तेरी पुस्तक में नहीं हैं?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> तब मेरे शत्रु उस दिन पीछे हट जाएंगे जब मैं पुकारूंगा;",
                "> यह मैं जानता हूँ, कि परमेश्वर मेरे लिए है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> परमेश्वर में, जिसका वचन मैं स्तुति करता हूँ,",
                "> प्रभु में, जिसका वचन मैं स्तुति करता हूँ,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> परमेश्वर में मैंने अपना भरोसा रखा है, मैं नहीं डरूंगा।",
                "> मनुष्य मेरे साथ क्या कर सकते हैं?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> तेरी प्रतिज्ञाएँ मुझ पर बंधी हुई हैं, हे परमेश्वर;",
                "> मैं तुझे धन्यवाद के बलिदान चढ़ाऊंगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> क्योंकि तूने मेरी आत्मा को मृत्यु से बचाया है,",
                "> वास्तव में मेरे पाँव को ठोकर खाने से,",
                "> ताकि मैं परमेश्वर के सामने चल सकूँ",
                "> जीवितों के प्रकाश में।"
            ]
        }
    ]
}