{
    "book": "भजन संहिता",
    "chapter": 49,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए। कोरह के पुत्रों का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे सब लोगों, इसे सुनो;",
                "> हे संसार के सब निवासियों, ध्यान दो,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> चाहे नीच हों या उच्च,",
                "> धनी और गरीब सब मिलकर।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मेरा मुँह बुद्धि की बातें करेगा,",
                "> और मेरे हृदय का ध्यान समझ की बातें करेगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैं अपनी कानों को एक कहावत की ओर झुकाऊँगा;",
                "> मैं अपनी पहेली को वीणा पर व्यक्त करूँगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> विपत्ति के दिनों में मैं क्यों डरूँ,",
                "> जब मेरे शत्रुओं का दोष मुझे घेरे रहता है,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जो अपनी सम्पत्ति पर भरोसा करते हैं",
                "> और अपनी धन-समृद्धि पर घमण्ड करते हैं?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> कोई भी किसी भी तरह से दूसरे को छुड़ा नहीं सकता,",
                "> और न ही उसके लिए परमेश्वर को फिरौती दे सकता है—"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> क्योंकि उसकी आत्मा का उद्धार अनमोल है,",
                "> और उसे सदा के लिए इसे सोचना बंद कर देना चाहिए—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> ताकि वह सदा जीवित रहे,",
                "> और सड़न न देखे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्योंकि वह देखता है कि बुद्धिमान भी मर जाते हैं;",
                "> मूर्ख और अज्ञानी समान रूप से नष्ट हो जाते हैं",
                "> और अपनी सम्पत्ति दूसरों को छोड़ जाते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> उनका आंतरिक विचार है कि उनके घर सदा के लिए हैं",
                "> और उनकी निवास-स्थल पीढ़ी दर पीढ़ी;",
                "> उन्होंने अपनी भूमि को अपने नामों से नामित किया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> लेकिन मनुष्य अपनी शोभा में स्थिर नहीं रहेगा;",
                "> वह उन पशुओं के समान है जो नष्ट हो जाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> यह उन लोगों का मार्ग है जो मूर्ख हैं,",
                "> और उनके बाद जो उनके शब्दों को स्वीकार करते हैं।",
                "> सेला"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> भेड़ों की तरह वे शिओल में गिर जाते हैं;",
                "> मृत्यु उनका चरवाहा होगी;",
                "> और सीधे लोग सुबह में उन पर शासन करेंगे,",
                "> और उनका रूप शिओल के लिए होगा",
                "> ताकि उनके पास कोई ऊँचा घर न हो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> लेकिन परमेश्वर मेरी आत्मा को शिओल की शक्ति से छुड़ाएगा,",
                "> क्योंकि वह मुझे ग्रहण करेगा।",
                "> सेला"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> जब कोई व्यक्ति धनी हो जाता है तो मत डरना,",
                "> जब उसके घर की शोभा बढ़ती है;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि जब वह मरता है, तो वह अपने साथ कुछ नहीं ले जाएगा;",
                "> उसकी सम्पत्ति उसके पीछे नहीं जाएगी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> यद्यपि जब वह जीवित रहता है तो वह स्वयं की प्रशंसा करता है—",
                "> और यद्यपि लोग आपकी प्रशंसा करते हैं जब आप अपने लिए अच्छा करते हैं—"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> वह अपने पूर्वजों की पीढ़ी में जाएगा;",
                "> वे कभी प्रकाश नहीं देखेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> मनुष्य, अपनी शोभा में, फिर भी बिना समझ के,",
                "> उन पशुओं के समान है जो नष्ट हो जाते हैं।"
            ]
        }
    ]
}