{
    "book": "भजन संहिता",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> हे प्रभु, तू दूर क्यों खड़ा है?",
                "> संकट के समय तू अपने आप को क्यों छिपा लेता है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> अभिमान में दुष्ट लोग दरिद्रों का पीछा करते हैं;",
                "> उन्हें उन्हीं की योजनाओं में फँसने दे जो उन्होंने रची हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि दुष्ट अपनी आत्मा की इच्छा पर घमंड करता है,",
                "> और लालची व्यक्ति प्रभु को श्राप देता है और अनादर दिखाता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> दुष्ट, अपने अभिमान में, उसे नहीं खोजता।",
                "> उसकी सभी योजनाओं में कोई परमेश्वर नहीं है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> उसके मार्ग हमेशा सफल होते हैं;",
                "> फिर भी तेरे न्याय ऊँचे हैं, उसकी दृष्टि से बाहर;",
                "> अपने सभी शत्रुओं के लिए, वह उनका उपहास करता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> वह अपने आप से कहता है, “मैं कभी नहीं हिलूँगा;",
                "> पीढ़ियों तक मैं विपत्ति में नहीं पड़ूँगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> उसका मुँह श्राप, छल, और उत्पीड़न से भरा है;",
                "> उसकी जीभ के नीचे हानि और अन्याय है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वह गाँवों के छिपे स्थानों में बैठता है;",
                "> वह निर्दोषों को गुप्त स्थानों में मारता है;",
                "> उसकी आँखें दुर्भाग्यशाली पर गुप्त रूप से नजर रखती हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> वह अपने मांद में शेर की तरह गुप्त रूप से छिपा रहता है;",
                "> वह दरिद्र को पकड़ने के लिए छिपा रहता है;",
                "> वह दरिद्र को पकड़ता है जब वह उसे अपने जाल में खींचता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वह झुकता है, वह झुक जाता है,",
                "> और दुर्भाग्यशाली उसके शक्तिशाली लोगों द्वारा गिर जाते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> वह अपने आप से कहता है, “परमेश्वर ने भुला दिया है;",
                "> उसने अपना चेहरा छिपा लिया है; वह इसे कभी नहीं देखेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> उठ, हे प्रभु; हे परमेश्वर, अपना हाथ उठा।",
                "> नम्रों को मत भूल।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> दुष्ट ने परमेश्वर का अनादर क्यों किया है?",
                "> उसने अपने आप से कहा है, “तू हिसाब नहीं माँगेगा।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> तूने इसे देखा है, क्योंकि तूने हानि और उत्तेजना को अपने हाथ में लेने के लिए देखा है।",
                "> दुर्भाग्यशाली अपने आप को तुझ पर छोड़ता है;",
                "> तू अनाथ का सहायक रहा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> दुष्ट और कुकर्मी की भुजा तोड़ दे,",
                "> उसकी दुष्टता को खोज जब तक तू उसे न पाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> प्रभु सदा-सर्वदा के लिए राजा है;",
                "> राष्ट्र उसकी भूमि से नष्ट हो गए हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> हे प्रभु, तूने नम्रों की इच्छा सुनी है;",
                "> तू उनके हृदय को मजबूत करेगा, तू अपना कान ध्यान देगा,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> अनाथ और उत्पीड़ित को न्याय दिलाने के लिए,",
                "> ताकि पृथ्वी के मनुष्य अब और आतंक न फैलाएँ।"
            ]
        }
    ]
}