{
    "book": "भजन संहिता",
    "chapter": 41,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए। दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> धन्य है वह जो असहाय की चिंता करता है;",
                "> प्रभु उसे संकट के दिन बचाएगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> प्रभु उसकी रक्षा करेगा और उसे जीवित रखेगा,",
                "> और वह पृथ्वी पर धन्य कहलाएगा;",
                "> और उसे उसके शत्रुओं की इच्छा के हवाले न करें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> प्रभु उसे उसके रोगशय्या पर संभालेगा;",
                "> उसकी बीमारी में, आप उसे स्वास्थ्य में बहाल करेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जहाँ तक मेरी बात है, मैंने कहा, \"प्रभु, मुझ पर कृपा करें;",
                "> मेरी आत्मा को चंगा करें, क्योंकि मैंने आपके विरुद्ध पाप किया है।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मेरे शत्रु मेरे विरुद्ध बुरा बोलते हैं,",
                "> \"वह कब मरेगा, और उसका नाम कब मिटेगा?\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "> और जब वह मुझे देखने आता है, तो वह खाली शब्द बोलता है;",
                "> उसका हृदय अपने आप में दुष्टता इकट्ठा करता है;",
                "> जब वह बाहर जाता है, तो वह इसे बताता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> जो सभी मुझसे घृणा करते हैं, मेरे विरुद्ध फुसफुसाते हैं;",
                "> वे मेरे विरुद्ध षड्यंत्र रचते हैं, कहते हैं,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> \"उस पर एक दुष्ट चीज़ डाली गई है,",
                "> ताकि जब वह लेटे, तो वह फिर से न उठे।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "> यहां तक कि मेरा करीबी मित्र जिस पर मैंने भरोसा किया,",
                "> जिसने मेरी रोटी खाई,",
                "> उसने मेरे विरुद्ध अपनी एड़ी उठाई है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> लेकिन आप, प्रभु, मुझ पर कृपा करें और मुझे उठाएं,",
                "> ताकि मैं उन्हें प्रतिफल दे सकूं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> इससे मैं जानता हूं कि आप मुझसे प्रसन्न हैं,",
                "> क्योंकि मेरा शत्रु मेरे ऊपर विजय की जयकार नहीं करता।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> जहाँ तक मेरी बात है, आप मेरी सत्यनिष्ठा में मुझे संभालते हैं,",
                "> और आप मुझे अपने सामने सदा के लिए रखते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> धन्य है प्रभु, इस्राएल का परमेश्वर,",
                "> सदा से सदा तक।",
                "> आमीन और आमीन।"
            ]
        }
    ]
}