{
    "book": "भजन संहिता",
    "chapter": 69,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए; शोशन्निम के अनुसार। दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे परमेश्वर, मुझे बचा ले,",
                "> क्योंकि जल ने मेरे प्राण को संकट में डाल दिया है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मैं गहरे कीचड़ में डूब गया हूँ, और कोई ठोस स्थान नहीं है;",
                "> मैं गहरे जल में आ गया हूँ, और बाढ़ मुझे बहा ले जाती है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मैं रोते-रोते थक गया हूँ; मेरा गला सूख गया है;",
                "> जब मैं अपने परमेश्वर की प्रतीक्षा करता हूँ, मेरी आँखें थक जाती हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जो बिना कारण मुझसे बैर रखते हैं, वे मेरे सिर के बालों से भी अधिक हैं;",
                "> जो मुझे नष्ट करना चाहते हैं वे शक्तिशाली हैं, जो झूठ के साथ मेरा विरोध करते हैं;",
                "> जो मैंने नहीं चुराया, उसे मुझे लौटाना पड़ता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> हे परमेश्वर, तू मेरी मूर्खता को जानता है,",
                "> और मेरा अपराध तुझसे छिपा नहीं है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जो तेरा इंतजार करते हैं, वे मेरे कारण लज्जित न हों, सेनाओं के प्रभु परमेश्वर;",
                "> जो तुझे खोजते हैं, वे मेरे कारण अपमानित न हों, इस्राएल के परमेश्वर,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि तेरे कारण मैंने अपमान सहा है;",
                "> अपमान ने मेरे चेहरे को ढक लिया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मैं अपने भाइयों से पराया हो गया हूँ,",
                "> और अपनी माँ के पुत्रों के लिए अजनबी हो गया हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्योंकि तेरे घर के लिए उत्साह ने मुझे खा लिया है,",
                "> और जो तेरा अपमान करते हैं उनके ताने मुझ पर पड़े हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> जब मैंने उपवास के साथ अपने प्राण में रोया,",
                "> यह मेरे लिए अपमान बन गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> जब मैंने टाट को अपना वस्त्र बनाया,",
                "> मैं उनके लिए एक कहावत बन गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> जो फाटक में बैठते हैं वे मेरे बारे में बात करते हैं,",
                "> और जो नित्य मद्यपान करते हैं उनके द्वारा मेरे बारे में उपहास के गीत गाए जाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> परन्तु मैं, मेरी प्रार्थना तुझसे है, हे प्रभु, एक स्वीकार्य समय पर;",
                "> हे परमेश्वर, तेरी दया की महानता में,",
                "> अपनी उद्धार की सच्चाई के साथ मुझे उत्तर दे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> मुझे कीचड़ से बचा ले और मुझे डूबने न दे;",
                "> जो मुझसे बैर रखते हैं उनसे और जल की गहराई से मुझे बचा ले।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> जल की बाढ़ मुझे न बहा ले जाए",
                "> और न गहराई मुझे निगल ले,",
                "> और न गड्ढा अपना मुँह मुझ पर बंद करे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> मुझे उत्तर दे, हे प्रभु, क्योंकि तेरी दया भली है;",
                "> तेरी करुणा की महानता के अनुसार, मेरी ओर मुड़,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> और अपने दास से अपना मुख न छिपा,",
                "> क्योंकि मैं संकट में हूँ; मुझे शीघ्र उत्तर दे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> मेरे प्राण के पास आ और इसे छुड़ा ले;",
                "> मेरे शत्रुओं के कारण मुझे मुक्त कर!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> तू मेरे अपमान, मेरी लज्जा और मेरे अपमान को जानता है;",
                "> मेरे सभी शत्रु तुझसे परिचित हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> अपमान ने मेरे हृदय को तोड़ दिया है, और मैं बहुत बीमार हूँ।",
                "> और मैंने सहानुभूति की प्रतीक्षा की, परन्तु कोई नहीं था,",
                "> और सांत्वना देने वालों की, परन्तु मैंने कोई नहीं पाया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> उन्होंने मेरे भोजन में भी कड़वा जड़ी-बूटी दी,",
                "> और मेरी प्यास के लिए उन्होंने मुझे सिरका पीने को दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> उनकी मेज उनके सामने एक फंदा बन जाए;",
                "> और जब वे शांति में हों, तो वह एक जाल बन जाए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> उनकी आँखें धुंधली हो जाएं ताकि वे देख न सकें,",
                "> और उनके कूल्हे लगातार हिलते रहें।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> उन पर अपना क्रोध उंडेल दे,",
                "> और तेरा जलता हुआ क्रोध उन्हें पकड़ ले।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> उनकी छावनी उजाड़ हो जाए;",
                "> उनके तंबुओं में कोई न रहे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> क्योंकि उन्होंने उसका पीछा किया जिसे तूने स्वयं मारा,",
                "> और वे उन लोगों के दर्द की बात करते हैं जिन्हें तूने घायल किया है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> उनके अपराध में और जोड़ दे,",
                "> और वे तेरी धार्मिकता में न आएं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> उन्हें जीवन की पुस्तक से मिटा दे,",
                "> और उन्हें धर्मियों के साथ दर्ज न किया जाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> परन्तु मैं दुखी और पीड़ित हूँ;",
                "> तेरा उद्धार, हे परमेश्वर, मुझे सुरक्षित ऊँचाई पर स्थापित करे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> मैं गीत के साथ परमेश्वर के नाम की स्तुति करूंगा,",
                "> और धन्यवाद के साथ उसे ऊँचा करूंगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> और यह बैल से भी अधिक प्रभु को प्रसन्न करेगा",
                "> या सींग और खुर वाले बैल से।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> नम्र ने इसे देखा और आनन्दित हुए;",
                "> हे परमेश्वर को खोजने वालों, तुम्हारे हृदय जीवित रहें।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> क्योंकि प्रभु दरिद्रों की सुनता है,",
                "> और कैदियों को तुच्छ नहीं करता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> आकाश और पृथ्वी उसकी स्तुति करें,",
                "> समुद्र और उनमें जो कुछ चलता है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> क्योंकि परमेश्वर सिय्योन का उद्धार करेगा और यहूदा के नगरों का निर्माण करेगा,",
                "> ताकि वे वहाँ निवास करें और उसे प्राप्त करें।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> उसके दासों के वंशज उसे विरासत में लेंगे,",
                "> और जो उसके नाम से प्रेम करते हैं वे उसमें निवास करेंगे।"
            ]
        }
    ]
}