{
    "book": "भजन संहिता",
    "chapter": 109,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए। दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> मेरी स्तुति के परमेश्वर, मौन न रहो!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> क्योंकि उन्होंने मेरे विरुद्ध दुष्ट और कपटी मुख खोला है;",
                "> उन्होंने मेरे विरुद्ध झूठी जीभ से बातें की हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> उन्होंने मुझे घृणा के शब्दों से घेर लिया है,",
                "> और बिना कारण मेरे विरुद्ध युद्ध किया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मेरे प्रेम के बदले में वे मेरे अभियोगी बन गए हैं;",
                "> परन्तु मैं प्रार्थना में हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> इसलिये उन्होंने मेरे भले के बदले बुराई की है,",
                "> और मेरे प्रेम के बदले घृणा की है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> उसके ऊपर एक दुष्ट व्यक्ति को नियुक्त कर,",
                "> और एक अभियोगी उसके दाहिने हाथ पर खड़ा हो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> जब उसका न्याय किया जाए, तो वह दोषी ठहरे,",
                "> और उसकी प्रार्थना पाप बन जाए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> उसके दिन थोड़े हों;",
                "> उसका पद कोई और ले ले।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> उसके बच्चे अनाथ हों,",
                "> और उसकी पत्नी विधवा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उसके बच्चे इधर-उधर भटकें और भीख माँगें;",
                "> और वे अपने उजड़े घरों से दूर भोजन की खोज करें।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> लेनदार उसकी सारी संपत्ति ले ले,",
                "> और अजनबी उसके श्रम के फल को लूट लें।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> कोई उस पर दया न करे,",
                "> न ही कोई उसके अनाथ बच्चों पर कृपा करे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उसकी संतति का नाश हो;",
                "> उनकी नाम आने वाली पीढ़ी में मिटा दिया जाए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> उसके पिताओं का अपराध यहोवा के सामने स्मरण किया जाए,",
                "> और उसकी माता का पाप मिटाया न जाए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> वे यहोवा के सामने सदा रहें,",
                "> ताकि वह पृथ्वी से उनकी स्मृति को मिटा दे;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> क्योंकि उसने दया दिखाने को स्मरण नहीं किया,",
                "> परन्तु दीन और दरिद्र व्यक्ति का पीछा किया,",
                "> और हृदय के निराश को मार डालने के लिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> उसने श्राप को भी प्रेम किया, इसलिए वह उस पर आया;",
                "> और उसने आशीर्वाद में प्रसन्नता नहीं पाई, इसलिए वह उससे दूर रहा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> उसने श्राप को अपने वस्त्र के समान पहना,",
                "> और वह उसके शरीर में जल के समान प्रवेश कर गया,",
                "> और उसके हड्डियों में तेल के समान।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> वह उसके लिए उस वस्त्र के समान हो, जिससे वह अपने को ढकता है,",
                "> और उस पट्टे के समान हो, जिसे वह अपने चारों ओर लगातार पहनता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> यह मेरे अभियोगियों का यहोवा से प्रतिफल हो,",
                "> और उन लोगों का, जो मेरी आत्मा के विरुद्ध बुरा बोलते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> परन्तु तू, परमेश्वर, यहोवा, अपने नाम के कारण मुझ पर कृपा कर;",
                "> क्योंकि तेरी दया भली है, मुझे बचा ले;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्योंकि मैं दीन और दरिद्र हूँ,",
                "> और मेरा हृदय मेरे भीतर घायल है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> मैं छाया के समान जा रहा हूँ जब वह लंबी होती है;",
                "> मैं टिड्डी के समान हिलाया गया हूँ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> मेरे घुटने उपवास के कारण कमजोर हो गए हैं,",
                "> और मेरा मांस दुबला हो गया है, बिना चर्बी के।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> मैं भी उनके लिए अपमान का कारण बन गया हूँ;",
                "> जब वे मुझे देखते हैं, तो वे अपना सिर हिलाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> हे मेरे परमेश्वर यहोवा, मेरी सहायता कर;",
                "> अपनी दया के अनुसार मुझे बचा ले।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> और वे जान लें कि यह तेरा हाथ है:",
                "> तू, यहोवा, ने यह किया है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> वे श्राप देंगे, परन्तु तू आशीर्वाद देगा;",
                "> जब वे उठेंगे, तो वे लज्जित होंगे,",
                "> परन्तु तेरा दास आनन्दित होगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> मेरे अभियोगी अपमान से वस्त्रित हों,",
                "> और वे अपनी लज्जा से अपने को ढक लें जैसे एक चोगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> मैं अपने मुख से यहोवा का बहुत धन्यवाद करूँगा,",
                "> और मैं बहुतों के बीच में उसकी स्तुति करूँगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> क्योंकि वह दरिद्र के दाहिने हाथ पर खड़ा है,",
                "> उसे उन लोगों से बचाने के लिए जो उसकी आत्मा का न्याय करते हैं।"
            ]
        }
    ]
}