{
    "book": "भजन संहिता",
    "chapter": 9,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए; मुथ-लब्बेन पर। दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> मैं पूरे मन से यहोवा का धन्यवाद करूंगा;",
                "> मैं तेरे सब अद्भुत कार्यों का वर्णन करूंगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मैं तुझ में आनंदित और उल्लसित होऊंगा;",
                "> हे परमप्रधान, मैं तेरे नाम की स्तुति करूंगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> जब मेरे शत्रु पीछे हटते हैं,",
                "> वे तेरे सामने ठोकर खाकर नष्ट हो जाते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्योंकि तूने मेरे न्यायपूर्ण कारण को बनाए रखा है;",
                "> तूने सिंहासन पर बैठकर न्यायपूर्वक निर्णय किया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> तूने जातियों को डांटा है, तूने दुष्टों का नाश किया है;",
                "> तूने उनके नाम को सदा-सर्वदा के लिए मिटा दिया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> शत्रु का अंत अनंत खंडहरों में हो गया है,",
                "> और तूने नगरों को उखाड़ फेंका है;",
                "> उनकी स्मृति भी मिट गई है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> परन्तु यहोवा सदा के लिए राजा के रूप में बैठता है;",
                "> उसने न्याय के लिए अपना सिंहासन स्थापित किया है,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> और वह धर्म में संसार का न्याय करेगा;",
                "> वह लोगों के लिए निष्पक्षता से न्याय करेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> यहोवा भी पीड़ितों के लिए एक गढ़ होगा,",
                "> संकट के समय में एक गढ़ होगा;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> और जो तेरे नाम को जानते हैं वे तुझ पर भरोसा रखेंगे,",
                "> क्योंकि तू, यहोवा, उन लोगों को नहीं छोड़ता जो तुझे ढूंढते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> सिय्योन में निवास करने वाले यहोवा की स्तुति करो;",
                "> लोगों के बीच उसके कार्यों का प्रचार करो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्योंकि जो रक्त की मांग करता है वह उन्हें याद करता है;",
                "> वह पीड़ितों की पुकार को नहीं भूलता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> मुझ पर अनुग्रह कर, यहोवा;",
                "> जो मुझसे घृणा करते हैं उनके द्वारा मेरी पीड़ा को देख,",
                "> तू जो मुझे मृत्यु के द्वार से उठाता है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> ताकि मैं तेरी सारी स्तुतियों का वर्णन कर सकूं,",
                "> कि सिय्योन की पुत्री के द्वारों में",
                "> मैं तेरी मुक्ति में आनंदित हो सकूं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> जातियाँ उस गड्ढे में गिर गई हैं जो उन्होंने बनाया था;",
                "> जिस जाल को उन्होंने छुपाया था, उसमें उनका अपना पैर फंस गया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> यहोवा ने अपने आप को प्रकट किया है; उसने न्याय किया है।",
                "> एक दुष्ट अपने ही हाथों के काम में फंस गया है।",
                "> हिग्गायोन सेला"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> दुष्ट शिओल में लौटेंगे,",
                "> वे सभी जातियाँ जो परमेश्वर को भूल जाती हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> क्योंकि दरिद्र हमेशा के लिए नहीं भुलाया जाएगा,",
                "> न ही पीड़ितों की आशा सदा के लिए नष्ट होगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> उठ, यहोवा, मनुष्य को प्रबल न होने दे;",
                "> तेरे सामने जातियों का न्याय हो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> उन्हें भय में डाल, यहोवा;",
                "> जातियों को जानने दे कि वे केवल मनुष्य हैं।",
                "> सेला"
            ]
        }
    ]
}