{
    "book": "भजन संहिता",
    "chapter": 74,
    "verses": [
        {
            "text": [
                "आसाप का एक मास्किल।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे परमेश्वर, तूने हमें सदा के लिए क्यों त्याग दिया है?",
                "> तेरे चरागाह की भेड़ों के विरुद्ध तेरा क्रोध क्यों धधक रहा है?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> अपनी मण्डली को स्मरण कर, जिसे तूने प्राचीन काल में खरीदा,",
                "> जिसे तूने अपनी विरासत के गोत्र के रूप में छुड़ाया;",
                "> और इस माउंट सिय्योन को, जहाँ तू निवास करता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> अपूरणीय खंडहरों की ओर कदम बढ़ा;",
                "> शत्रु ने पवित्र स्थान में सब कुछ नष्ट कर दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> तेरे विरोधियों ने तेरे सभा स्थान के बीच में गरजना किया है;",
                "> उन्होंने अपने चिन्हों को चिन्हों के रूप में स्थापित किया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> ऐसा लगता है जैसे कोई",
                "> पेड़ों के जंगल में कुल्हाड़ी लेकर आता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> और अब वे उसकी सारी नक्काशीदार कारीगरी को",
                "> कुल्हाड़ी और हथौड़ों से तोड़ रहे हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> उन्होंने तेरे पवित्र स्थान को जला दिया है;",
                "> उन्होंने तेरे नाम के निवास स्थान को अपवित्र कर दिया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> उन्होंने अपने हृदय में कहा, “आओ, हम उन्हें पूरी तरह से अधीन कर लें।”",
                "> उन्होंने देश में परमेश्वर के सभी सभा स्थानों को जला दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> हम अपने चिन्ह नहीं देखते;",
                "> अब कोई भविष्यवक्ता नहीं है,",
                "> न ही हमारे बीच कोई है जो जानता है कि कब तक।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> हे परमेश्वर, शत्रु कब तक तुझे ताने देगा?",
                "> क्या शत्रु तेरे नाम का अनादर सदा के लिए करेगा?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> तू अपना हाथ, यहाँ तक कि अपना दाहिना हाथ क्यों खींचता है?",
                "> उसे अपनी छाती से निकाल और उन्हें नष्ट कर दे!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> फिर भी परमेश्वर मेरा राजा है जो प्राचीन काल से है,",
                "> जो पृथ्वी के बीच में उद्धार के कार्य करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> तूने अपनी शक्ति से समुद्र को विभाजित किया;",
                "> तूने जल में समुद्री राक्षसों के सिर तोड़े।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> तूने लेविथान के सिरों को कुचल दिया;",
                "> तूने उसे जंगल के जीवों के लिए भोजन के रूप में दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> तूने सोते और धाराएँ फोड़ दीं;",
                "> तूने सदैव बहने वाली नदियों को सुखा दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> दिन तेरा है, रात भी तेरी है;",
                "> तूने प्रकाश और सूर्य को तैयार किया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> तूने पृथ्वी की सभी सीमाओं को स्थापित किया है;",
                "> तूने ग्रीष्म और शीत ऋतु को बनाया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> हे प्रभु, इसे स्मरण कर, कि शत्रु ने तुझे ताना दिया है,",
                "> और मूर्ख लोगों ने तेरे नाम का अनादर किया है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> अपनी फाख्ता की आत्मा को जंगली जानवर को न दे;",
                "> अपने पीड़ितों के जीवन को सदा के लिए न भूल।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> वाचा पर विचार कर;",
                "> क्योंकि देश के अंधेरे स्थान हिंसा के अड्डों से भरे हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> पीड़ित अपमानित होकर न लौटे;",
                "> पीड़ित और जरूरतमंद तेरे नाम की स्तुति करें।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> उठ, हे परमेश्वर, और अपनी ही बात का न्याय कर;",
                "> स्मरण कर कि मूर्ख व्यक्ति तुझे दिन भर ताना देता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> अपने शत्रुओं की आवाज़ को न भूल,",
                "> जो तेरे विरुद्ध उठते हैं, उनका कोलाहल जो निरंतर बढ़ता रहता है।"
            ]
        }
    ]
}