{
    "book": "भजन संहिता",
    "chapter": 71,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> हे प्रभु, मैंने तुझमें शरण ली है;",
                "> मुझे कभी लज्जित न होने दे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> अपनी धार्मिकता में मुझे बचा और छुड़ा ले;",
                "> मेरी ओर कान लगा और मेरी सहायता कर।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मेरे लिए एक निवास की चट्टान बन जा, जहाँ मैं निरंतर आ सकूँ;",
                "> तूने मुझे बचाने की आज्ञा दी है,",
                "> क्योंकि तू मेरी चट्टान और मेरा गढ़ है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> हे मेरे परमेश्वर, मुझे दुष्टों के हाथ से बचा,",
                "> अन्यायी और निर्दयी के पकड़ से।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्योंकि तू मेरी आशा है;",
                "> हे प्रभु परमेश्वर, तू मेरी जवानी से मेरा विश्वास है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मैं जन्म से तुझ पर निर्भर रहा हूँ;",
                "> तू वही है जिसने मुझे मेरी माँ के गर्भ से निकाला;",
                "> मेरी स्तुति निरंतर तेरी है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> मैं बहुतों के लिए एक अद्भुत बन गया हूँ,",
                "> क्योंकि तू मेरा दृढ़ शरणस्थान है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मेरा मुँह तेरी स्तुति से भरा है",
                "> और तेरी महिमा से दिन भर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> मेरी वृद्धावस्था के समय मुझे न त्याग;",
                "> जब मेरी शक्ति घट जाए तब मुझे न छोड़।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्योंकि मेरे शत्रु मेरे विरुद्ध बोलते हैं;",
                "> और जो मेरे प्राण की घात में हैं वे आपस में सम्मति करते हैं,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> कहते हैं, “परमेश्वर ने उसे छोड़ दिया है;",
                "> उसका पीछा करो और उसे पकड़ लो, क्योंकि उसे बचाने वाला कोई नहीं है।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> हे परमेश्वर, मुझसे दूर न हो;",
                "> हे मेरे परमेश्वर, मेरी सहायता के लिए शीघ्र आ!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> जो मेरे प्राण के शत्रु हैं वे लज्जित और नष्ट हों;",
                "> जो मुझे हानि पहुँचाना चाहते हैं वे अपमान और अपमान से ढके जाएँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> परन्तु मैं निरंतर प्रतीक्षा करूंगा,",
                "> और तुझे और अधिक और अधिक स्तुति करूंगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> मेरा मुँह तेरी धार्मिकता का वर्णन करेगा",
                "> और तेरे उद्धार का दिन भर,",
                "> क्योंकि मैं लेखन की कला नहीं जानता।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> मैं प्रभु परमेश्वर के शक्तिशाली कार्यों के साथ आऊंगा;",
                "> मैं तेरी धार्मिकता का उल्लेख करूंगा, केवल तेरी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> हे परमेश्वर, तूने मुझे मेरी जवानी से सिखाया है,",
                "> और मैं अब भी तेरे अद्भुत कार्यों का वर्णन करता हूँ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> और जब मैं बूढ़ा और श्वेत हो जाऊं, हे परमेश्वर, मुझे न छोड़,",
                "> जब तक मैं इस पीढ़ी को तेरी शक्ति का वर्णन न कर दूं,",
                "> तेरी शक्ति का उन सब को जो आने वाले हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> क्योंकि तेरी धार्मिकता, हे परमेश्वर, आकाश तक पहुँचती है,",
                "> तू जिसने महान कार्य किए हैं;",
                "> हे परमेश्वर, तेरे समान कौन है?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> तू जिसने मुझे अनेक कष्ट और संकट दिखाए हैं",
                "> मुझे फिर से जीवित करेगा,",
                "> और मुझे पृथ्वी की गहराई से फिर से ऊपर उठाएगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> तू मेरी महानता को बढ़ा सकता है",
                "> और मेरी ओर मुड़कर मुझे सांत्वना दे सकता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> मैं भी तुझे वीणा के साथ स्तुति करूंगा,",
                "> और तेरी सच्चाई, हे मेरे परमेश्वर;",
                "> मैं तुझे सारंगी के साथ स्तुति करूंगा, हे इस्राएल के पवित्र।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> जब मैं तुझे स्तुति गाऊंगा तो मेरे होंठ आनन्द से चिल्लाएंगे;",
                "> और मेरी आत्मा, जिसे तूने छुड़ाया है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> मेरी जीभ भी दिन भर तेरी धार्मिकता का वर्णन करेगी;",
                "> क्योंकि वे लज्जित हैं, वे अपमानित हैं जो मेरी हानि चाहते हैं।"
            ]
        }
    ]
}