{
    "book": "भजन संहिता",
    "chapter": 79,
    "verses": [
        {
            "text": [
                "आसाप का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे परमेश्वर, अन्यजातियों ने तेरी संपत्ति पर आक्रमण किया है;",
                "> उन्होंने तेरे पवित्र मंदिर को अपवित्र किया है;",
                "> उन्होंने यरूशलेम को खंडहर बना दिया है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> उन्होंने तेरे सेवकों की मृत देहों को आकाश के पक्षियों के लिए भोजन बना दिया है,",
                "> तेरे भक्तों के मांस को पृथ्वी के पशुओं के लिए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> उन्होंने उनका रक्त यरूशलेम के चारों ओर जल की तरह बहाया है,",
                "> और उन्हें दफनाने वाला कोई नहीं था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> हम अपने पड़ोसियों के सामने अपमानित हो गए हैं,",
                "> हमारे चारों ओर के लोगों के लिए हंसी और उपहास का विषय बन गए हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> कब तक, हे यहोवा? क्या तू सदा के लिए क्रोधित रहेगा?",
                "> क्या तेरी जलन आग की तरह जलती रहेगी?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> उन जातियों पर अपना क्रोध उंडेल दे जो तुझे नहीं जानतीं,",
                "> और उन राज्यों पर जो तेरे नाम का आह्वान नहीं करते।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि उन्होंने याकूब को निगल लिया है",
                "> और उसके निवास स्थान को उजाड़ दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> हमारे पूर्वजों के अपराधों के लिए हमें उत्तरदायी न ठहराओ;",
                "> तेरी दया शीघ्र ही हमसे मिलने आए,",
                "> क्योंकि हम बहुत ही दीन हो गए हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> हमारी सहायता कर, हे हमारे उद्धार के परमेश्वर, तेरे नाम की महिमा के लिए;",
                "> और हमें बचा और हमारे पापों को क्षमा कर, तेरे नाम के खातिर।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> अन्यजातियाँ क्यों कहें, \"उनका परमेश्वर कहाँ है?\"",
                "---",
                "> तेरे सेवकों के बहाए गए रक्त का प्रतिशोध",
                "> हमारे सामने अन्यजातियों में प्रकट हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> बंदी की कराहट तेरे सामने आए;",
                "> तेरी महान शक्ति के अनुसार, उन्हें जीवित रख जो मरने के लिए अभिशप्त हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> और हमारे पड़ोसियों को सात गुना अधिक लौटाकर दे",
                "> उनके उपहास को, जिससे उन्होंने तेरा उपहास किया है, हे यहोवा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> इसलिए हम तेरे लोग और तेरी चराई की भेड़ें",
                "> सदा तेरा धन्यवाद करेंगे;",
                "> हम सभी पीढ़ियों को तेरी स्तुति सुनाएंगे।"
            ]
        }
    ]
}