{
    "book": "भजन संहिता",
    "chapter": 34,
    "verses": [
        {
            "text": [
                "दाऊद का एक भजन, जब उसने अबीमेलेक के सामने पागल होने का नाटक किया, जिसने उसे भगा दिया और वह चला गया।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> मैं हर समय यहोवा को धन्य कहूँगा;",
                "> उसकी स्तुति निरंतर मेरे मुँह में रहेगी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मेरी आत्मा यहोवा में घमण्ड करेगी;",
                "> नम्र लोग इसे सुनकर आनन्दित होंगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मेरे साथ यहोवा की महिमा करो,",
                "> और हम उसके नाम की एक साथ स्तुति करें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैंने यहोवा को खोजा और उसने मुझे उत्तर दिया,",
                "> और मुझे मेरे सभी भय से छुड़ाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> उन्होंने उसकी ओर देखा और वे उज्ज्वल हो गए,",
                "> और उनके चेहरे कभी लज्जित नहीं होंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> इस दरिद्र ने पुकारा, और यहोवा ने उसे सुना,",
                "> और उसे उसकी सभी विपत्तियों से बचाया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> यहोवा का दूत उनके चारों ओर डेरा डाले रहता है जो उससे डरते हैं,",
                "> और उन्हें बचाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> स्वाद लो और देखो कि यहोवा भला है;",
                "> कितना धन्य है वह व्यक्ति जो उसमें शरण लेता है!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> यहोवा का भय मानो, हे उसके पवित्र जनों;",
                "> क्योंकि जो उससे डरते हैं उन्हें किसी चीज़ की कमी नहीं होती।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> जवान सिंह भूखे रहते हैं और भूख से पीड़ित होते हैं;",
                "> परन्तु जो यहोवा को खोजते हैं उन्हें किसी भली वस्तु की कमी नहीं होगी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> आओ, हे बच्चों, मेरी सुनो;",
                "> मैं तुम्हें यहोवा का भय सिखाऊँगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> वह कौन व्यक्ति है जो जीवन की इच्छा करता है",
                "> और अच्छे दिन देखना चाहता है?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> अपनी जीभ को बुराई से बचाओ",
                "> और अपने होंठों को छल बोलने से।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> बुराई से दूर हो जाओ और भलाई करो;",
                "> शांति की खोज करो और उसका पीछा करो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> यहोवा की आँखें धर्मियों की ओर हैं,",
                "> और उसके कान उनकी सहायता की पुकार की ओर।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> यहोवा का मुख बुराई करने वालों के विरुद्ध है,",
                "> ताकि वह पृथ्वी से उनकी स्मृति को मिटा दे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> धर्मी पुकारते हैं, और यहोवा सुनता है",
                "> और उन्हें उनकी सभी विपत्तियों से बचाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> यहोवा टूटे मन वालों के निकट है",
                "> और उन लोगों को बचाता है जिनकी आत्मा कुचली हुई है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> धर्मियों की विपत्तियाँ बहुत होती हैं,",
                "> परन्तु यहोवा उसे उन सब से बचाता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> वह उसकी सभी हड्डियों की रक्षा करता है,",
                "> उनमें से एक भी नहीं टूटती।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> बुराई दुष्टों को मृत्यु के घाट उतार देगी,",
                "> और जो धर्मियों से बैर रखते हैं वे अपने अपराध के लिए भुगतेंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> यहोवा अपने सेवकों की आत्माओं को छुड़ाता है,",
                "> और जो उसमें शरण लेते हैं उनमें से कोई भी अपने अपराध के लिए नहीं भुगतेगा।"
            ]
        }
    ]
}