{
    "book": "भजन संहिता",
    "chapter": 21,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए। दाऊद का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे प्रभु, राजा तेरी शक्ति में आनन्दित होगा,",
                "> और वह तेरे उद्धार में अत्यन्त आनन्दित होगा!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> तूने उसके हृदय की इच्छा पूरी की है,",
                "> और उसके होंठों की याचना को नहीं रोका है।",
                "> सेला"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि तू उसे उत्तम वस्तुओं की आशीषों से मिलता है;",
                "> तूने उसके सिर पर शुद्ध सोने का मुकुट रखा है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> उसने तुझसे जीवन मांगा, तूने उसे दिया,",
                "> युग-युग के लिए दीर्घायु।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> तेरे उद्धार के द्वारा उसकी महिमा महान है,",
                "> तूने उस पर वैभव और महिमा रखी है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्योंकि तू उसे सदा के लिए अत्यधिक आशीषित करता है;",
                "> तू उसे अपनी उपस्थिति के आनन्द से आनन्दित करता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि राजा प्रभु पर भरोसा करता है,",
                "> और परमप्रधान की विश्वासयोग्यता के कारण वह नहीं डगमगाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> तेरा हाथ तेरे सभी शत्रुओं को ढूंढ निकालेगा;",
                "> तेरा दाहिना हाथ उन लोगों को ढूंढ निकालेगा जो तुझसे बैर रखते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> तू उन्हें अपने क्रोध के समय अग्निमय भट्टी के समान बना देगा;",
                "> प्रभु अपने क्रोध में उन्हें निगल जाएगा,",
                "> और आग उन्हें भस्म कर देगी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> तू उनके वंशजों को पृथ्वी से समाप्त कर देगा,",
                "> और उनके बच्चों को मनुष्यों के बीच से।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> यद्यपि उन्होंने तेरे विरुद्ध बुराई की योजना बनाई",
                "> और षड्यंत्र रचा,",
                "> वे सफल नहीं होंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्योंकि तू उन्हें पीछे मुड़ने पर मजबूर करेगा;",
                "> तू अपनी धनुर्विद्या से उनके चेहरों पर निशाना लगाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> हे प्रभु, अपनी शक्ति में ऊँचे उठ,",
                "> हम तेरी सामर्थ्य का गान करेंगे और स्तुति करेंगे।"
            ]
        }
    ]
}