{
    "book": "भजन संहिता",
    "chapter": 84,
    "verses": [
        {
            "text": [
                "संगीत निर्देशक के लिए; गित्तीत पर। कोरह के पुत्रों का एक भजन।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे सेनाओं के प्रभु, आपके निवास स्थान कितने सुन्दर हैं!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मेरी आत्मा ने प्रभु के आंगनों के लिए लालसा की और यहां तक कि तरस गई;",
                "> मेरा हृदय और मेरा शरीर जीवित परमेश्वर के लिए आनंद से गाते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> पक्षी ने भी एक घर पाया है,",
                "> और अबाबील ने अपने लिए एक घोंसला बनाया है, जहां वह अपने बच्चों को रख सके:",
                "> हे सेनाओं के प्रभु,",
                "> मेरे राजा और मेरे परमेश्वर, आपके वेदियाँ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> धन्य हैं वे जो आपके घर में वास करते हैं!",
                "> वे सदा आपकी स्तुति करते हैं।",
                "> सेला"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> धन्य है वह व्यक्ति जिसकी शक्ति आप में है,",
                "> जिसके हृदय में सिय्योन के मार्ग हैं!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> बाका की घाटी से गुजरते हुए वे इसे एक झरना बना देते हैं;",
                "> प्रारंभिक वर्षा भी इसे आशीर्वादों से ढक देती है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वे शक्ति से शक्ति की ओर बढ़ते हैं,",
                "> उनमें से हर एक सिय्योन में परमेश्वर के सामने प्रकट होता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> हे सेनाओं के परमेश्वर, मेरी प्रार्थना सुन;",
                "> सुनो, याकूब के परमेश्वर!",
                "> सेला"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> हमारे ढाल को देखो, हे परमेश्वर,",
                "> और अपने अभिषिक्त के मुख को देखो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्योंकि आपके आंगनों में एक दिन कहीं और के हजार दिनों से बेहतर है।",
                "> मैं अपने परमेश्वर के घर की दहलीज पर खड़ा होना पसंद करूंगा",
                "> बजाय दुष्टता के तंबुओं में रहने के।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्योंकि प्रभु परमेश्वर सूर्य और ढाल हैं;",
                "> प्रभु अनुग्रह और महिमा देते हैं;",
                "> वह उन लोगों से कोई अच्छी वस्तु नहीं रोकते जो ईमानदारी से चलते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> हे सेनाओं के प्रभु,",
                "> धन्य है वह व्यक्ति जो आप पर भरोसा करता है!"
            ]
        }
    ]
}