{
    "book": "भजन संहिता",
    "chapter": 7,
    "verses": [
        {
            "text": [
                "दाऊद का एक शिग्गायोन, जो उसने यहोवा के लिए गाया, बेन्यामिनी कूश के विषय में।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे मेरे परमेश्वर यहोवा, मैंने तुझ में शरण ली है;",
                "> मुझे उन सब से बचा ले जो मेरा पीछा करते हैं, और मुझे छुड़ा ले,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> नहीं तो वह सिंह की तरह मेरी आत्मा को फाड़ डालेगा,",
                "> मुझे घसीट ले जाएगा, जबकि कोई बचाने वाला नहीं होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> हे मेरे परमेश्वर यहोवा, यदि मैंने यह किया है,",
                "> यदि मेरे हाथों में अन्याय है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> यदि मैंने अपने मित्र के साथ बुरा किया है,",
                "> या बिना कारण अपने शत्रु को लूटा है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> तो शत्रु मेरी आत्मा का पीछा करे और उसे पकड़ ले;",
                "> और वह मेरी जीवन को भूमि पर रौंद दे",
                "> और मेरी महिमा को धूल में मिला दे।",
                "> सेला"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> हे यहोवा, अपने क्रोध में उठ खड़े हो;",
                "> मेरे शत्रुओं के क्रोध के विरुद्ध उठ खड़े हो,",
                "> और मेरे लिए जाग उठ;",
                "> तूने न्याय का आदेश दिया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> लोगों की सभा तुझे घेरे,",
                "> और तू उसके ऊपर ऊँचाई पर लौट आ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> यहोवा लोगों का न्याय करता है;",
                "> हे यहोवा, मेरी धार्मिकता और मेरी सच्चाई के अनुसार मेरा न्याय कर।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> दुष्टों की बुराई का अंत हो, परन्तु धर्मियों को स्थिर कर;",
                "> क्योंकि धर्मी परमेश्वर हृदयों और मनों की परीक्षा करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> मेरी ढाल परमेश्वर के साथ है,",
                "> जो सीधे हृदय वालों को बचाता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> परमेश्वर धर्मी न्यायी है,",
                "> और एक ऐसा परमेश्वर है जो हर दिन क्रोध दिखाता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> यदि कोई पश्चाताप नहीं करता, तो वह अपनी तलवार को तेज करेगा;",
                "> उसने अपनी धनुष को झुकाया है और निशाना साधा है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उसने अपने लिए घातक हथियार भी तैयार किए हैं;",
                "> वह अपने तीरों को अग्नि के बाण बनाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> देखो, एक दुष्ट व्यक्ति अन्याय से गर्भवती है,",
                "> और वह हानि की कल्पना करता है और झूठ को जन्म देता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> उसने एक गड्ढा खोदा और उसे खोखला किया,",
                "> और उसी गड्ढे में गिर गया जो उसने बनाया था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> उसकी हानि उसके अपने सिर पर लौट आएगी,",
                "> और उसकी हिंसा उसके अपने सिर के ऊपर उतरेगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मैं यहोवा का धन्यवाद करूंगा उसकी धार्मिकता के अनुसार",
                "> और परमप्रधान यहोवा के नाम की स्तुति करूंगा।"
            ]
        }
    ]
}