{
    "book": "Ecclesiastes",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Dead flies turn a perfumer’s oil rancid,",
                "So a little foolishness is more potent than wisdom and honour."
            ]
        },
        {
            "verse": 2,
            "text": [
                "A wise person’s heart directs him toward the right,",
                "But the foolish person’s heart directs him toward the left."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Even when the fool walks along the road, his sense is lacking,",
                "And he demonstrates to everyone that he is a fool."
            ]
        },
        {
            "verse": 4,
            "text": [
                "If the ruler’s temper rises against you,",
                "Do not abandon your position,",
                "Because composure puts great offences to rest."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "There is an evil I have seen under the sun,",
                "Like a mistake that goes out from the ruler—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Foolishness is set in many exalted places",
                "While the rich sit in humble places."
            ]
        },
        {
            "verse": 7,
            "text": [
                "I have seen slaves riding on horses",
                "And princes walking like slaves on the ground."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "One who digs a pit may fall into it,",
                "And a wall-breaker may be bitten by a snake."
            ]
        },
        {
            "verse": 9,
            "text": [
                "One who quarries stones may be hurt by them,",
                "And one who splits logs may be endangered by them."
            ]
        },
        {
            "verse": 10,
            "text": [
                "If the axe is dull and he does not sharpen its edge,",
                "Then he must exert more strength.",
                "Wisdom has the advantage of bringing success."
            ]
        },
        {
            "verse": 11,
            "text": [
                "If the snake bites before being charmed,",
                "There is no benefit to the charmer."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Words from the mouth of a wise person are gracious,",
                "But the lips of a fool consume him;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The beginning of his talking is foolishness,",
                "And the end of it is evil insanity."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Yet the fool multiplies words.",
                "No person knows what will happen,",
                "And who can tell him what will come after him?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "The labour of a fool makes him so weary",
                "That he does not even know how to go to a city."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Woe to you, land whose king is a boy,",
                "And whose princes feast in the morning."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Blessed are you, land whose king is of nobility,",
                "And whose princes eat at the appropriate time—",
                "For strength, and not for drunkenness."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Through extreme laziness the rafters sag,",
                "And through idleness the house leaks."
            ]
        },
        {
            "verse": 19,
            "text": [
                "People prepare a meal for enjoyment,",
                "Wine makes life joyful,",
                "And money is the answer to everything."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Furthermore, in your bedroom do not curse a king,",
                "Nor in your sleeping rooms curse a rich person,",
                "For a bird of the sky may carry the sound,",
                "And the winged creature may report the matter."
            ]
        }
    ]
}