{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "یَهُورام پسر اَخآب در سال هجدهم سلطنت یَهُوشافاط پادشاه یهودا، در سامره پادشاه اسرائیل شد و دوازده سال سلطنت کرد."
            ]
        },
        {
            "text": [
                "او در نظر خداوند شرارت کرد، اما نه مانند پدر و مادرش،",
                "زیرا ستون مقدس بَعَل را که پدرش ساخته بود، برداشت."
            ]
        },
        {
            "text": [
                "با این حال، او به گناهان یَرُبعام پسر نِباط که اسرائیل را به گناه واداشت، چسبید.",
                "او از آنها روی برنگرداند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون میشَع پادشاه موآب یک پرورش‌دهنده گوسفند بود و به پادشاه اسرائیل صد هزار بره و پشم صد هزار قوچ باج می‌داد."
            ]
        },
        {
            "text": [
                "اما پس از مرگ اَخآب، پادشاه موآب علیه پادشاه اسرائیل شورش کرد."
            ]
        },
        {
            "text": [
                "پس در آن زمان یَهُورام پادشاه از سامره بیرون رفت و تمامی اسرائیل را جمع کرد."
            ]
        },
        {
            "text": [
                "او این پیام را به یَهُوشافاط پادشاه یهودا نیز فرستاد:",
                "«پادشاه موآب علیه من شورش کرده است. آیا با من به جنگ موآب خواهی آمد؟»",
                "یَهُوشافاط پاسخ داد: «من خواهم آمد. من مثل تو هستم، قوم من مثل قوم تو، اسب‌های من مثل اسب‌های تو.»"
            ]
        },
        {
            "text": [
                "سپس پرسید: «از کدام راه برویم؟»",
                "یَهُورام پاسخ داد: «از راه بیابان اَدوم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل، پادشاه یهودا و پادشاه اَدوم به راه افتادند.",
                "پس از هفت روز راهپیمایی دور و دراز، برای لشکر یا حیواناتی که آنها را دنبال می‌کردند، آبی نبود."
            ]
        },
        {
            "text": [
                "آنگاه پادشاه اسرائیل گفت:",
                "«وای! خداوند این سه پادشاه را فراخوانده تا آنها را به دست موآب بسپارد!»"
            ]
        },
        {
            "text": [
                "اما یَهُوشافاط گفت: «آیا در اینجا نبی‌ای از خداوند نیست که از طریق او از خداوند بپرسیم؟»",
                "یکی از خدمتگزاران پادشاه اسرائیل پاسخ داد: «اَلِیشَع پسر شافاط اینجاست. او دست‌های ایلیا را آب می‌ریخت.»"
            ]
        },
        {
            "text": [
                "یَهُوشافاط گفت: «کلام خداوند با اوست.»",
                "پس پادشاه اسرائیل، یَهُوشافاط و پادشاه اَدوم نزد او رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اَلِیشَع به پادشاه اسرائیل گفت:",
                "«من با تو چه کار دارم؟ نزد انبیای پدرت و انبیای مادرت برو.»",
                "اما پادشاه اسرائیل به او گفت: «نه، زیرا این خداوند است که ما سه پادشاه را فراخوانده تا ما را به دست موآب بسپارد.»"
            ]
        },
        {
            "text": [
                "اَلِیشَع گفت:",
                "«به حیات خداوند لشکرها، که من او را خدمت می‌کنم،",
                "اگر به حضور یَهُوشافاط پادشاه یهودا احترام نمی‌گذاشتم،",
                "به تو نگاه نمی‌کردم و حتی به تو توجه نمی‌کردم."
            ]
        },
        {
            "text": [
                "اما اکنون برای من یک نوازنده بیاور.»",
                "و هنگامی که نوازنده نواخت، دست خداوند بر اَلِیشَع آمد."
            ]
        },
        {
            "text": [
                "او گفت: «این است آنچه خداوند می‌گوید: این دره را پر از جوی‌ها کنید."
            ]
        },
        {
            "text": [
                "زیرا این است آنچه خداوند می‌گوید:",
                "شما نه باد و نه باران خواهید دید،"
            ]
        },
        {
            "text": [
                "این در نظر خداوند کار ساده‌ای است.",
                "او موآب را نیز به دست شما خواهد سپرد."
            ]
        },
        {
            "text": [
                "شما هر شهر مستحکم و هر شهر بزرگ را ویران خواهید کرد.",
                "شما هر درخت خوب را قطع خواهید کرد، تمامی چشمه‌ها را خواهید بست و هر مزرعه خوب را با سنگ‌ها خراب خواهید کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "صبح روز بعد، در زمان تقدیم قربانی صبحگاهی،",
                "ناگهان آب از سمت اَدوم آمد و زمین پر از آب شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون تمامی موآبیان شنیده بودند که پادشاهان برای جنگ با آنها آمده‌اند،",
                "پس هر مردی که توانایی حمل سلاح داشت، فراخوانده شد و در مرز مستقر شد."
            ]
        },
        {
            "text": [
                "وقتی صبح زود برخاستند، خورشید بر آب می‌تابید،",
                "و به نظر موآبیان قرمز می‌آمد - مانند خون."
            ]
        },
        {
            "text": [
                "آنها گفتند: «این خون است! پادشاهان با یکدیگر جنگیده و یکدیگر را کشتند.",
                "اکنون به غارت، موآب!»"
            ]
        },
        {
            "text": [
                "اما هنگامی که موآبیان به اردوگاه اسرائیل آمدند، اسرائیلیان برخاستند و آنها را شکست دادند.",
                "آنها از اسرائیل گریختند، که آنها را تعقیب کرد و شکست داد."
            ]
        },
        {
            "text": [
                "آنها شهرها را ویران کردند،",
                "و هر مردی سنگ‌ها را بر هر مزرعه خوب انداخت تا پوشیده شد.",
                "آنها تمامی چشمه‌ها را بستند و هر درخت خوب را قطع کردند.",
                "فقط قیر-حارِسِت باقی ماند، اما حتی آن نیز توسط فلاخن‌اندازان محاصره و مورد حمله قرار گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی پادشاه موآب دید که نبرد به ضرر اوست،",
                "هفتصد شمشیرزن را گرفت تا به سوی پادشاه اَدوم بشکافند، اما نتوانستند پیروز شوند."
            ]
        },
        {
            "text": [
                "سپس او پسر نخستین خود را که قرار بود پس از او پادشاه شود،",
                "گرفت و او را به عنوان قربانی سوختنی بر دیوار تقدیم کرد.",
                "خشم بزرگی بر اسرائیل آمد و آنها از او عقب‌نشینی کردند و به سرزمین خود بازگشتند."
            ]
        }
    ]
}