{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در سال هفدهم فَقَح پسر رَمَلیا،",
                "آحاز پسر یوتام، پادشاه یهودا، پادشاه شد."
            ]
        },
        {
            "text": [
                "آحاز بیست ساله بود که پادشاه شد،",
                "و شانزده سال در اورشلیم سلطنت کرد.",
                "او در نظر یهوه خدای خود، آنچه را که درست بود، مانند پدرش داوود انجام نداد."
            ]
        },
        {
            "text": [
                "بلکه در راه پادشاهان اسرائیل گام برداشت،",
                "و حتی پسرش را از آتش گذراند،",
                "بر طبق اعمال زشت امت‌هایی که یهوه از پیش روی بنی‌اسرائیل رانده بود."
            ]
        },
        {
            "text": [
                "او در مکان‌های بلند قربانی کرد و بخور سوزاند،",
                "بر روی تپه‌ها و زیر هر درخت سبز."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه رِصین پادشاه آرام و فَقَح پسر رَمَلیا پادشاه اسرائیل برای جنگ به اورشلیم آمدند،",
                "و آحاز را محاصره کردند، اما نتوانستند بر او غلبه کنند."
            ]
        },
        {
            "text": [
                "در آن زمان رِصین پادشاه آرام، اِلات را برای آرام بازپس گرفت،",
                "و یهودیان را به‌طور کامل از اِلات بیرون راند؛",
                "و آرامیان به اِلات آمدند و تا به امروز در آنجا زندگی کرده‌اند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس آحاز پیام‌آورانی به تِغلات‌فِلَسَر پادشاه آشور فرستاد و گفت،",
                "«من بنده و پسرت هستم؛ بیا و مرا از دست پادشاه آرام نجات بده،",
                "و از دست پادشاه اسرائیل که علیه من برخاسته‌اند.»"
            ]
        },
        {
            "text": [
                "و آحاز نقره و طلایی را که در خانه خداوند",
                "و در خزانه‌های خانه پادشاه یافت می‌شد، گرفت و به عنوان هدیه به پادشاه آشور فرستاد."
            ]
        },
        {
            "text": [
                "پس پادشاه آشور به او گوش داد؛",
                "و پادشاه آشور به دمشق حمله کرد و آن را تصرف نمود،",
                "و مردم آن را به تبعید به قیر برد، و رِصین را کشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون آحاز پادشاه به دمشق رفت تا با تِغلات‌فِلَسَر پادشاه آشور ملاقات کند،",
                "و او مذبحی را که در دمشق بود دید.",
                "و آحاز پادشاه به اوریا کاهن الگوی مذبح و مدل آن را،",
                "مطابق با تمام کارهای آن فرستاد."
            ]
        },
        {
            "text": [
                "پس اوریا کاهن مذبح را ساخت؛",
                "مطابق با تمام آنچه آحاز پادشاه از دمشق فرستاده بود،",
                "پس اوریا کاهن آن را قبل از آمدن پادشاه از دمشق ساخت."
            ]
        },
        {
            "text": [
                "وقتی پادشاه از دمشق آمد، پادشاه مذبح را دید؛",
                "و پادشاه به مذبح نزدیک شد و به آن بالا رفت،"
            ]
        },
        {
            "text": [
                "و قربانی سوختنی و قربانی آردی خود را سوزاند،",
                "و نوشیدنی خود را ریخت و خون قربانی‌های سلامتی خود را بر مذبح پاشید."
            ]
        },
        {
            "text": [
                "و مذبح برنجی که در برابر خداوند بود،",
                "آن را از جلوی خانه،",
                "از بین مذبح خود و خانه خداوند،",
                "برداشت و آن را در سمت شمال مذبح خود گذاشت."
            ]
        },
        {
            "text": [
                "سپس آحاز پادشاه به اوریا کاهن فرمان داد و گفت،",
                "«بر مذبح بزرگ قربانی سوختنی صبحگاهی و قربانی آردی شامگاهی را بسوزان،",
                "و قربانی سوختنی پادشاه و قربانی آردی او را،",
                "با قربانی سوختنی همه مردم سرزمین،",
                "و قربانی آردی و نوشیدنی‌هایشان؛",
                "و تمام خون قربانی‌های سوختنی و تمام خون قربانی‌ها را بر آن بپاش.",
                "اما مذبح برنجی برای من خواهد بود تا از آن مشورت بگیرم.»"
            ]
        },
        {
            "text": [
                "پس اوریا کاهن تمام آنچه آحاز پادشاه دستور داده بود انجام داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس آحاز پادشاه حاشیه‌های پایه‌ها را برید،",
                "و حوض شستشو را از آن‌ها برداشت؛",
                "او همچنین دریا را از روی گاوان برنجی که زیر آن بود برداشت،",
                "و آن را بر روی سنگ‌فرش گذاشت."
            ]
        },
        {
            "text": [
                "و سایبان پوشیده برای سبت را که در خانه ساخته بودند برداشت،",
                "و ورودی بیرونی برای پادشاه، از خانه خداوند،",
                "به خاطر پادشاه آشور."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال آحاز که او انجام داد،",
                "آیا در کتاب تواریخ پادشاهان یهودا نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "پس آحاز با پدرانش آرمید و با پدرانش در شهر داوود دفن شد،",
                "و پسرش حِزِقیا به جای او پادشاه شد."
            ]
        }
    ]
}