{
    "book": "۲ پادشاهان",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که عَتَلیا مادر اَخَزیا دید که پسرش مرده است،",
                "برخاست و تمامی نسل سلطنتی را نابود کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما یهوشَبع، دختر یهورام پادشاه، خواهر اَخَزیا،",
                "یواش پسر اَخَزیا را گرفت و او را از میان پسران پادشاه که کشته می‌شدند دزدید،",
                "و او و دایه‌اش را در اتاق خوابی قرار داد.",
                "پس او را از عَتَلیا پنهان کردند و او کشته نشد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس او به مدت شش سال با او در خانه خداوند پنهان بود،",
                "در حالی که عَتَلیا بر سرزمین سلطنت می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "در سال هفتم، یهویاداع فرستاد و فرماندهان صد نفر از کریتی‌ها و نگهبانان را آورد،",
                "و آنان را به خانه خداوند آورد.",
                "سپس با آنان عهد بست و در خانه خداوند از آنان سوگند گرفت،",
                "و پسر پادشاه را به آنان نشان داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و به آنان فرمان داد و گفت:",
                "«این است کاری که باید انجام دهید:",
                "یک سوم از شما که در روز سبت وارد می‌شوید و بر خانه پادشاه نظارت می‌کنید،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "یک سوم در دروازه سور،",
                "و یک سوم در دروازه پشت نگهبان باشند.",
                "و شما باید بر خانه نظارت کنید تا از آن دفاع کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "دو بخش از شما، همه کسانی که در روز سبت بیرون می‌روند،",
                "باید برای پادشاه بر خانه خداوند نظارت کنند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و شما باید پادشاه را احاطه کنید، هر یک با سلاح‌هایش در دست،",
                "و هر که به صفوف نزدیک شود باید کشته شود.",
                "و شما باید با پادشاه باشید هنگامی که او بیرون می‌رود و هنگامی که وارد می‌شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس فرماندهان صد نفر طبق همه چیزهایی که یهویاداع کاهن فرمان داده بود عمل کردند.",
                "هر یک از آنان مردان خود را که در روز سبت وارد می‌شدند،",
                "با کسانی که در روز سبت بیرون می‌رفتند، گرفتند و نزد یهویاداع کاهن آمدند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و کاهن نیزه‌ها و سپرهایی را به فرماندهان صد نفر داد",
                "که متعلق به داوود پادشاه بود و در خانه خداوند بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس نگهبانان ایستادند، هر یک با سلاحش در دست،",
                "از سمت راست خانه تا سمت چپ خانه،",
                "در کنار مذبح و خانه، اطراف پادشاه."
            ]
        },
        {
            "verse": 12,
            "text": [
                "و او پسر پادشاه را بیرون آورد و تاج را بر او نهاد و شهادت را به او داد.",
                "و او را پادشاه کردند و او را مسح کردند،",
                "و دست زدند و گفتند: «زنده باد پادشاه!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "هنگامی که عَتَلیا صدای نگهبانان و مردم را شنید،",
                "به سوی مردم در خانه خداوند آمد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و نگاه کرد و اینک، پادشاه در کنار ستون ایستاده بود، همان‌طور که رسم بود،",
                "با فرماندهان و شیپورچیان در کنار پادشاه.",
                "و تمامی مردم سرزمین شادمان بودند و شیپور می‌زدند.",
                "سپس عَتَلیا لباس‌هایش را پاره کرد و فریاد زد: «خیانت! خیانت!»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس یهویاداع کاهن به فرماندهان صد نفر که بر ارتش منصوب شده بودند فرمان داد و به آنان گفت:",
                "«او را بین صفوف بیرون ببرید و هر که او را دنبال کند با شمشیر بکشید.»",
                "زیرا کاهن گفته بود: «او نباید در خانه خداوند کشته شود.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس او را گرفتند و او از راه ورودی اسب‌ها به خانه پادشاه رفت،",
                "و او در آنجا کشته شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس یهویاداع عهدی بین خداوند، پادشاه، و مردم بست،",
                "که آنان قوم خداوند باشند؛ همچنین بین پادشاه و مردم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و تمامی مردم سرزمین به خانه بعل آمدند و آن را ویران کردند؛",
                "مذبح‌ها و تصاویر او را به‌طور کامل شکستند،",
                "و متان کاهن بعل را در مقابل مذبح‌ها کشتند.",
                "و کاهن افسرانی بر خانه خداوند منصوب کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و او فرماندهان صد نفر و کریتی‌ها و نگهبانان و تمامی مردم سرزمین را گرفت،",
                "و آنان پادشاه را از خانه خداوند پایین آوردند،",
                "و از راه دروازه نگهبانان به خانه پادشاه آمدند.",
                "و او بر تخت پادشاهان نشست."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس تمامی مردم سرزمین شادمان بودند و شهر آرام بود،",
                "زیرا آنان عَتَلیا را با شمشیر در خانه پادشاه کشته بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "یهوآش هفت ساله بود هنگامی که پادشاه شد."
            ]
        }
    ]
}