{
    "book": "دوم پادشاهان",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چون حزقیا پادشاه این را شنید، لباس‌های خود را پاره کرد و پلاس پوشید و به خانه خداوند رفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنگاه الیاقیم که بر خانه بود و شبنه کاتب و مشایخ کهنه را که پلاس پوشیده بودند، نزد اشعیا نبی، پسر آموص فرستاد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ایشان به او گفتند:",
                "«حزقیا چنین می‌گوید: امروز روز تنگی و توبیخ و کفر است؛ زیرا که فرزندان به زاییدن رسیده‌اند و قوتی برای زاییدن نیست."
            ]
        },
        {
            "verse": 4,
            "text": [
                "شاید یهوه خدای تو سخنان ربشاقه را بشنود که آقای او، پادشاه آشور او را فرستاده است تا خدای زنده را ملامت نماید و سخنانی را که یهوه خدای تو شنیده است، توبیخ نماید. پس برای بقیه‌ای که باقی مانده‌اند، دعا کن.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس خادمان حزقیا پادشاه نزد اشعیا آمدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و اشعیا به ایشان گفت:",
                "«به آقای خود چنین بگویید: یهوه چنین می‌گوید:",
                "از سخنانی که شنیده‌اید، نترس، که خادمان پادشاه آشور به من کفر گفته‌اند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اینک، من روحی در او خواهم نهاد که خبری شنیده، به زمین خود برگردد، و او را در زمین خودش به شمشیر خواهم انداخت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه ربشاقه برگشت و پادشاه آشور را یافت که با لبنه می‌جنگید، زیرا که شنیده بود که او از لاکیش روانه شده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و چون درباره ترهاقه، پادشاه کوش شنید که «اینک، او برای جنگ با تو بیرون آمده است»، بار دیگر رسولانی نزد حزقیا فرستاده، گفت:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«به حزقیا، پادشاه یهودا چنین بگویید:",
                "خدای تو که بر او توکل داری، تو را فریب ندهد که بگوید:",
                "“اورشلیم به دست پادشاه آشور تسلیم نخواهد شد.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اینک، تو شنیده‌ای که پادشاهان آشور با تمامی زمین‌ها چه کرده‌اند و آنها را بالکل هلاک ساخته‌اند.",
                "و آیا تو رهایی خواهی یافت؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آیا خدایان امت‌هایی که پدران من هلاک کردند، ایشان را رهایی دادند؟",
                "جوزان و حران و رصف و بنی عدن که در تلاسار بودند؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پادشاه حمات و پادشاه ارفاد و پادشاه شهر سفروايم و هینا و عوا کجا هستند؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس حزقیا نامه را از دست رسولان گرفته، خواند و به خانه خداوند برآمد و آن را به حضور خداوند گسترانید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و حزقیا به حضور خداوند دعا کرده، گفت:",
                "«ای یهوه، خدای اسرائیل که بر کروبیان نشسته‌ای،",
                "تو تنها خدای تمامی مملکت‌های جهان هستی.",
                "تو آسمان و زمین را ساخته‌ای."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ای خداوند، گوش خود را فراگیر و بشنو؛",
                "ای خداوند، چشمان خود را باز کن و ببین؛",
                "و سخنان سنحاریب را بشنو که او فرستاده است تا خدای زنده را ملامت نماید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "براستی، ای خداوند، پادشاهان آشور امت‌ها و زمین‌های ایشان را ویران کرده‌اند،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و خدایان ایشان را به آتش افکنده‌اند،",
                "زیرا که آنها خدایان نبودند، بلکه ساخته دست انسان، چوب و سنگ بودند.",
                "پس آنها را هلاک کردند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما اکنون، ای یهوه خدای ما، ما را از دست او نجات ده،",
                "تا تمامی مملکت‌های جهان بدانند که تو تنها، ای یهوه، خدا هستی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنگاه اشعیا پسر آموص نزد حزقیا فرستاده، گفت:",
                "«یهوه، خدای اسرائیل چنین می‌گوید:",
                "چونکه درباره سنحاریب، پادشاه آشور نزد من دعا کرده‌ای، تو را شنیدم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "این است کلامی که خداوند درباره او گفته است:",
                "> دختر باکره صهیون تو را تحقیر و استهزا کرده است؛",
                "> دختر اورشلیم سر خود را از پشت سر تو تکان داده است!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> تو کی را ملامت و کفر گفته‌ای؟",
                "> و بر کی صدا بلند کرده و چشمان خود را به بالا افراشته‌ای؟",
                "> بر قدوس اسرائیل!"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> تو به وسیله رسولانت خداوند را ملامت کرده‌ای و گفته‌ای:",
                "> “با بسیاری ارابه‌هایم به بلندی کوه‌ها برآمدم،",
                "> به اقصای لبنان؛",
                "> و سروهای بلند و سروهای برگزیده‌اش را بریدم.",
                "> و به دورترین مکان استراحتش، به انبوه‌ترین جنگلش داخل شدم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "> چاه‌ها کندم و آب‌های بیگانه نوشیدم،",
                "> و با کف پاهایم",
                "> تمامی نهرهای مصر را خشک کردم.”’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> آیا نشنیده‌ای؟",
                "> از قدیم آن را کرده‌ام،",
                "> از ایام باستان آن را پرداخته‌ام.",
                "> اکنون آن را به عمل آورده‌ام،",
                "> که تو شهرهای حصاردار را به توده‌های ویران تبدیل کنی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "> پس ساکنان آنها بی‌قدرت شدند،",
                "> شکسته و خجل شدند.",
                "> آنها مانند گیاه صحرا و سبزه سبز بودند،",
                "> مانند علف بر بام‌ها که پیش از روییدن خشک می‌شود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "> اما من نشستن تو را می‌دانم،",
                "> بیرون رفتن و داخل شدن تو را،",
                "> و خشم تو بر من."
            ]
        },
        {
            "verse": 28,
            "text": [
                "> به سبب خشم تو بر من،",
                "> و به سبب غرور تو که به گوش‌های من رسیده است،",
                "> قلاب خود را در بینی تو خواهم گذاشت",
                "> و لگام خود را در لب‌های تو،",
                "> و تو را به راهی که آمده‌ای برمی‌گردانم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "و این برای تو علامتی خواهد بود:",
                "> امسال آنچه خود می‌روید خواهی خورد،",
                "> و در سال دوم آنچه از همان می‌روید،",
                "> و در سال سوم بکارید و درو کنید،",
                "> تاکستان‌ها بکارید و میوه آنها را بخورید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "> و بازماندگان خاندان یهودا",
                "> ریشه به پایین خواهند دوانید و میوه به بالا خواهند آورد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "> زیرا که از اورشلیم بقیه‌ای بیرون خواهد آمد،",
                "> و بازماندگان از کوه صهیون.",
                "> غیرت خداوند این را به عمل خواهد آورد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "بنابراین خداوند درباره پادشاه آشور چنین می‌گوید:",
                "> «او به این شهر نخواهد آمد،",
                "> و در آنجا تیری نخواهد انداخت؛",
                "> و پیش روی آن سپری نخواهد آورد،",
                "> و بر ضد آن خاکریزی نخواهد ساخت."
            ]
        },
        {
            "verse": 33,
            "text": [
                "> به راهی که آمده است، به همان راه بازخواهد گشت،",
                "> و به این شهر نخواهد آمد»، خداوند می‌گوید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "> «زیرا که من این شهر را محافظت خواهم کرد تا آن را نجات دهم،",
                "> به خاطر خودم و به خاطر بنده‌ام داوود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و در همان شب فرشته خداوند بیرون رفت",
                "و در اردوگاه آشوریان صد و هشتاد و پنج هزار نفر را زد؛",
                "و چون مردم صبح برخاستند، اینک، همه آنها جسدهای مرده بودند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "پس سنحاریب، پادشاه آشور، روانه شد و برگشت و در نینوا ساکن شد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "و چنین شد که چون او در خانه نسروخ، خدای خود، عبادت می‌کرد،",
                "ادرمَلَک و شرآصر او را به شمشیر کشتند،",
                "و ایشان به زمین اراراط گریختند.",
                "و پسرش اسرحدون به جای او پادشاه شد."
            ]
        }
    ]
}