{
    "book": "۲ پادشاهان",
    "chapter": 14,
    "verses": [
        {
            "text": [
                "در سال دوم یهوآش پسر یهوآحاز، پادشاه اسرائیل،",
                "امصیا پسر یهوآش، پادشاه یهودا، به سلطنت رسید."
            ]
        },
        {
            "text": [
                "او بیست و پنج ساله بود که به سلطنت رسید،",
                "و به مدت بیست و نه سال در اورشلیم سلطنت کرد.",
                "و نام مادرش یهوعَدین از اورشلیم بود."
            ]
        },
        {
            "text": [
                "او آنچه را که در نظر خداوند درست بود انجام داد، اما نه مانند پدرش داوود.",
                "او همه کارها را مانند پدرش یهوآش انجام داد."
            ]
        },
        {
            "text": [
                "فقط مکان‌های بلند برداشته نشدند؛",
                "مردم هنوز در مکان‌های بلند قربانی می‌کردند و بخور می‌سوزاندند."
            ]
        },
        {
            "text": [
                "و هنگامی که سلطنت در دست او محکم شد،",
                "خدمتگزارانی را که پدرش، پادشاه را کشته بودند، کشت."
            ]
        },
        {
            "text": [
                "اما پسران قاتلان را نکشت،",
                "مطابق آنچه که در کتاب شریعت موسی نوشته شده است،",
                "چنانکه خداوند فرمان داده بود، گفت:",
                "«پدران به خاطر پسران کشته نخواهند شد،",
                "و نه پسران به خاطر پدران کشته خواهند شد؛",
                "بلکه هر کس به خاطر گناه خودش کشته خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او ده هزار ادومی را در دره نمک کشت،",
                "و سلع را در جنگ گرفت و آن را یوکتئل نامید، چنانکه تا به امروز است."
            ]
        },
        {
            "text": [
                "سپس امصیا پیام‌آورانی نزد یهوآش پسر یهوآحاز، پسر یاهو، پادشاه اسرائیل فرستاد و گفت:",
                "«بیا، بگذار با هم روبرو شویم در جنگ.»"
            ]
        },
        {
            "text": [
                "اما یهوآش پادشاه اسرائیل پیامی به امصیا پادشاه یهودا فرستاد و گفت:",
                "«خار که در لبنان بود به سرو که در لبنان بود پیام فرستاد و گفت:",
                "‘دخترت را به پسرم به زنی بده.’",
                "اما حیوان وحشی که در لبنان بود گذشت و خار را پایمال کرد."
            ]
        },
        {
            "text": [
                "تو واقعاً ادوم را شکست داده‌ای و دلت مغرور شده است.",
                "از افتخارت لذت ببر و در خانه‌ات بمان.",
                "چرا باید دردسر ایجاد کنی تا سقوط کنی، تو و یهودا با تو؟»"
            ]
        },
        {
            "text": [
                "اما امصیا گوش نداد.",
                "پس یهوآش پادشاه اسرائیل بالا آمد،",
                "و او و امصیا پادشاه یهودا در بیت‌شمس که متعلق به یهودا است با هم روبرو شدند."
            ]
        },
        {
            "text": [
                "و یهودا توسط اسرائیل شکست خورد،",
                "و هر مردی به خیمه‌اش فرار کرد."
            ]
        },
        {
            "text": [
                "سپس یهوآش پادشاه اسرائیل امصیا پادشاه یهودا را گرفت،",
                "پسر یهوآش، پسر اخزیا را در بیت‌شمس،",
                "و به اورشلیم آمد و دیوار اورشلیم را از دروازه افرایم تا دروازه گوشه، چهارصد ذراع، خراب کرد."
            ]
        },
        {
            "text": [
                "و او تمام طلا و نقره و تمام ظروفی را که در خانه خداوند و در خزانه‌های خانه پادشاه یافت می‌شد،",
                "به همراه گروگان‌ها گرفت و به سامره برگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و بقیه اعمال یهوآش که او انجام داد، و قدرتش،",
                "و چگونه با امصیا پادشاه یهودا جنگید،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "و یهوآش با پدرانش خوابید و در سامره با پادشاهان اسرائیل دفن شد،",
                "و پسرش یربعام به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "امصیا پسر یهوآش، پادشاه یهودا، پانزده سال پس از مرگ یهوآش پسر یهوآحاز، پادشاه اسرائیل، زندگی کرد."
            ]
        },
        {
            "text": [
                "و بقیه اعمال امصیا، آیا در کتاب تواریخ پادشاهان یهودا نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "و در اورشلیم علیه او توطئه کردند، و او به لاکیش فرار کرد.",
                "اما آنها مردانی به دنبال او به لاکیش فرستادند و او را در آنجا کشتند."
            ]
        },
        {
            "text": [
                "سپس او را بر اسب‌ها آوردند و او را در اورشلیم با پدرانش در شهر داوود دفن کردند."
            ]
        },
        {
            "text": [
                "و تمام مردم یهودا عزریا را که شانزده ساله بود گرفتند،",
                "و او را به جای پدرش امصیا پادشاه کردند."
            ]
        },
        {
            "text": [
                "او ایلات را ساخت و آن را به یهودا بازگرداند پس از آنکه پادشاه درگذشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در سال پانزدهم امصیا پسر یهوآش پادشاه یهودا،",
                "یربعام پسر یهوآش پادشاه اسرائیل در سامره پادشاه شد،",
                "و چهل و یک سال سلطنت کرد."
            ]
        },
        {
            "text": [
                "و او در نظر خداوند شرارت کرد؛",
                "او از تمام گناهان یربعام پسر نباط که اسرائیل را به گناه واداشت، روی برنگرداند."
            ]
        },
        {
            "text": [
                "او مرز اسرائیل را از ورود حمات تا دریای عربه بازسازی کرد،",
                "مطابق با کلام خداوند، خدای اسرائیل،",
                "که توسط بنده‌اش یونس پسر امیتای، نبی،",
                "که از جت‌حافر بود، سخن گفت."
            ]
        },
        {
            "text": [
                "زیرا خداوند مصیبت اسرائیل را دید که بسیار تلخ بود؛",
                "زیرا نه بنده‌ای و نه آزادی باقی نمانده بود،",
                "و نه کمکی برای اسرائیل بود."
            ]
        },
        {
            "text": [
                "اما خداوند نگفت که نام اسرائیل را از زیر آسمان محو خواهد کرد؛",
                "بلکه آنها را به دست یربعام پسر یهوآش نجات داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و بقیه اعمال یربعام و هر آنچه که او انجام داد،",
                "قدرتش، چگونه جنگید و چگونه دمشق و حمات را که به یهودا تعلق داشت برای اسرائیل بازپس گرفت،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "و یربعام با پدرانش، با پادشاهان اسرائیل، خوابید،",
                "و پسرش زکریا به جای او پادشاه شد."
            ]
        }
    ]
}