{
    "book": "دوم پادشاهان باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "زنی از زنان پسران انبیا نزد الیشع فریاد برآورد و گفت:",
                "«بنده‌ات، شوهر من، مرده است و تو می‌دانی که بنده‌ات از خداوند می‌ترسید.",
                "اکنون طلبکار آمده است تا دو فرزند مرا به بردگی ببرد.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "الیشع به او گفت:",
                "«چه کنم برای تو؟ به من بگو، در خانه چه داری؟»",
                "او گفت:",
                "«کنیزت در خانه چیزی ندارد جز یک کوزه روغن.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس گفت:",
                "«برو و از همسایگانت ظروفی قرض بگیر - ظروف خالی؛ و فقط به چند تا اکتفا نکن."
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس داخل شو و در را پشت سر خود و پسرانت ببند و روغن را در همه این ظروف بریز؛",
                "و هر کدام که پر شد، کنار بگذار.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس او از نزد او رفت و در را پشت سر خود و پسرانش بست.",
                "آنها ظروف را نزد او می‌آوردند و او می‌ریخت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی که ظروف پر شدند، به پسرش گفت: «ظرف دیگری بیاور.»",
                "اما او به او گفت: «دیگر ظرفی نیست.»",
                "آنگاه روغن باز ایستاد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس او نزد مرد خدا آمد و گفت:",
                "«برو، روغن را بفروش و قرضت را بپرداز، و تو و پسرانت می‌توانید از بقیه زندگی کنید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "روزی الیشع به شونم رفت،",
                "جایی که زنی برجسته بود و او را به خوردن غذا دعوت کرد.",
                "پس هر وقت که از آنجا می‌گذشت، به آنجا می‌رفت تا غذا بخورد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و او به شوهرش گفت:",
                "«اکنون می‌دانم که این مرد مقدس خداست که دائماً از نزد ما می‌گذرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "لطفاً، بگذارید یک اتاق کوچک بالاخانه با دیوار برای او بسازیم،",
                "و برای او تختی، میزی، صندلی و چراغدانی بگذاریم؛",
                "و وقتی که نزد ما می‌آید، می‌تواند به آنجا برود.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "روزی او به آنجا آمد و به بالاخانه رفت و در آنجا دراز کشید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "و به خادمش جیحزی گفت:",
                "«این زن شونمی را صدا کن.»",
                "پس او را صدا کرد و او در برابرش ایستاد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و به او گفت: «اکنون به او بگو،",
                "‘ببین، تو این همه زحمت برای ما کشیده‌ای؛ چه می‌توانم برای تو انجام دهم؟",
                "آیا باید برای تو با پادشاه یا فرمانده سپاه صحبت کنم؟’»",
                "اما او پاسخ داد: «من در میان قوم خودم زندگی می‌کنم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس او گفت: «پس چه باید برای او انجام داد؟»",
                "و جیحزی پاسخ داد: «خوب، او پسری ندارد و شوهرش پیر است.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنگاه او گفت: «او را صدا کن.»",
                "پس او را صدا کرد و او در درگاه ایستاد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه او گفت:",
                "«در این زمان سال آینده، تو پسری در آغوش خواهی داشت.»",
                "اما او گفت: «نه، سرورم، ای مرد خدا، به کنیزت دروغ نگو.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما زن باردار شد و در همان فصل سال بعد پسری به دنیا آورد،",
                "همان‌طور که الیشع به او گفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اکنون کودک بزرگ شد.",
                "و روزی اتفاق افتاد که او نزد پدرش، نزد دروگران رفت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و به پدرش گفت: «سرم، سرم!»",
                "و او به خادمش گفت: «او را نزد مادرش ببر.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی او را برد و نزد مادرش آورد، او تا ظهر بر زانوی او نشست،",
                "و سپس مرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس او بالا رفت و او را بر تخت مرد خدا گذاشت،",
                "و در را پشت سر او بست و بیرون رفت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او به شوهرش گفت:",
                "«لطفاً یکی از خادمان و یکی از الاغ‌ها را برای من بفرست،",
                "تا بتوانم نزد مرد خدا بروم و بازگردم.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما او گفت:",
                "«چرا امروز نزد او می‌روی؟ نه ماه نو است و نه سبت.»",
                "و او گفت: «خوب خواهد بود.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس او الاغ را زین کرد و به خادمش گفت:",
                "«برو و سرعت را برای من کم نکن مگر اینکه به تو بگویم.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس او رفت و نزد مرد خدا در کوه کرمل آمد.",
                "وقتی مرد خدا او را از دور دید، به خادمش جیحزی گفت:",
                "«ببین، آن زن شونمی است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اکنون لطفاً برو و به او بگو،",
                "‘آیا حال تو خوب است؟ آیا حال شوهرت خوب است؟ آیا حال کودک خوب است؟’»",
                "و او پاسخ داد: «خوب است.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "وقتی او نزد مرد خدا بر تپه آمد، پای او را گرفت.",
                "و جیحزی جلو آمد تا او را دور کند، اما مرد خدا گفت:",
                "«او را رها کن، زیرا جانش در درونش مضطرب است؛",
                "و خداوند آن را از من پنهان کرده و به من اطلاع نداده است.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه او گفت:",
                "«آیا من از سرورم پسری خواستم؟ آیا نگفتم، ‘مرا فریب نده’؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه او به جیحزی گفت:",
                "«آماده شو، عصای مرا در دستت بگیر و برو.",
                "اگر کسی را ملاقات کردی، او را سلام نکن،",
                "و اگر کسی تو را سلام کرد، پاسخ نده.",
                "و عصای مرا بر صورت پسر بگذار.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما مادر پسر گفت:",
                "«به حیات خداوند و به حیات خودت قسم،",
                "تو را ترک نخواهم کرد.»",
                "پس او برخاست و او را دنبال کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اکنون جیحزی پیش از آنها رفت و عصا را بر صورت پسر گذاشت،",
                "اما هیچ صدایی یا پاسخی نبود.",
                "پس او برگشت تا او را ملاقات کند و به او گفت: «پسر بیدار نشده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "وقتی الیشع به خانه آمد،",
                "ببین، پسر مرده بود و بر تخت او خوابیده بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس او وارد شد و در را پشت سر دو نفر بست و به خداوند دعا کرد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنگاه او بر تخت رفت و بر کودک دراز کشید،",
                "دهانش را بر دهان او، چشمانش را بر چشمان او، و دستانش را بر دستان او گذاشت،",
                "و هنگامی که بر او خم شد، بدن کودک گرم شد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنگاه او برگشت و یک بار در خانه به جلو و عقب راه رفت،",
                "و دوباره بالا رفت و بر او خم شد؛",
                "و پسر هفت بار عطسه کرد و چشمانش را باز کرد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "و او جیحزی را صدا کرد و گفت: «این زن شونمی را صدا کن.»",
                "پس او را صدا کرد و وقتی نزد او آمد، گفت: «پسرت را بردار.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "پس او وارد شد و بر پای او افتاد و به زمین تعظیم کرد.",
                "و او پسرش را برداشت و بیرون رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "وقتی الیشع به جلجال بازگشت، قحطی در زمین بود.",
                "هنگامی که پسران انبیا در برابر او نشسته بودند، به خادمش گفت:",
                "«دیگ بزرگ را بگذار و برای پسران انبیا خورشتی بپز.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس یکی به صحرا رفت تا گیاهان جمع کند، و تاک وحشی یافت،",
                "و از آن یک دامن پر از کدوهای وحشی جمع کرد و آمد و آنها را در دیگ خورش برید،",
                "با اینکه نمی‌دانستند چه هستند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "پس آن را برای مردان آوردند تا بخورند.",
                "اما هنگامی که آنها خورش را می‌خوردند، فریاد برآوردند و گفتند:",
                "«ای مرد خدا، مرگ در دیگ است!»",
                "و نتوانستند آن را بخورند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "آنگاه او گفت: «آرد بیاورید.»",
                "و آن را در دیگ انداخت و گفت:",
                "«آن را برای مردم بیاورید و بگذارید بخورند.»",
                "و چیزی مضر در دیگ نبود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "اکنون مردی از بعل‌شلیشه آمد،",
                "و برای مرد خدا نان نوبر آورد: بیست قرص نان جو",
                "و خوشه‌های تازه در کیسه‌اش.",
                "و الیشع گفت: «آنها را به مردم بده تا بخورند.»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "اما خادمش گفت:",
                "«چگونه این را پیش صد نفر بگذارم؟»",
                "با این حال او گفت: «آنها را به مردم بده تا بخورند،",
                "زیرا خداوند چنین می‌گوید:",
                "‘آنها خواهند خورد و مقداری باقی خواهد ماند.’»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "پس او آن را پیش آنها گذاشت، و آنها خوردند و مقداری باقی ماند،",
                "طبق کلام خداوند."
            ]
        }
    ]
}