{
    "book": "دوم پادشاهان",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال دوازدهم آحاز، پادشاه یهودا،",
                "هوشع پسر ایلاه در سامره بر اسرائیل پادشاه شد و نه سال سلطنت کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او در نظر خداوند شرارت ورزید،",
                "اما نه مانند پادشاهان اسرائیل که پیش از او بودند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شلمناسر، پادشاه آشور، بر ضد او آمد،",
                "و هوشع بنده او شد و به او باج می‌داد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما پادشاه آشور در هوشع توطئه یافت،",
                "زیرا او پیام‌آورانی نزد سو، پادشاه مصر، فرستاده بود و به پادشاه آشور باج نداده بود،",
                "چنانکه هر سال می‌داد.",
                "پس پادشاه آشور او را محبوس کرد و در زندان بست."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه پادشاه آشور به تمامی سرزمین حمله کرد و به سامره رفت و آن را به مدت سه سال محاصره کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در سال نهم سلطنت هوشع، پادشاه آشور سامره را تصرف کرد",
                "و مردم اسرائیل را به تبعید به آشور برد،",
                "و آنان را در حلح و در کنار هابور، رودخانه جوزان، و در شهرهای مادها ساکن کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "این اتفاق افتاد زیرا بنی‌اسرائیل به خداوند، خدای خود، که آنان را از سرزمین مصر از زیر دست فرعون، پادشاه مصر، بیرون آورده بود، گناه ورزیدند،",
                "و از خدایان دیگر ترسیدند"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و در رسوم ملت‌هایی که خداوند از پیش روی بنی‌اسرائیل رانده بود،",
                "و در رسوم پادشاهان اسرائیل که آنان معرفی کرده بودند، راه رفتند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و بنی‌اسرائیل در خفا کارهایی کردند که در نظر خداوند، خدای خود، درست نبود.",
                "علاوه بر این، آنان برای خود مکان‌های بلند در تمامی شهرهایشان ساختند،",
                "از برج دیده‌بانی تا شهر محکم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنان برای خود ستون‌های یادبود و اشیره‌ها بر هر تپه بلند",
                "و زیر هر درخت سبز برپا کردند،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و در آنجا بر تمامی مکان‌های بلند بخور سوزاندند،",
                "چنانکه ملت‌هایی که خداوند پیش از آنان برده بود،",
                "و آنان کارهای شرارت‌آمیز کردند و خداوند را تحریک کردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنان به بت‌ها خدمت کردند، در مورد آنچه خداوند به آنان گفته بود،",
                "«شما این کار را نکنید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما خداوند اسرائیل و یهودا را از طریق تمامی پیامبران و هر بیننده هشدار داد و گفت،",
                "«از راه‌های شرارت‌آمیز خود برگردید و احکام و فرایض مرا نگاه دارید",
                "طبق تمامی شریعتی که به پدرانتان فرمان دادم،",
                "و که از طریق خدمتگزارانم، پیامبران، به شما فرستادم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما آنان گوش ندادند، بلکه گردن‌های خود را سخت کردند",
                "مانند پدرانشان که به خداوند، خدای خود، ایمان نداشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنان فرایض او و عهد او را که با پدرانشان بسته بود،",
                "و هشدارهای او را که به آنان داده بود، رد کردند.",
                "و آنان از بت‌ها پیروی کردند و پوچ شدند،",
                "و از ملت‌هایی که در اطرافشان بودند پیروی کردند،",
                "در مورد کسانی که خداوند به آنان فرمان داده بود که مانند آنان عمل نکنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنان تمامی فرمان‌های خداوند، خدای خود، را ترک کردند",
                "و برای خود تصاویر فلزی ریخته‌شده ساختند—دو گوساله—",
                "و اشیره‌ای ساختند و تمامی اجرام آسمانی را پرستیدند و به بعل خدمت کردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنگاه پسران و دختران خود را از آتش گذراندند،",
                "به فالگیری و غیب‌گویی پرداختند،",
                "و خود را به انجام کارهای شرارت‌آمیز در نظر خداوند، تحریک کردند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس خداوند بسیار بر اسرائیل خشمگین شد و آنان را از نظر خود دور کرد؛",
                "هیچ‌کس باقی نماند جز قبیله یهودا تنها."
            ]
        },
        {
            "verse": 19,
            "text": [
                "یهودا نیز فرمان‌های خداوند، خدای خود، را نگاه نداشت،",
                "بلکه در رسوم اسرائیل که معرفی کرده بودند، راه رفتند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس خداوند تمامی نسل‌های اسرائیل را رد کرد و آنان را مبتلا کرد،",
                "و آنان را به دست غارتگران سپرد، تا زمانی که آنان را از نظر خود دور کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی که او اسرائیل را از خاندان داوود جدا کرد،",
                "آنان یربعام پسر نباط را پادشاه ساختند.",
                "آنگاه یربعام اسرائیل را از پیروی خداوند دور کرد",
                "و آنان را به گناه بزرگی واداشت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و بنی‌اسرائیل در تمامی گناهان یربعام که او مرتکب شده بود، راه رفتند؛",
                "آنان از آنها دور نشدند،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "تا اینکه خداوند اسرائیل را از نظر خود دور کرد،",
                "چنانکه از طریق تمامی خدمتگزاران خود، پیامبران، گفته بود.",
                "پس اسرائیل از سرزمین خود به آشور تبعید شد تا به امروز."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه پادشاه آشور مردمی از بابل، کوتاه، عوه، حمات، و سفرواویم آورد،",
                "و آنان را در شهرهای سامره به جای بنی‌اسرائیل ساکن کرد.",
                "پس آنان سامره را تصرف کردند و در شهرهای آن زندگی کردند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "و در آغاز زندگی‌شان در آنجا، از خداوند نترسیدند؛",
                "بنابراین خداوند شیرهایی در میان آنان فرستاد که برخی از آنان را کشتند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس آنان به پادشاه آشور گفتند،",
                "«ملت‌هایی که تو به تبعید بردی و در شهرهای سامره ساکن کردی",
                "آیین خدای آن سرزمین را نمی‌دانند؛",
                "پس او شیرهایی در میان آنان فرستاده است، و اینک، آنان را می‌کشند،",
                "زیرا آیین خدای آن سرزمین را نمی‌دانند.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنگاه پادشاه آشور فرمان داد و گفت،",
                "«یکی از کاهنانی را که از آنجا به تبعید بردی،",
                "بگیر و او را بفرست تا در آنجا زندگی کند،",
                "و بگذار او به آنان آیین خدای آن سرزمین را بیاموزد.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس یکی از کاهنانی که از سامره به تبعید برده شده بود آمد",
                "و در بیت‌ئیل زندگی کرد و به آنان آموخت که چگونه باید از خداوند بترسند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما هر ملت هنوز خدایان خود را ساختند",
                "و آنان را در خانه‌های مکان‌های بلند",
                "که مردم سامره ساخته بودند، قرار دادند،",
                "هر ملت در شهرهایی که در آن زندگی می‌کردند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "مردان بابل سوکوت بنوت را ساختند،",
                "مردان کوت نرگال را ساختند،",
                "مردان حمات اشیما را ساختند،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و عویان نبحز و ترتک را ساختند،",
                "و سفرواویان فرزندان خود را در آتش سوزاندند",
                "برای ادرملک و عنملک، خدایان سفرواویم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنان همچنین از خداوند ترسیدند،",
                "و از میان خود کاهنانی برای مکان‌های بلند منصوب کردند،",
                "که برای آنان در خانه‌های مکان‌های بلند خدمت می‌کردند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنان از خداوند ترسیدند، اما خدایان خود را خدمت کردند",
                "مطابق رسوم ملت‌هایی",
                "که از میان آنان به تبعید برده شده بودند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "تا به امروز آنان مطابق رسوم پیشین عمل می‌کنند:",
                "آنان از خداوند نمی‌ترسند و نه فرایض او، احکام او، شریعت،",
                "یا فرمانی که خداوند به بنی‌ یعقوب،",
                "که او نام اسرائیل بر آنان نهاد، فرمان داده بود را پیروی می‌کنند؛"
            ]
        },
        {
            "verse": 35,
            "text": [
                "که خداوند با آنان عهد بست و به آنان فرمان داد و گفت،",
                "«شما نباید از خدایان دیگر بترسید، و نه به آنان سجده کنید، و نه به آنان خدمت کنید، و نه به آنان قربانی کنید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما خداوند، که شما را با قدرت عظیم و با بازوی کشیده از سرزمین مصر بیرون آورد،",
                "از او باید بترسید، و به او باید سجده کنید، و به او باید قربانی کنید."
            ]
        },
        {
            "verse": 37,
            "text": [
                "و فرایض، احکام، شریعت، و فرمانی که او برای شما نوشته است،",
                "باید همیشه مراقب باشید که انجام دهید،",
                "و نباید از خدایان دیگر بترسید."
            ]
        },
        {
            "verse": 38,
            "text": [
                "و عهدی که با شما بسته‌ام،",
                "نباید فراموش کنید،",
                "و نباید از خدایان دیگر بترسید."
            ]
        },
        {
            "verse": 39,
            "text": [
                "اما از خداوند، خدای خود، باید بترسید؛",
                "و او شما را از دست تمامی دشمنانتان نجات خواهد داد.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما آنان گوش ندادند، بلکه به عمل مطابق رسوم پیشین خود ادامه دادند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "پس در حالی که این ملت‌ها از خداوند ترسیدند،",
                "آنان همچنین به بت‌های خود خدمت کردند؛",
                "فرزندانشان نیز و نوه‌هایشان،",
                "همان‌طور که پدرانشان عمل کردند، آنان نیز تا به امروز عمل می‌کنند."
            ]
        }
    ]
}