{
    "book": "دوم پادشاهان",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه الیشع گفت،",
                "«کلام خداوند را بشنوید:",
                "خداوند چنین می‌گوید، 'فردا در این وقت، یک پیمانه آرد نرم به یک شِکِل فروخته خواهد شد،",
                "و دو پیمانه جو به یک شِکِل، در دروازه سامره.'»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما افسری که پادشاه بر دست او تکیه می‌کرد به مرد خدا پاسخ داد و گفت،",
                "«ببین، اگر خداوند در آسمان‌ها پنجره‌ها بگشاید، آیا چنین چیزی ممکن است؟»",
                "آنگاه او گفت،",
                "«ببین، تو با چشمان خود آن را خواهی دید، اما از آن نخواهی خورد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اکنون چهار مرد جذامی در ورودی دروازه بودند؛",
                "و به یکدیگر گفتند،",
                "«چرا اینجا نشسته‌ایم تا بمیریم؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اگر بگوییم، 'به شهر داخل خواهیم شد،' پس قحطی در شهر است و در آنجا خواهیم مرد.",
                "و اگر اینجا بنشینیم، نیز خواهیم مرد.",
                "پس اکنون بیایید به اردوگاه آرامیان برویم.",
                "اگر ما را زنده بگذارند، خواهیم زیست؛ و اگر ما را بکشند، خواهیم مرد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس در گرگ و میش برخاستند تا به اردوگاه آرامیان بروند.",
                "وقتی به حاشیه اردوگاه آرامیان رسیدند، ببینید، هیچ‌کس آنجا نبود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا خداوند باعث شده بود که اردوگاه آرامیان صدای ارابه‌ها و صدای اسب‌ها را بشنوند—",
                "یعنی صدای یک لشکر بزرگ—به طوری که به یکدیگر گفتند،",
                "«ببینید، پادشاه اسرائیل پادشاهان حیتیان و پادشاهان مصریان را بر ضد ما اجیر کرده است تا بر ما بیایند!»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس در گرگ و میش برخاستند و فرار کردند،",
                "و خیمه‌ها، اسب‌ها و الاغ‌های خود را رها کردند—",
                "اردوگاه همان‌طور که بود—و برای جان خود فرار کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی این مردان جذامی به حاشیه اردوگاه رسیدند، وارد یک خیمه شدند و خوردند و نوشیدند،",
                "و نقره، طلا و لباس‌ها را برداشتند و رفتند و آنها را پنهان کردند.",
                "سپس بازگشتند و وارد خیمه دیگری شدند، و چیزهایی از آنجا نیز برداشتند و رفتند و آنها را پنهان کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس به یکدیگر گفتند،",
                "«ما کار درستی نمی‌کنیم.",
                "امروز روز بشارت است، اما ما سکوت کرده‌ایم.",
                "اگر تا روشنایی صبح منتظر بمانیم، مجازات بر ما خواهد آمد.",
                "حالا بیایید برویم و به خاندان پادشاه خبر دهیم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس آمدند و به دروازه‌بانان شهر گفتند،",
                "«ما به اردوگاه آرامیان رفتیم، و ببینید، هیچ‌کس آنجا نبود،",
                "نه صدای انسانی—فقط اسب‌ها و الاغ‌ها بسته شده بودند، و خیمه‌ها همان‌طور که بودند.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و دروازه‌بانان فریاد زدند، و این خبر در داخل خانه پادشاه گزارش شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه پادشاه در شب برخاست و به خادمان خود گفت،",
                "«اکنون به شما خواهم گفت که آرامیان با ما چه کرده‌اند.",
                "آنها می‌دانند که ما گرسنه‌ایم، پس از اردوگاه بیرون رفته‌اند تا خود را در میدان پنهان کنند، و می‌گویند،",
                "‘وقتی آنها از شهر بیرون بیایند، آنها را زنده خواهیم گرفت و به شهر داخل خواهیم شد.’»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما یکی از خادمان او پاسخ داد و گفت،",
                "«لطفاً، بگذارید چند نفر از مردان پنج اسب باقی‌مانده در شهر را بگیرند—",
                "ببینید، آنها مانند تمام جماعت اسرائیل که در آن باقی مانده‌اند خواهند بود—",
                "و بگذارید آنها را بفرستیم و ببینیم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس دو ارابه با اسب‌ها گرفتند،",
                "و پادشاه آنها را پس از لشکر آرامیان فرستاد و گفت، «بروید و ببینید.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها به دنبال آنها تا اردن رفتند،",
                "و ببینید، تمام راه پر از لباس‌ها و تجهیزاتی بود که آرامیان در عجله خود دور انداخته بودند.",
                "سپس پیام‌آوران بازگشتند و به پادشاه خبر دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس مردم بیرون رفتند و اردوگاه آرامیان را غارت کردند.",
                "آنگاه یک پیمانه آرد نرم به یک شِکِل و دو پیمانه جو به یک شِکِل فروخته شد،",
                "مطابق کلام خداوند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اکنون پادشاه افسری را که بر دست او تکیه می‌کرد به مسئولیت دروازه منصوب کرد؛",
                "اما مردم او را در دروازه زیر پا له کردند و او مرد،",
                "همان‌طور که مرد خدا گفته بود، که وقتی پادشاه نزد او آمد، سخن گفت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و این دقیقاً همان‌طور که مرد خدا به پادشاه گفته بود، اتفاق افتاد،",
                "«دو پیمانه جو به یک شِکِل و یک پیمانه آرد نرم به یک شِکِل فردا در این وقت در دروازه سامره فروخته خواهد شد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنگاه افسر به مرد خدا پاسخ داده بود و گفته بود،",
                "«اکنون ببینید، اگر خداوند در آسمان‌ها پنجره‌ها بگشاید، آیا چنین چیزی ممکن است؟»",
                "و او گفته بود،",
                "«ببینید، تو با چشمان خود آن را خواهی دید، اما از آن نخواهی خورد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و در واقع، این همان چیزی بود که برای او اتفاق افتاد: مردم او را در دروازه زیر پا له کردند و او مرد."
            ]
        }
    ]
}