{
    "book": "۲ پادشاهان",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پسران انبیا به الیشع گفتند:",
                "«اینک اکنون، جایی که در حضور تو زندگی می‌کنیم برای ما بسیار تنگ است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "لطفاً بگذار به اردن برویم و هر یک از ما از آنجا یک تیر برداریم،",
                "و آنجا برای خود مکانی بسازیم که در آن زندگی کنیم.»",
                "پس او گفت: «بروید.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس یکی گفت: «لطفاً حاضر باش با خادمانت بروی.»",
                "و او پاسخ داد: «خواهم رفت.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس او با آنها رفت؛",
                "و وقتی به اردن رسیدند، درختان را بریدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما وقتی یکی تیر را می‌برید، سر تبر به آب افتاد.",
                "و او فریاد زد و گفت: «آه، ای سرور من! آن قرضی بود!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس مرد خدا گفت: «کجا افتاد؟»",
                "و وقتی او مکان را به او نشان داد،",
                "او یک چوب برید و آن را در آنجا انداخت و آهن را شناور کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و او گفت: «آن را برای خودت بردار.»",
                "پس او دستش را دراز کرد و آن را گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون پادشاه آرام با اسرائیل جنگ می‌کرد،",
                "و با خادمانش مشورت کرد و گفت:",
                "«در فلان جا و فلان جا اردو خواهم زد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما مرد خدا به پادشاه اسرائیل پیغام فرستاد و گفت:",
                "«مواظب باش از این مکان عبور نکنی، زیرا آرامیان به آنجا می‌آیند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس پادشاه اسرائیل کسی را به مکانی که مرد خدا به او گفته بود فرستاد.",
                "او را هشدار داد، تا اینکه او خود را بیش از یک یا دو بار در آنجا محافظت کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون دل پادشاه آرام از این امر خشمگین شد؛",
                "و او خادمانش را فراخواند و به آنها گفت:",
                "«آیا به من نمی‌گویید که کدام یک از ما برای پادشاه اسرائیل است؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "یکی از خادمانش گفت:",
                "«نه، ای سرور من پادشاه؛ بلکه الیشع، نبی که در اسرائیل است،",
                "به پادشاه اسرائیل سخنانی را که در اتاق خواب خود می‌گویی، می‌گوید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس او گفت: «بروید و ببینید او کجاست، تا مردانی بفرستم و او را بگیرم.»",
                "و به او گفتند: «اینک، او در دوتان است.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس او اسب‌ها و ارابه‌ها و لشکر بزرگی به آنجا فرستاد،",
                "و آنها شبانه آمدند و شهر را محاصره کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اکنون وقتی خادم مرد خدا صبح زود برخاست و بیرون رفت،",
                "اینک، لشکری با اسب‌ها و ارابه‌ها شهر را محاصره کرده بود.",
                "و خادمش به او گفت:",
                "«آه، ای سرور من! چه کنیم؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس او گفت:",
                "«نترس، زیرا کسانی که با ما هستند بیشتر از کسانی هستند که با آنها هستند.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس الیشع دعا کرد و گفت:",
                "«ای خداوند، لطفاً چشمان او را باز کن، تا ببیند.»",
                "و خداوند چشمان خادم را باز کرد و او دید؛",
                "و اینک، کوه پر از اسب‌ها و ارابه‌های آتشین در اطراف الیشع بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی آنها به سوی او آمدند، الیشع به خداوند دعا کرد و گفت:",
                "«این مردم را با کوری بزن، دعا می‌کنم.»",
                "پس او آنها را با کوری زد، مطابق با کلام الیشع."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس الیشع به آنها گفت:",
                "«این راه نیست و این شهر نیست. مرا دنبال کنید و شما را به مردی که می‌جویید خواهم برد.»",
                "و او آنها را به سامره برد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی آنها به سامره رسیدند، الیشع گفت:",
                "«ای خداوند، چشمان این مردان را باز کن، تا ببینند.»",
                "پس خداوند چشمان آنها را باز کرد و آنها دیدند؛",
                "و اینک، آنها در وسط سامره بودند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس پادشاه اسرائیل، وقتی آنها را دید، به الیشع گفت:",
                "«آیا آنها را بکشم؟ آیا آنها را بکشم، ای پدر من؟»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما او گفت:",
                "«آنها را نکش. آیا کسانی را که با شمشیر و کمان خود اسیر کرده‌ای می‌کشی؟",
                "نان و آب پیش روی آنها بگذار، تا بخورند و بنوشند و به سوی سرور خود بروند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس او ضیافتی بزرگ برای آنها آماده کرد؛ و وقتی خوردند و نوشیدند، آنها را فرستاد،",
                "و آنها به سوی سرور خود رفتند.",
                "و گروه‌های غارتگر آرامیان دیگر به سرزمین اسرائیل نیامدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اکنون بعد از این اتفاق افتاد که بن‌هدد پادشاه آرام تمام لشکر خود را جمع کرد،",
                "و بالا رفت و سامره را محاصره کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "قحطی شدیدی در سامره بود؛",
                "و اینک، آنها آن را محاصره کردند تا اینکه سر یک الاغ به هشتاد مثقال نقره فروخته شد،",
                "و یک چهارم کباب فضله کبوتر به پنج مثقال نقره."
            ]
        },
        {
            "verse": 26,
            "text": [
                "هنگامی که پادشاه اسرائیل بر روی دیوار می‌گذشت، زنی به او فریاد زد و گفت:",
                "«کمک کن، ای سرور من پادشاه!»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما او گفت:",
                "«اگر خداوند به تو کمک نکند، من از کجا به تو کمک کنم؟",
                "از خرمن‌کوبی یا از چرخشت؟»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس پادشاه به او گفت: «مشکل تو چیست؟»",
                "و او پاسخ داد:",
                "«این زن به من گفت، 'پسرت را بده تا امروز او را بخوریم،",
                "و فردا پسرم را خواهیم خورد.'"
            ]
        },
        {
            "verse": 29,
            "text": [
                "پس پسرم را پختیم و او را خوردیم؛",
                "و روز بعد به او گفتم، 'پسرت را بده تا او را بخوریم';",
                "اما او پسرش را پنهان کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "وقتی پادشاه سخنان زن را شنید، لباس‌های خود را پاره کرد—",
                "و هنگامی که او بر روی دیوار می‌گذشت، مردم نگاه کردند،",
                "و اینک، او زیر لباس خود پلاس بر تن داشت."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس او گفت:",
                "«خدا به من چنین کند و بیشتر نیز،",
                "اگر سر الیشع پسر شافاط امروز بر او باقی بماند!»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اکنون الیشع در خانه خود نشسته بود و بزرگان با او نشسته بودند.",
                "و پادشاه مردی را پیش از او فرستاد، اما پیش از آنکه پیام‌رسان به او برسد،",
                "او به بزرگان گفت:",
                "«آیا می‌بینید که این پسر قاتل کسی را فرستاده است تا سر من را بردارد؟",
                "ببینید، وقتی پیام‌رسان می‌آید، در را ببندید و آن را در برابر او نگه دارید.",
                "آیا صدای پای سرور او پشت سر او نیست؟»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "در حالی که او هنوز با آنها صحبت می‌کرد، اینک، پیام‌رسان به او آمد و گفت:",
                "«این شر از جانب خداوند است؛ چرا باید برای خداوند بیشتر منتظر بمانم؟»"
            ]
        }
    ]
}