{
    "book": "۲ پادشاهان",
    "chapter": 18,
    "verses": [
        {
            "text": [
                "در سال سوم هوشع پسر ایله، پادشاه اسرائیل،",
                "حزقیا پسر آحاز، پادشاه یهودا، به پادشاهی رسید."
            ]
        },
        {
            "text": [
                "او بیست و پنج ساله بود که به پادشاهی رسید،",
                "و بیست و نه سال در اورشلیم سلطنت کرد.",
                "و نام مادرش ابی، دختر زکریا بود."
            ]
        },
        {
            "text": [
                "او در نظر خداوند آنچه را که درست بود انجام داد،",
                "مطابق با تمام آنچه پدرش داوود انجام داده بود."
            ]
        },
        {
            "text": [
                "او مکان‌های بلند را برداشت، سنگ‌های یادبود را شکست، اشیره را برید،",
                "و همچنین مار برنزی که موسی ساخته بود را خرد کرد،",
                "زیرا تا آن روزها بنی‌اسرائیل به آن بخور می‌سوزاندند؛",
                "و آن را نحشتان می‌نامیدند."
            ]
        },
        {
            "text": [
                "او به خداوند، خدای اسرائیل، اعتماد کرد؛",
                "به‌طوری که بعد از او در میان تمام پادشاهان یهودا کسی مانند او نبود،",
                "و نه در میان کسانی که قبل از او بودند."
            ]
        },
        {
            "text": [
                "زیرا او به خداوند چسبید؛",
                "از پیروی او منحرف نشد،",
                "بلکه فرمان‌های او را که خداوند به موسی دستور داده بود، نگاه داشت."
            ]
        },
        {
            "text": [
                "و خداوند با او بود؛ هر جا که می‌رفت موفق می‌شد.",
                "و او بر ضد پادشاه آشور شورید و به او خدمت نکرد."
            ]
        },
        {
            "text": [
                "او فلسطینیان را تا غزه و قلمرو آن شکست داد،",
                "از برج دیده‌بانی تا شهر مستحکم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در سال چهارم پادشاهی حزقیا، که سال هفتم هوشع پسر ایله پادشاه اسرائیل بود،",
                "شلمنسر پادشاه آشور به سامره حمله کرد و آن را محاصره کرد."
            ]
        },
        {
            "text": [
                "در پایان سه سال آن را تصرف کردند؛",
                "در سال ششم حزقیا، که سال نهم هوشع پادشاه اسرائیل بود،",
                "سامره گرفته شد."
            ]
        },
        {
            "text": [
                "سپس پادشاه آشور اسرائیل را به تبعید به آشور برد،",
                "و آنها را در حلح و بر روی حابور، رودخانه جوزان، و در شهرهای مادها سکونت داد،"
            ]
        },
        {
            "text": [
                "زیرا آنها به صدای خداوند خدای خود گوش ندادند،",
                "بلکه عهد او را شکستند - تمام آنچه موسی بنده خداوند دستور داده بود؛",
                "نه گوش دادند و نه اطاعت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در سال چهاردهم پادشاهی حزقیا،",
                "سنحاریب پادشاه آشور به تمام شهرهای مستحکم یهودا حمله کرد و آنها را تصرف کرد."
            ]
        },
        {
            "text": [
                "سپس حزقیا پادشاه یهودا به پادشاه آشور در لاخیش پیام فرستاد و گفت،",
                "\"من اشتباه کرده‌ام؛ از من دور شو.",
                "هر چه بر من تحمیل کنی، تحمل خواهم کرد.\"",
                "پس پادشاه آشور بر حزقیا پادشاه یهودا پرداخت سیصد قنطار نقره و سی قنطار طلا را تحمیل کرد."
            ]
        },
        {
            "text": [
                "حزقیا تمام نقره‌ای که در خانه خداوند یافت شد،",
                "و در خزانه‌های خانه پادشاه بود، به او داد."
            ]
        },
        {
            "text": [
                "در آن زمان حزقیا طلا را از درهای معبد خداوند برید،",
                "و از ستون‌هایی که حزقیا پادشاه یهودا روکش کرده بود،",
                "و آن را به پادشاه آشور داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس پادشاه آشور ترتان، رب‌ساریس، و ربشاقه را از لاخیش",
                "با یک ارتش بزرگ به اورشلیم نزد حزقیا فرستاد.",
                "پس آنها آمدند و به اورشلیم رسیدند.",
                "و آنها آمدند و در کنار مجرای استخر بالایی ایستادند،",
                "که در بزرگراه میدان فولر است."
            ]
        },
        {
            "text": [
                "سپس به پادشاه صدا زدند،",
                "و الیاقیم پسر حلقیا، که بر خانه بود،",
                "و شبنه کاتب، و یوآخ پسر آساف، وقایع‌نگار، نزد آنها بیرون آمدند."
            ]
        },
        {
            "text": [
                "سپس ربشاقه به آنها گفت،",
                "\"اکنون به حزقیا بگویید،",
                "'این چیزی است که پادشاه بزرگ، پادشاه آشور، می‌گوید:",
                "این اطمینانی که دارید چیست؟"
            ]
        },
        {
            "text": [
                "شما می‌گویید - اما آنها فقط کلمات پوچ هستند - \"من نقشه و قدرت برای جنگ دارم.\"",
                "اکنون بر چه کسی تکیه کرده‌اید که بر ضد من شوریده‌اید؟"
            ]
        },
        {
            "text": [
                "اکنون ببینید، شما بر عصای این نی شکسته، بر مصر، تکیه کرده‌اید،",
                "که اگر کسی بر آن تکیه کند، به دستش فرو می‌رود و آن را سوراخ می‌کند.",
                "پس فرعون پادشاه مصر به همه کسانی که بر او تکیه می‌کنند چنین است."
            ]
        },
        {
            "text": [
                "اما اگر به من بگویید، \"ما به خداوند خدای خود اعتماد کرده‌ایم،\"",
                "آیا او همان نیست که مکان‌های بلند و مذبح‌هایش را حزقیا برداشته است،",
                "و به یهودا و اورشلیم گفته است،",
                "\"شما باید در برابر این مذبح در اورشلیم عبادت کنید\"؟"
            ]
        },
        {
            "text": [
                "اکنون، با ارباب من پادشاه آشور شرط ببندید،",
                "و من به شما دو هزار اسب خواهم داد،",
                "اگر بتوانید از طرف خود سوارانی بر آنها بگذارید."
            ]
        },
        {
            "text": [
                "پس چگونه می‌توانید حتی یک افسر از کمترین خدمتگزاران ارباب من را برگردانید،",
                "و بر مصر برای ارابه‌ها و سواران تکیه کنید؟"
            ]
        },
        {
            "text": [
                "آیا اکنون بدون تایید خداوند به این مکان آمده‌ام تا آن را نابود کنم؟",
                "خداوند به من گفت، \"به این سرزمین برو، و آن را نابود کن.\"’\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس الیاقیم پسر حلقیا، و شبنه و یوآخ، به ربشاقه گفتند،",
                "\"اکنون به بندگان خود به زبان آرامی صحبت کن، زیرا ما آن را می‌فهمیم؛",
                "و با ما به زبان یهودی در حضور مردمی که بر دیوار هستند صحبت نکن.\""
            ]
        },
        {
            "text": [
                "اما ربشاقه به آنها گفت،",
                "\"آیا ارباب من مرا فقط به سوی ارباب شما و شما فرستاده است تا این کلمات را بگویم،",
                "و نه به مردانی که بر دیوار نشسته‌اند،",
                "که محکوم به خوردن مدفوع خود و نوشیدن ادرار خود با شما هستند؟\""
            ]
        },
        {
            "text": [
                "سپس ربشاقه ایستاد و با صدای بلند به زبان یهودی ندا داد و گفت،",
                "\"کلام پادشاه بزرگ، پادشاه آشور را بشنوید!"
            ]
        },
        {
            "text": [
                "این چیزی است که پادشاه می‌گوید:",
                "'نگذارید حزقیا شما را فریب دهد، زیرا او نخواهد توانست شما را از دست من نجات دهد."
            ]
        },
        {
            "text": [
                "و نگذارید حزقیا شما را به اعتماد به خداوند وادار کند، بگوید،",
                "\"خداوند قطعاً ما را نجات خواهد داد، و این شهر به دست پادشاه آشور سپرده نخواهد شد.\""
            ]
        },
        {
            "text": [
                "به حزقیا گوش ندهید؛ زیرا این چیزی است که پادشاه آشور می‌گوید:",
                "\"با من صلح کنید و نزد من بیایید،",
                "و هر یک از شما از تاک خود و هر یک از درخت انجیر خود خواهد خورد،",
                "و از آب چاه خود خواهد نوشید،"
            ]
        },
        {
            "text": [
                "تا زمانی که بیایم و شما را به سرزمینی مانند سرزمین خودتان ببرم،",
                "سرزمینی از غله و شراب تازه،",
                "سرزمینی از نان و تاکستان‌ها، سرزمینی از روغن زیتون و عسل،",
                "تا زنده بمانید و نمیرید.\"",
                "اما به حزقیا گوش ندهید، زیرا او شما را با گفتن،",
                "\"خداوند ما را نجات خواهد داد\" گمراه می‌کند."
            ]
        },
        {
            "text": [
                "آیا هیچ یک از خدایان ملل توانسته‌اند سرزمین خود را از دست پادشاه آشور نجات دهند؟"
            ]
        },
        {
            "text": [
                "خدایان حماة و ارفاد کجا هستند؟",
                "خدایان سفروایم، هنا و عوا کجا هستند؟",
                "آیا آنها سامره را از دست من نجات داده‌اند؟"
            ]
        },
        {
            "text": [
                "چه کسی در میان تمام خدایان سرزمین‌ها سرزمین خود را از دست من نجات داده است،",
                "که خداوند اورشلیم را از دست من نجات دهد؟’\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما مردم سکوت کردند و به او کلمه‌ای پاسخ ندادند،",
                "زیرا فرمان پادشاه این بود، \"به او پاسخ ندهید.\""
            ]
        },
        {
            "text": [
                "سپس الیاقیم پسر حلقیا، که بر خانه بود،",
                "و شبنه کاتب، و یوآخ پسر آساف وقایع‌نگار،",
                "با لباس‌های پاره نزد حزقیا آمدند،",
                "و کلمات ربشاقه را به او گزارش دادند."
            ]
        }
    ]
}