{
    "book": "۲ پادشاهان",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون اخاب در سامره هفتاد پسر داشت.",
                "پس یِیهو نامه‌ها نوشت و آنها را به سامره فرستاد،",
                "به فرمانروایان یزرعیل، مشایخ و سرپرستان پسران اخاب، و گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«اکنون چون این نامه به شما می‌رسد، چون پسران سرورتان با شما هستند،",
                "و شما ارابه‌ها، اسب‌ها، شهری مستحکم و سلاح‌ها دارید،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "بهترین و شایسته‌ترین پسران سرورتان را انتخاب کنید،",
                "او را بر تخت پدرش بنشانید و برای خانه سرورتان بجنگید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما آنها بسیار ترسیدند و گفتند،",
                "«اینک دو پادشاه نتوانستند در برابر او بایستند؛",
                "پس چگونه ما می‌توانیم بایستیم؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و سرپرست خانه و سرپرست شهر،",
                "به همراه مشایخ و سرپرستان، به یِیهو پیغام فرستادند و گفتند،",
                "«ما بندگان تو هستیم؛ هر چه بگویی انجام خواهیم داد.",
                "ما هیچ‌کس را پادشاه نخواهیم کرد. آنچه در نظر تو نیکوست انجام بده.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس او بار دوم به آنها نامه نوشت و گفت،",
                "«اگر شما با من هستید و به صدای من گوش خواهید داد،",
                "سرهای مردان، پسران سرورتان را بگیرید،",
                "و فردا در این زمان نزد من به یزرعیل بیایید.»",
                "اکنون پسران پادشاه، هفتاد نفر، با رهبران شهر بودند که آنها را پرورش می‌دادند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و چون نامه به آنها رسید، پسران پادشاه را گرفتند و آنها را کشتند، هفتاد نفر،",
                "و سرهایشان را در سبدها گذاشتند و آنها را به یزرعیل نزد او فرستادند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی پیام‌آور آمد و به او گفت،",
                "«آنها سرهای پسران پادشاه را آورده‌اند،»",
                "او گفت،",
                "«آنها را در دو توده در ورودی دروازه تا صبح بگذارید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "صبح او بیرون رفت و ایستاد و به همه مردم گفت،",
                "«شما درستکار هستید؛ اینک، من علیه سرورم توطئه کردم و او را کشتم.",
                "اما چه کسی همه اینها را کشت؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس بدانید که هیچ‌چیز از کلام خداوند،",
                "که خداوند درباره خانه اخاب سخن گفته است، به زمین نخواهد افتاد،",
                "زیرا خداوند آنچه را که از طریق خادمش ایلیا سخن گفت، انجام داده است.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس یِیهو همه کسانی را که از خانه اخاب در یزرعیل باقی مانده بودند،",
                "و همه مردان بزرگ او، آشنایانش و کاهنانش را کشت،",
                "تا اینکه هیچ بازمانده‌ای برای او باقی نگذاشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس او برخاست و رفت، و به سامره رفت.",
                "در راه، هنگامی که در بیت‌عِقدِ شبانان بود،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "یِیهو با خویشاوندان اخزیا پادشاه یهودا ملاقات کرد و گفت،",
                "«شما کیستید؟»",
                "و آنها پاسخ دادند،",
                "«ما خویشاوندان اخزیا هستیم،",
                "و آمده‌ایم تا پسران پادشاه و پسران ملکه مادر را ملاقات کنیم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس او گفت، «آنها را زنده بگیرید.»",
                "پس آنها را زنده گرفتند و در چاه بیت‌عِقد کشتند، چهل و دو نفر،",
                "و هیچ‌یک از آنها را زنده نگذاشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اکنون وقتی او از آنجا رفت، با یِهوناداب پسر رِکاب که به دیدارش می‌آمد ملاقات کرد؛",
                "و او را سلام کرد و به او گفت،",
                "«آیا دل تو درست است، همان‌طور که دل من با دل توست؟»",
                "و یِهوناداب پاسخ داد، «هست.»",
                "یِیهو گفت، «اگر چنین است، دستت را به من بده.»",
                "و او دستش را به او داد، و او او را به ارابه خود بالا برد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و او گفت،",
                "«با من بیا و غیرت مرا برای خداوند ببین.»",
                "پس او را در ارابه خود سوار کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی به سامره آمد، همه کسانی را که از اخاب در سامره باقی مانده بودند، کشت،",
                "تا اینکه آنها را از بین برد، مطابق کلام خداوند که به ایلیا گفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس یِیهو همه مردم را جمع کرد و به آنها گفت،",
                "«اخاب بعل را اندکی خدمت کرد؛ یِیهو او را بسیار خدمت خواهد کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون، همه پیامبران بعل، همه پرستندگان و همه کاهنانش را به من فراخوانید؛",
                "هیچ‌کس نباید غایب باشد، زیرا من قربانی بزرگی برای بعل دارم؛ هر که غایب باشد زنده نخواهد ماند.»",
                "اما یِیهو با فریب عمل می‌کرد، تا پرستندگان بعل را از بین ببرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و یِیهو گفت، «یک اجتماع مقدس برای بعل مقدس کنید.»",
                "پس آنها آن را اعلام کردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس یِیهو در سراسر اسرائیل پیغام فرستاد، و همه پرستندگان بعل آمدند،",
                "تا اینکه هیچ‌کس باقی نماند که نیامده باشد.",
                "وقتی وارد خانه بعل شدند، خانه بعل از یک سر تا سر دیگر پر شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و او به کسی که مسئول لباس‌ها بود گفت،",
                "«لباس‌ها را برای همه پرستندگان بعل بیرون بیاور.»",
                "پس او لباس‌ها را برای آنها بیرون آورد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس یِیهو و یِهوناداب پسر رِکاب وارد خانه بعل شدند،",
                "و او به پرستندگان بعل گفت،",
                "«با دقت جستجو کنید و ببینید که هیچ‌یک از خادمان خداوند با شما نیست، بلکه فقط پرستندگان بعل هستند.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس آنها وارد شدند تا قربانی‌ها و قربانی‌های سوختنی تقدیم کنند.",
                "اکنون یِیهو برای خود هشتاد مرد بیرون مستقر کرده بود،",
                "و او گفت،",
                "«هر کس که بگذارد هر یک از مردانی که من به دست شما می‌سپارم فرار کند، جان خود را به جای او خواهد داد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس به محض اینکه او قربانی سوختنی را به پایان رساند،",
                "یِیهو به نگهبانان و افسران گفت،",
                "«داخل شوید، آنها را بکشید؛ هیچ‌کس نباید بیرون بیاید.»",
                "پس آنها را با لبه شمشیر زدند،",
                "و نگهبانان و افسران آنها را بیرون انداختند و به اتاق داخلی خانه بعل رفتند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و آنها سنگ‌های یادبود خانه بعل را بیرون آوردند و آنها را سوزاندند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنها همچنین سنگ یادبود بعل را خراب کردند و خانه بعل را ویران کردند،",
                "و آن را تا به امروز به مستراح تبدیل کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "بدین‌سان یِیهو بعل را از اسرائیل ریشه‌کن کرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما یِیهو از گناهان یَرُبعام پسر نِباط،",
                "که اسرائیل را به گناه واداشت، یعنی گوساله‌های طلایی که در بیت‌ئیل و دان بودند، روی‌گردان نشد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و خداوند به یِیهو گفت،",
                "«چون تو در انجام آنچه در نظر من درست است خوب عمل کرده‌ای،",
                "و به خانه اخاب مطابق با همه آنچه در دل من بود عمل کرده‌ای،",
                "پسرانت تا نسل چهارم بر تخت اسرائیل خواهند نشست.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما یِیهو مراقب نبود که با تمام دل خود در شریعت خداوند، خدای اسرائیل، راه برود؛",
                "او از گناهان یَرُبعام، که او اسرائیل را به ارتکاب آنها واداشت، روی‌گردان نشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "در آن روزها خداوند شروع به قطع کردن بخش‌هایی از اسرائیل کرد؛",
                "و حَزائیل آنها را در سراسر قلمرو اسرائیل شکست داد:"
            ]
        },
        {
            "verse": 33,
            "text": [
                "از اردن به سمت شرق، تمام سرزمین جِلعاد—",
                "جادِیان، رئوبینیان و مَنَسیان—",
                "از عروعیر، که در کنار دره ارنون است، حتی جِلعاد و باشان."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اکنون بقیه اعمال یِیهو و هر آنچه او انجام داد، و همه قدرت او،",
                "آیا آنها در کتاب تواریخ پادشاهان اسرائیل نوشته نشده‌اند؟"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و یِیهو با پدران خود خوابید، و او را در سامره دفن کردند؛",
                "و یِهوآحاز پسرش به جای او پادشاه شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "سلطنت یِیهو بر اسرائیل در سامره بیست و هشت سال به طول انجامید."
            ]
        }
    ]
}