{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "الیشع به زنی که پسرش را زنده کرده بود گفت:",
                "«برخیز و با خانواده‌ات برو و هر جا که می‌توانی اقامت کن؛",
                "زیرا خداوند قحطی را فراخوانده است و این نیز بر زمین خواهد آمد و هفت سال طول خواهد کشید.»"
            ]
        },
        {
            "text": [
                "پس زن برخاست و مطابق با کلام مرد خدا عمل کرد،",
                "و با خانواده‌اش رفت و در سرزمین فلسطینیان به مدت هفت سال اقامت کرد."
            ]
        },
        {
            "text": [
                "در پایان هفت سال، زن از سرزمین فلسطینیان بازگشت؛",
                "و او نزد پادشاه رفت تا برای خانه‌اش و برای مزرعه‌اش درخواست کند."
            ]
        },
        {
            "text": [
                "اکنون پادشاه با جیحزی، خدمتگزار مرد خدا، صحبت می‌کرد و می‌گفت:",
                "«لطفاً همه کارهای بزرگی که الیشع انجام داده است را برای من بگو.»"
            ]
        },
        {
            "text": [
                "و هنگامی که او برای پادشاه تعریف می‌کرد که چگونه مرده را زنده کرده بود،",
                "ناگهان زن که پسرش را زنده کرده بود برای خانه‌اش و برای مزرعه‌اش نزد پادشاه درخواست کرد.",
                "پس جیحزی گفت:",
                "«ای پادشاه، این زن است و این پسرش است که الیشع او را زنده کرده است.»"
            ]
        },
        {
            "text": [
                "وقتی پادشاه از زن پرسید، او داستان را برایش تعریف کرد.",
                "پس پادشاه برای او یک مأمور خاص تعیین کرد و گفت:",
                "«همه آنچه که متعلق به او بود و همه محصولات مزرعه از روزی که زمین را ترک کرده بود تا به حال به او بازگردانید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس الیشع به دمشق آمد.",
                "اکنون بن‌هدد پادشاه آرام بیمار بود و به او گفته شد:",
                "«مرد خدا به اینجا آمده است.»"
            ]
        },
        {
            "text": [
                "پس پادشاه به حزائیل گفت:",
                "«هدیه‌ای در دستت بگیر و به ملاقات مرد خدا برو،",
                "و از او از طرف خداوند بپرس، بگو، \"آیا از این بیماری بهبود خواهم یافت؟\"»"
            ]
        },
        {
            "text": [
                "پس حزائیل به ملاقات او رفت و هدیه‌ای در دستش گرفت، از هر چیز خوب دمشق - چهل بار شتر -",
                "و آمد و در مقابل او ایستاد و گفت:",
                "«پسرت بن‌هدد پادشاه آرام مرا نزد تو فرستاده است، بگوید، \"آیا از این بیماری بهبود خواهم یافت؟\"»"
            ]
        },
        {
            "text": [
                "سپس الیشع به او گفت:",
                "«برو، به او بگو، \"حتماً بهبود خواهی یافت\"،",
                "اما خداوند به من نشان داده است که او حتماً خواهد مرد.»"
            ]
        },
        {
            "text": [
                "و او به طور مداوم به او نگاه کرد تا اینکه حزائیل خجالت کشید، و مرد خدا گریست."
            ]
        },
        {
            "text": [
                "حزائیل گفت: «چرا سرورم گریه می‌کند؟»",
                "و او پاسخ داد:",
                "«زیرا می‌دانم که چه بدی‌هایی به بنی‌اسرائیل خواهی کرد:",
                "قلعه‌هایشان را به آتش خواهی کشید، جوانانشان را با شمشیر خواهی کشت،",
                "کودکانشان را خواهی کوبید و زنان باردارشان را خواهی شکافت.»"
            ]
        },
        {
            "text": [
                "سپس حزائیل گفت:",
                "«اما خادم تو که چیزی جز یک سگ نیست، چگونه می‌تواند این کار بزرگ را انجام دهد؟»",
                "و الیشع پاسخ داد:",
                "«خداوند به من نشان داده است که تو پادشاه آرام خواهی شد.»"
            ]
        },
        {
            "text": [
                "پس او الیشع را ترک کرد و نزد اربابش بازگشت، که به او گفت:",
                "«الیشع به تو چه گفت؟»",
                "و او گفت: «او به من گفت که تو حتماً بهبود خواهی یافت.»"
            ]
        },
        {
            "text": [
                "اما در روز بعد، او پوشش را گرفت و آن را در آب فرو برد و بر روی صورتش پهن کرد، تا اینکه او مرد.",
                "و حزائیل به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون در سال پنجم یهورام پسر اخاب پادشاه اسرائیل،",
                "یهوشافاط پادشاه یهودا بود، یهورام پسر یهوشافاط پادشاه یهودا پادشاه شد."
            ]
        },
        {
            "text": [
                "او سی و دو ساله بود که پادشاه شد و هشت سال در اورشلیم سلطنت کرد."
            ]
        },
        {
            "text": [
                "او در راه پادشاهان اسرائیل قدم گذاشت، همان‌طور که خاندان اخاب کرده بودند،",
                "زیرا دختر اخاب همسرش شد.",
                "پس او در نظر خداوند بدی کرد."
            ]
        },
        {
            "text": [
                "اما خداوند نخواست یهودا را نابود کند، به خاطر خادمش داوود،",
                "زیرا به او وعده داده بود که برای پسرانش همیشه چراغی بدهد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در روزهای او، ادوم از زیر دست یهودا شورش کرد و برای خود پادشاهی تعیین کرد."
            ]
        },
        {
            "text": [
                "سپس یهورام با همه ارابه‌هایش به زعیر عبور کرد،",
                "و چنین شد که او شب برخاست و ادومیانی را که او را محاصره کرده بودند و فرماندهان ارابه‌ها را زد؛ اما مردم به خیمه‌هایشان فرار کردند."
            ]
        },
        {
            "text": [
                "پس ادوم تا به امروز علیه یهودا شورش کرد.",
                "سپس لیبنه نیز در همان زمان شورش کرد."
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال یهورام و همه آنچه او انجام داد،",
                "آیا در کتاب تواریخ پادشاهان یهودا نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "پس یهورام با پدرانش خوابید و با پدرانش در شهر داوود دفن شد،",
                "و اخزیا پسرش به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در سال دوازدهم یهورام پسر اخاب پادشاه اسرائیل،",
                "اخزیا پسر یهورام پادشاه یهودا سلطنت را آغاز کرد."
            ]
        },
        {
            "text": [
                "اخزیا بیست و دو ساله بود که پادشاه شد،",
                "و یک سال در اورشلیم سلطنت کرد.",
                "نام مادرش عتلیا بود، نوه عمری پادشاه اسرائیل."
            ]
        },
        {
            "text": [
                "او در راه خاندان اخاب قدم گذاشت و در نظر خداوند بدی کرد،",
                "همان‌طور که خاندان اخاب کرده بودند، زیرا او داماد خاندان اخاب بود."
            ]
        },
        {
            "text": [
                "او با یهورام پسر اخاب به جنگ علیه حزائیل پادشاه آرام در راموت جلعاد رفت،",
                "و آرامیان یهورام را زخمی کردند."
            ]
        },
        {
            "text": [
                "پس پادشاه یهورام برای بهبود یافتن از زخم‌هایی که آرامیان در رامه به او زده بودند، به یزرعیل بازگشت،",
                "وقتی که او علیه حزائیل پادشاه آرام جنگید.",
                "سپس اخزیا پسر یهورام پادشاه یهودا به یزرعیل پایین رفت تا یهورام پسر اخاب را ببیند، زیرا او بیمار بود."
            ]
        }
    ]
}