{
    "book": "دوم پادشاهان",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از مرگ اخاب، موآب بر ضد اسرائیل شورش کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اکنون اخزیا از شبکه اتاق بالای خود در سامره افتاد و زخمی شد.",
                "پس او پیک‌هایی فرستاد و به آنها گفت: «بروید و از بعل‌زبوب، خدای عقرون بپرسید که آیا از این جراحت بهبود خواهم یافت یا نه.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما فرشته خداوند به ایلیا تشبی گفت،",
                "«برخیز و به ملاقات پیک‌های پادشاه سامره برو و به آنها بگو،",
                "آیا به این دلیل است که خدایی در اسرائیل نیست که شما می‌روید تا از بعل‌زبوب، خدای عقرون، مشورت بگیرید؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "بنابراین این چیزی است که خداوند می‌گوید: تو از تختی که بر آن دراز کشیده‌ای، پایین نخواهی آمد. تو حتماً خواهی مرد.’»",
                "پس ایلیا رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "هنگامی که پیک‌ها بازگشتند، پادشاه پرسید: «چرا برگشته‌اید؟»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها پاسخ دادند: «مردی به ملاقات ما آمد و گفت،",
                "‘به پادشاهی که شما را فرستاده است برگردید و به او بگویید،",
                "این چیزی است که خداوند می‌گوید: آیا به این دلیل است که خدایی در اسرائیل نیست که شما مردانی را می‌فرستید تا از بعل‌زبوب، خدای عقرون، مشورت بگیرند؟",
                "بنابراین تو از تختی که بر آن دراز کشیده‌ای، پایین نخواهی آمد. تو حتماً خواهی مرد.’»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پادشاه سپس از آنها پرسید: «آن مردی که به ملاقات شما آمد و این را به شما گفت، چه شکلی داشت؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها پاسخ دادند: «او مردی با لباسی پشمی و کمربندی چرمی بر کمرش بود.»",
                "پادشاه گفت: «او ایلیا تشبی بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس پادشاه یک فرمانده با پنجاه مرد به سوی ایلیا فرستاد.",
                "او نزد ایلیا که بر فراز تپه‌ای نشسته بود، رفت و به او گفت،",
                "«ای مرد خدا، پادشاه می‌گوید، ‘پایین بیا!’»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ایلیا به فرمانده پاسخ داد،",
                "«اگر من مرد خدا هستم، بگذار آتش از آسمان نازل شود و تو و پنجاه مردت را بسوزاند.»",
                "سپس آتش از آسمان نازل شد و فرمانده و مردانش را سوزاند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در این هنگام، پادشاه یک فرمانده دیگر با پنجاه مرد فرستاد.",
                "او به ایلیا گفت، «ای مرد خدا، این چیزی است که پادشاه می‌گوید: ‘فوراً پایین بیا!’»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ایلیا پاسخ داد،",
                "«اگر من مرد خدا هستم، بگذار آتش از آسمان نازل شود و تو و پنجاه مردت را بسوزاند.»",
                "سپس آتش خدا از آسمان نازل شد و آنها را سوزاند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس پادشاه یک فرمانده سوم با پنجاه مردش فرستاد.",
                "این فرمانده سوم نزد ایلیا رفت، بر زانوهایش افتاد و از او التماس کرد،",
                "«ای مرد خدا، لطفاً به جان من و جان این پنجاه خدمتگزار خودت توجه کن."
            ]
        },
        {
            "verse": 14,
            "text": [
                "ببین، آتش از آسمان نازل شده و دو فرمانده اول و مردانشان را سوزانده است.",
                "اما اکنون، لطفاً بگذار جان من در نظر تو گران‌بها باشد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس فرشته خداوند به ایلیا گفت،",
                "«با او پایین برو؛ نترس.»",
                "پس ایلیا برخاست و با او نزد پادشاه پایین رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او به پادشاه گفت،",
                "«این چیزی است که خداوند می‌گوید:",
                "تو پیک‌هایی فرستاده‌ای تا از بعل‌زبوب، خدای عقرون، مشورت بگیری.",
                "آیا به این دلیل است که خدایی در اسرائیل نیست تا از کلام او مشورت بگیری؟",
                "بنابراین تو از تختی که بر آن دراز کشیده‌ای، پایین نخواهی آمد. تو حتماً خواهی مرد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس اخزیا مطابق کلام خداوند که توسط ایلیا گفته شده بود، مرد.",
                "زیرا او پسری نداشت، یهورام در سال دوم یهورام پسر یهوشافاط پادشاه یهودا به جای او به پادشاهی رسید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما بقیه اعمال اخزیا و آنچه او انجام داد،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        }
    ]
}