{
    "book": "دوم پادشاهان",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که زمان نزدیک شد که خداوند ایلیا را در گردبادی به آسمان ببرد، ایلیا و الیشع از جِلجال سفر می‌کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ایلیا به الیشع گفت: «اینجا بمان، زیرا خداوند مرا به بیت‌ئیل فرستاده است.»",
                "اما الیشع گفت: «به حیات خداوند و به حیات تو قسم که تو را ترک نخواهم کرد.»",
                "پس به بیت‌ئیل رفتند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "گروهی از انبیا در بیت‌ئیل نزد الیشع آمدند و پرسیدند،",
                "«آیا می‌دانی که امروز خداوند سرورت را از تو خواهد گرفت؟»",
                "او پاسخ داد: «بله، می‌دانم — خاموش باشید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس ایلیا به او گفت: «الیشع، اینجا بمان، زیرا خداوند مرا به اریحا فرستاده است.»",
                "اما او پاسخ داد: «به حیات خداوند و به حیات تو قسم که تو را ترک نخواهم کرد.»",
                "پس به اریحا رفتند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "گروهی از انبیا در اریحا نزد الیشع آمدند و گفتند،",
                "«آیا می‌دانی که امروز خداوند سرورت را از تو خواهد گرفت؟»",
                "و او پاسخ داد: «بله، می‌دانم. خاموش باشید.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس ایلیا به او گفت: «اینجا بمان، زیرا خداوند مرا به اردن فرستاده است.»",
                "اما الیشع پاسخ داد: «به حیات خداوند و به حیات تو قسم که تو را ترک نخواهم کرد.»",
                "پس هر دو به راه خود ادامه دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پنجاه نفر از گروه انبیا رفتند و از دور ایستادند و جایی را که ایلیا و الیشع در کنار اردن توقف کرده بودند، مشاهده کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس ایلیا ردای خود را گرفت، آن را پیچید و به آب زد.",
                "آب به چپ و راست تقسیم شد و هر دو بر روی زمین خشک عبور کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی عبور کردند، ایلیا به الیشع گفت،",
                "«بخواه چه می‌توانم برایت انجام دهم قبل از اینکه از تو گرفته شوم.»",
                "الیشع گفت: «بگذار دو برابر از روح تو به من برسد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ایلیا پاسخ داد،",
                "«چیز دشواری خواسته‌ای.",
                "اما اگر مرا ببینی وقتی از تو گرفته می‌شوم، به تو داده خواهد شد — وگرنه، نخواهد شد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی در حال راه رفتن و صحبت بودند، ناگهان ارابه‌ای از آتش و اسب‌هایی از آتش ظاهر شدند و آن دو را از هم جدا کردند،",
                "و ایلیا در گردبادی به آسمان رفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "الیشع آن را دید و فریاد زد،",
                "«پدرم، پدرم! ارابه اسرائیل و سوارانش!»",
                "و الیشع او را دیگر ندید.",
                "سپس لباس‌های خود را گرفت و آنها را به دو نیم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "الیشع ردای ایلیا را که از او افتاده بود برداشت و برگشت و در کنار رود اردن ایستاد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او ردایی را که از ایلیا افتاده بود گرفت، به آب زد و گفت،",
                "«خداوند، خدای ایلیا کجاست؟»",
                "وقتی به آب زد، آب به چپ و راست تقسیم شد و الیشع عبور کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی گروه انبیا از اریحا که نظاره‌گر بودند، او را دیدند، گفتند،",
                "«روح ایلیا اکنون بر الیشع قرار گرفته است.»",
                "و به دیدار او آمدند و در برابر او به زمین افتادند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها به او گفتند،",
                "«نگاه کن، ما بندگان تو پنجاه مرد قوی داریم. بگذار آنها بروند و سرورت را جستجو کنند.",
                "شاید روح خداوند او را برداشته و بر روی کوهی یا دره‌ای گذاشته باشد.»",
                "اما الیشع پاسخ داد: «آنها را نفرستید.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما آنها اصرار کردند تا او از رد کردن شرمنده شد.",
                "پس گفت: «بفرستیدشان.»",
                "و آنها پنجاه مرد فرستادند که سه روز جستجو کردند اما او را نیافتند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی نزد الیشع که در اریحا مانده بود بازگشتند، او به آنها گفت،",
                "«آیا به شما نگفتم که نروید؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "مردان شهر به الیشع گفتند،",
                "«نگاه کن، سرور ما می‌تواند ببیند که این شهر خوب واقع شده است، اما آب بد است و زمین بی‌حاصل.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او گفت: «یک کاسه نو بیاورید و نمک در آن بگذارید.»",
                "پس آن را نزد او آوردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس او به چشمه رفت و نمک را در آن ریخت و گفت،",
                "«این چیزی است که خداوند می‌گوید: من این آب را شفا داده‌ام.",
                "دیگر هرگز مرگ یا بی‌حاصلی ایجاد نخواهد کرد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و آب تا امروز پاک مانده است، همان‌طور که الیشع اعلام کرده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "از آنجا الیشع به بیت‌ئیل رفت.",
                "هنگامی که در راه می‌رفت، برخی از پسران از شهر بیرون آمدند و او را مسخره کردند و گفتند،",
                "«برو بالا، ای کچل! برو بالا، ای کچل!»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "او برگشت، به آنها نگاه کرد و آنها را به نام خداوند لعنت کرد.",
                "سپس دو خرس از جنگل بیرون آمدند و چهل و دو نفر از پسران را دریدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "از آنجا الیشع به کوه کرمل رفت و سپس به سامره بازگشت."
            ]
        }
    ]
}