{
    "book": "دوم پادشاهان باب",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه پادشاه فرستادگان را فرستاد،",
                "و همه مشایخ یهودا و اورشلیم را نزد او جمع کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و پادشاه به خانه خداوند رفت،",
                "و همه مردان یهودا و تمامی ساکنان اورشلیم با او،",
                "همراه با کاهنان، انبیا و تمامی مردم، از کوچک تا بزرگ؛",
                "و او در حضور آنان تمامی کلمات کتاب عهد را که در خانه خداوند یافته شده بود، خواند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه پادشاه نزد ستون ایستاد و در حضور خداوند عهد بست،",
                "که در پی خداوند راه رود و فرمان‌های او، شهادات او و فرایض او را با تمامی قلب و تمامی جان خود نگاه دارد،",
                "تا کلمات این عهد را که در این کتاب نوشته شده است، به انجام رساند.",
                "و تمامی مردم عهد را تأیید کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه پادشاه به حلقیا کاهن اعظم،",
                "و کاهنان رده دوم،",
                "و دربانان،",
                "فرمان داد که تمامی ظروفی را که برای بعل،",
                "برای اشیره و برای تمامی لشکر آسمان ساخته شده بود، از معبد خداوند بیرون آورند؛",
                "و آنها را در بیرون اورشلیم در مزارع قدرون سوزاند،",
                "و خاکسترشان را به بیت‌ئیل برد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او همچنین کاهنان بت‌پرست را از بین برد",
                "که پادشاهان یهودا برای سوزاندن بخور در مکان‌های بلند در شهرهای یهودا و در مناطق اطراف اورشلیم منصوب کرده بودند،",
                "و همچنین کسانی که برای بعل، خورشید، ماه، صور فلکی و تمامی لشکر آسمان بخور می‌سوزاندند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او اشیره را از خانه خداوند به بیرون اورشلیم، به نهر قدرون آورد،",
                "و آن را در نهر قدرون سوزاند،",
                "و آن را به غبار تبدیل کرد،",
                "و غبار آن را بر قبرهای مردم عادی ریخت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او همچنین خانه‌های فاحشه‌های مرد را که در خانه خداوند بودند، خراب کرد،",
                "جایی که زنان برای اشیره پرده می‌بافتند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه او تمامی کاهنان را از شهرهای یهودا آورد،",
                "و مکان‌های بلند را که کاهنان در آنجا بخور می‌سوزاندند، ناپاک کرد،",
                "از جبع تا بئرشبع.",
                "و او مکان‌های بلند دروازه‌ها را خراب کرد",
                "که در ورودی دروازه یوشع فرماندار شهر بود،",
                "که در سمت چپ دروازه شهر بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "با این حال، کاهنان مکان‌های بلند به مذبح خداوند در اورشلیم نرفتند،",
                "بلکه در میان برادران خود نان فطیر می‌خوردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او همچنین توفت را که در دره پسر هنوم بود، ناپاک کرد،",
                "تا هیچ‌کس پسر یا دختر خود را برای مولک از آتش عبور ندهد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و او اسب‌هایی را که پادشاهان یهودا به خورشید داده بودند،",
                "در ورودی خانه خداوند،",
                "نزد اتاق نتان‌ملک مأمور، که در پیوست بود، برداشت؛",
                "و ارابه‌های خورشید را با آتش سوزاند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مذبح‌هایی که بر بام،",
                "اتاق بالای آحاز،",
                "که پادشاهان یهودا ساخته بودند،",
                "و مذبح‌هایی که منسی در دو حیاط خانه خداوند ساخته بود،",
                "پادشاه خراب کرد؛",
                "و آنها را در آنجا خرد کرد و غبارشان را به نهر قدرون ریخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "مکان‌های بلند که در مقابل اورشلیم بود،",
                "که در سمت راست کوه نابودی بود که سلیمان پادشاه اسرائیل برای عشتورت مکروه صیدونیان ساخته بود،",
                "برای کموش مکروه موآب،",
                "و برای ملکوم مکروه پسران عمون،",
                "پادشاه ناپاک کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او همچنین ستون‌های یادبود را خرد کرد، اشیره‌ها را قطع کرد،",
                "و مکان‌هایشان را با استخوان‌های انسانی پر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "علاوه بر این، مذبحی که در بیت‌ئیل و مکان بلند",
                "که یربعام پسر نباط، که اسرائیل را به گناه کشاند، ساخته بود،",
                "حتی آن مذبح و مکان بلند را او خراب کرد.",
                "سپس سنگ‌هایش را ویران کرد، آنها را به غبار تبدیل کرد و اشیره را سوزاند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "حال هنگامی که یوشیا برگشت،",
                "قبرهایی را که بر کوه بودند دید،",
                "و مردانی فرستاد و استخوان‌ها را از قبرها برداشت",
                "و آنها را بر مذبح سوزاند و آن را ناپاک کرد،",
                "مطابق با کلام خداوند که مرد خدا اعلام کرده بود،",
                "که این چیزها را اعلام کرده بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس گفت،",
                "“این یادبود چیست که می‌بینم؟”",
                "و مردان شهر به او گفتند،",
                "“این قبر مرد خداست که از یهودا آمد،",
                "و این چیزها را که تو علیه مذبح در بیت‌ئیل انجام داده‌ای، اعلام کرد.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و او گفت،",
                "“آن را به حال خود بگذارید، هیچ‌کس نباید استخوان‌هایش را مزاحم کند.”",
                "پس آنها استخوان‌هایش را دست‌نخورده گذاشتند،",
                "با استخوان‌های نبی که از سامره آمده بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنگاه یوشیا همچنین تمامی معابد مکان‌های بلند را برداشت",
                "که در شهرهای سامره بودند،",
                "که پادشاهان اسرائیل برای خشمگین کردن خداوند ساخته بودند؛",
                "و او با آنها همان‌طور کرد که در بیت‌ئیل کرده بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و او بر مذبح‌ها تمامی کاهنان مکان‌های بلند را که آنجا بودند، کشت،",
                "و استخوان‌های انسانی را بر آنها سوزاند؛",
                "سپس به اورشلیم بازگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه پادشاه به تمامی مردم فرمان داد و گفت،",
                "“پِسَح را برای خداوند خدای خود جشن بگیرید",
                "همان‌طور که در این کتاب عهد نوشته شده است.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا چنین پِسَحی جشن گرفته نشده بود",
                "از روزهای داورانی که اسرائیل را داوری کردند،",
                "و نه در تمامی روزهای پادشاهان اسرائیل و پادشاهان یهودا."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما در سال هجدهم پادشاه یوشیا،",
                "این پِسَح برای خداوند در اورشلیم جشن گرفته شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "علاوه بر این، یوشیا جادوگران، روح‌پرستان، بت‌های خانگی، بت‌ها،",
                "و تمامی مکروهاتی که در زمین یهودا و در اورشلیم دیده می‌شد، برداشت،",
                "تا کلمات شریعت را تأیید کند",
                "که در کتابی که حلقیا کاهن در خانه خداوند یافته بود، نوشته شده بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پیش از او هیچ پادشاهی مانند او نبود",
                "که با تمامی قلب و با تمامی جان و با تمامی توان خود به سوی خداوند برگردد،",
                "مطابق با تمامی شریعت موسی؛",
                "و نه بعد از او کسی مانند او برخاست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "با این حال، خداوند از بزرگی خشم خود برنگشت",
                "که با آن خشم او علیه یهودا شعله‌ور شد،",
                "به خاطر تمامی تحریکاتی که منسی او را تحریک کرده بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و خداوند گفت،",
                "“من یهودا را نیز از نظر خود دور خواهم کرد،",
                "همان‌طور که اسرائیل را دور کردم.",
                "و اورشلیم، این شهری که برگزیده‌ام،",
                "و معبدی که گفتم، ‘نام من در آنجا خواهد بود’ را رد خواهم کرد.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "حال بقیه اعمال یوشیا و هر آنچه او انجام داد،",
                "آیا در کتاب تواریخ پادشاهان یهودا نوشته نشده است؟"
            ]
        },
        {
            "verse": 29,
            "text": [
                "در روزهای او فرعون نکو پادشاه مصر به سوی پادشاه آشور به رود فرات رفت.",
                "و پادشاه یوشیا به دیدار او رفت،",
                "اما هنگامی که فرعون نکو او را دید، او را در مجدو کشت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "خادمانش بدن او را با ارابه‌ای از مجدو حمل کردند،",
                "و او را به اورشلیم آوردند،",
                "و در قبر خودش دفن کردند.",
                "سپس مردم زمین یهوآحاز پسر یوشیا را گرفتند،",
                "او را مسح کردند، و او را به جای پدرش پادشاه ساختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "یهوآحاز بیست و سه ساله بود که پادشاه شد،",
                "و سه ماه در اورشلیم سلطنت کرد.",
                "و نام مادرش حموتل دختر ارمیا از لبنه بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "او در نظر خداوند شرارت کرد،",
                "مطابق با تمامی آنچه پدرانش انجام داده بودند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "و فرعون نکو او را در ربله در زمین حمات زندانی کرد،",
                "تا در اورشلیم سلطنت نکند؛",
                "و او بر زمین جریمه‌ای از صد وزنه نقره و یک وزنه طلا تحمیل کرد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنگاه فرعون نکو الیاقیم پسر یوشیا را به جای پدرش یوشیا پادشاه ساخت،",
                "و نام او را به یهویاقیم تغییر داد.",
                "اما او یهوآحاز را گرفت و او را به مصر برد، و او در آنجا مرد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "پس یهویاقیم نقره و طلا را به فرعون داد،",
                "اما او زمین را مالیات بست تا پول را به فرمان فرعون بدهد.",
                "او نقره و طلا را از مردم زمین، هر یک بر اساس ارزیابی‌اش،",
                "گرفت تا به فرعون نکو بدهد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "یهویاقیم بیست و پنج ساله بود که پادشاه شد،",
                "و یازده سال در اورشلیم سلطنت کرد.",
                "و نام مادرش زبیده دختر فدایه از رمه بود."
            ]
        },
        {
            "verse": 37,
            "text": [
                "او در نظر خداوند شرارت کرد،",
                "مطابق با تمامی آنچه پدرانش انجام داده بودند."
            ]
        }
    ]
}