{
    "book": "۲ پادشاهان",
    "chapter": 13,
    "verses": [
        {
            "text": [
                "در سال بیست و سوم یواش پسر اخزیا، پادشاه یهودا،",
                "یهُوآحاز پسر یِیهو در سامره بر اسرائیل پادشاه شد و هفده سال سلطنت کرد."
            ]
        },
        {
            "text": [
                "او در نظر خداوند شرارت کرد و از گناهان یَرُبعام پسر نِباط پیروی کرد،",
                "که اسرائیل را به گناه کشانید؛ او از آنها روی برنگردانید."
            ]
        },
        {
            "text": [
                "پس خشم خداوند بر اسرائیل افروخته شد،",
                "و ایشان را پیوسته به دست حَزائیل پادشاه اَرام و به دست بِن‌هَدَد پسر حَزائیل سپرد."
            ]
        },
        {
            "text": [
                "آنگاه یهُوآحاز از خداوند درخواست لطف کرد،",
                "و خداوند به او گوش داد؛",
                "زیرا که او ظلم اسرائیل را دید، چگونه پادشاه اَرام ایشان را مظلوم می‌داشت."
            ]
        },
        {
            "text": [
                "و خداوند نجات‌دهنده‌ای به اسرائیل داد،",
                "تا ایشان از زیر دست اَرامیان رهایی یافتند؛",
                "و بنی‌اسرائیل همچون پیشتر در خیمه‌هایشان ساکن شدند."
            ]
        },
        {
            "text": [
                "با این حال، ایشان از گناهان خاندان یَرُبعام،",
                "که او اسرائیل را به آن کشانید، روی برنگردانیدند، بلکه در آنها گام برداشتند؛",
                "و اَشیره نیز در سامره باقی ماند."
            ]
        },
        {
            "text": [
                "زیرا او برای یهُوآحاز از لشکر بیش از پنجاه سوار، ده ارابه و ده هزار پیاده باقی نگذاشت،",
                "زیرا پادشاه اَرام ایشان را نابود کرده و مانند غبار در خرمن‌کوبی ساخته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و بقیه کارهای یهُوآحاز و هرآنچه که او انجام داد و قدرتش،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "و یهُوآحاز با پدرانش آرمید و او را در سامره دفن کردند؛",
                "و پسرش یَهُوآش به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در سال سی و هفتم یواش پادشاه یهودا،",
                "یَهُوآش پسر یهُوآحاز در سامره بر اسرائیل پادشاه شد و شانزده سال سلطنت کرد."
            ]
        },
        {
            "text": [
                "او در نظر خداوند شرارت کرد؛",
                "او از تمامی گناهان یَرُبعام پسر نِباط،",
                "که اسرائیل را به گناه کشانید، روی برنگردانید، بلکه در آنها گام برداشت."
            ]
        },
        {
            "text": [
                "و بقیه کارهای یَهُوآش و هرآنچه که او انجام داد، و قدرتش که با آن علیه اَمَصیا پادشاه یهودا جنگید،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "پس یَهُوآش با پدرانش آرمید و یَرُبعام بر تخت او نشست؛",
                "و یَهُوآش با پادشاهان اسرائیل در سامره دفن شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی اَلِیشَع به بیماری‌ای که به سبب آن می‌مرد، مبتلا شد،",
                "یَهُوآش پادشاه اسرائیل نزد او آمد و بر او گریست و گفت،",
                "“پدر من، پدر من، ارابه‌های اسرائیل و سواران آن!”"
            ]
        },
        {
            "text": [
                "و اَلِیشَع به او گفت،",
                "“کمان و تیرها را بگیر.”",
                "پس او کمان و تیرها را برای خود گرفت."
            ]
        },
        {
            "text": [
                "سپس به پادشاه اسرائیل گفت،",
                "“دستت را بر کمان بگذار.”",
                "و او دستش را بر آن گذاشت،",
                "و اَلِیشَع دستانش را بر دستان پادشاه گذاشت."
            ]
        },
        {
            "text": [
                "و او گفت، “پنجره را به سمت شرق باز کن،” و او آن را باز کرد.",
                "سپس اَلِیشَع گفت، “بزن!” و او زد.",
                "و او گفت،",
                "“تیر پیروزی خداوند، و تیر پیروزی بر اَرام؛",
                "زیرا تو اَرامیان را در اَفِق خواهی زد تا آنها را نابود کنی.”"
            ]
        },
        {
            "text": [
                "سپس او گفت، “تیرها را بگیر،” و او آنها را گرفت.",
                "و به پادشاه اسرائیل گفت،",
                "“زمین را بزن،” و او سه بار آن را زد و ایستاد."
            ]
        },
        {
            "text": [
                "آنگاه مرد خدا بر او خشمگین شد و گفت،",
                "“تو باید پنج یا شش بار می‌زدی؛",
                "آنگاه تو اَرام را تا نابودی کامل می‌زدی.",
                "اما اکنون تو فقط سه بار اَرام را خواهی زد.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و اَلِیشَع مرد و او را دفن کردند.",
                "اکنون گروه‌های موآبی در بهار سال به سرزمین حمله می‌کردند."
            ]
        },
        {
            "text": [
                "و هنگامی که آنها مردی را دفن می‌کردند، ناگهان گروهی مهاجم را دیدند؛",
                "و مرد را در قبر اَلِیشَع انداختند.",
                "و وقتی مرد به استخوان‌های اَلِیشَع برخورد کرد، زنده شد و بر پاهای خود ایستاد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در زمان یهُوآحاز، حَزائیل پادشاه اَرام اسرائیل را مظلوم می‌داشت."
            ]
        },
        {
            "text": [
                "اما خداوند به ایشان لطف کرد و بر آنها رحم نمود و به سوی آنها بازگشت،",
                "به خاطر عهد خود با ابراهیم، اسحاق و یعقوب،",
                "و ایشان را نابود نکرد و از حضور خود دور نساخت تا به امروز."
            ]
        },
        {
            "text": [
                "پس از مرگ حَزائیل پادشاه اَرام، پسرش بِن‌هَدَد به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "آنگاه یَهُوآش پسر یهُوآحاز از دست بِن‌هَدَد پسر حَزائیل",
                "شهرهایی را که او در جنگ از دست پدرش یهُوآحاز گرفته بود، باز پس گرفت.",
                "یَهُوآش او را سه بار شکست داد و شهرهای اسرائیل را باز پس گرفت."
            ]
        }
    ]
}