{
    "book": "۲ پادشاهان",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال هفتم یِهُو، یهوآش پادشاه شد،",
                "و او چهل سال در اورشلیم سلطنت کرد.",
                "و نام مادرش صِبیا از بِئِرشِبَع بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "یهوآش آنچه را که در نظر خداوند درست بود انجام داد در تمام روزهایش،",
                "که یَهویاداع کاهن او را تعلیم داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فقط مکان‌های بلند برداشته نشدند؛",
                "مردم هنوز در مکان‌های بلند قربانی کرده و بخور می‌سوزاندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس یهوآش به کاهنان گفت،",
                "«تمام پول هدایای مقدس که به خانه خداوند آورده می‌شود،",
                "به پول رایج—هم پول ارزیابی هر شخص و هم تمام پولی که دل هر کسی او را برانگیزاند که به خانه خداوند بیاورد—"
            ]
        },
        {
            "verse": 5,
            "text": [
                "بگذارید کاهنان آن را برای خود بگیرند، هر کدام از آشنایان خود؛",
                "و بگذارید آنها خرابی‌های خانه را هر جا که خرابی یافت شود تعمیر کنند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما در سال بیست و سوم پادشاه یهوآش،",
                "کاهنان خرابی‌های خانه را تعمیر نکرده بودند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس پادشاه یهوآش یَهویاداع کاهن و دیگر کاهنان را فراخواند و به آنها گفت،",
                "«چرا خرابی‌های خانه را تعمیر نکرده‌اید؟",
                "اکنون، دیگر از آشنایان خود پول نگیرید،",
                "بلکه آن را برای تعمیر خانه بدهید.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس کاهنان موافقت کردند که دیگر از مردم پول نگیرند،",
                "و خودشان خرابی‌های خانه را تعمیر نکنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما یَهویاداع کاهن یک صندوق برداشت، سوراخی در درپوش آن ایجاد کرد،",
                "و آن را در کنار مذبح، در سمت راست وقتی که وارد خانه خداوند می‌شدند قرار داد؛",
                "و کاهنانی که از آستانه محافظت می‌کردند، تمام پولی را که به خانه خداوند آورده می‌شد در آن گذاشتند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی دیدند که پول زیادی در صندوق است،",
                "کاتب پادشاه و کاهن اعظم آمدند،",
                "و پول را در کیسه‌ها گذاشتند و پولی را که در خانه خداوند یافت شد شمارش کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس آنها پولی را که شمارش شده بود،",
                "به دست کسانی که کار می‌کردند دادند،",
                "که نظارت بر خانه خداوند را داشتند؛",
                "و آن را به نجاران و سازندگانی که بر روی خانه خداوند کار می‌کردند پرداخت کردند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و به سنگ‌تراشان و سنگ‌بُران،",
                "و برای خرید چوب و سنگ تراشیده شده برای تعمیر خرابی‌های خانه خداوند،",
                "و برای هر چیزی که برای تعمیر خانه پرداخت شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "با این حال، برای خانه خداوند جام‌های نقره، خاموش‌کننده‌ها، کاسه‌ها، شیپورها،",
                "هیچ ظرفی از طلا یا نقره، از پولی که به خانه خداوند آورده شده بود ساخته نشد؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا آنها آن را به کارگران تخصیص دادند، که از آن برای بازسازی خانه خداوند استفاده کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "علاوه بر این، آنها از مردانی که پول را به دست آنها دادند تا به کارگران پرداخت کنند، حساب‌خواهی نکردند،",
                "زیرا آنها با صداقت عمل کردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پول هدایای گناه و پول هدایای خطا",
                "به خانه خداوند آورده نشد؛ بلکه به کاهنان تعلق داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس حَزائیل پادشاه آرام به جنگ با جَت رفت و آن را تصرف کرد،",
                "و حَزائیل قصد رفتن به اورشلیم را داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس یهوآش پادشاه یهودا تمام چیزهای مقدسی را که",
                "یهوشافاط و یهورام و اخزیا پدرانش، پادشاهان یهودا، تقدیم کرده بودند،",
                "و چیزهای مقدس خود و تمام طلایی که در خزانه‌های خانه خداوند و خانه پادشاه یافت شد،",
                "گرفت و به حَزائیل پادشاه آرام فرستاد. سپس او از اورشلیم عقب‌نشینی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون بقیه اعمال یهوآش و هر آنچه که او انجام داد،",
                "آیا در کتاب تواریخ پادشاهان یهودا نوشته نشده است؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و خادمانش برخاستند و توطئه‌ای تشکیل دادند،",
                "و یهوآش را در خانه مِلّو، در راه پایین به سیلا زدند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا یوزاکار پسر شیمعَت و یهوصَباد پسر شومر، خادمانش، او را زدند و او مرد.",
                "و او را با پدرانش در شهر داوود دفن کردند،",
                "و اَمَصیا پسرش به جای او پادشاه شد."
            ]
        }
    ]
}