{
    "book": "۲ پادشاهان",
    "chapter": 5,
    "verses": [
        {
            "text": [
                "نعمان، فرماندهٔ سپاه پادشاه آرام، در نظر سرورش مرد بزرگی بود و بسیار مورد احترام،",
                "زیرا خداوند به وسیلهٔ او به آرام پیروزی داده بود.",
                "این مرد جنگجوی شجاعی بود، اما جذامی بود."
            ]
        },
        {
            "text": [
                "اکنون آرامیان به صورت گروهی بیرون رفته و دختری جوان را از سرزمین اسرائیل به اسارت گرفته بودند؛",
                "و او به همسر نعمان خدمت می‌کرد."
            ]
        },
        {
            "text": [
                "و او به بانوی خود گفت،",
                "«اگر سرور من نزد پیامبری که در سامره است می‌بود،",
                "او را از جذامش شفا می‌داد.»"
            ]
        },
        {
            "text": [
                "پس نعمان نزد سرورش رفت و گفت،",
                "«این همان چیزی است که دختری که از سرزمین اسرائیل است گفت.»"
            ]
        },
        {
            "text": [
                "آنگاه پادشاه آرام گفت،",
                "«اکنون برو، و من نامه‌ای به پادشاه اسرائیل خواهم فرستاد.»",
                "پس او رفت و با خود ده وزنهٔ نقره، شش هزار مثقال طلا و ده دست لباس برد."
            ]
        },
        {
            "text": [
                "و او نامه را به پادشاه اسرائیل آورد، که در آن نوشته بود:",
                "«اکنون وقتی این نامه به تو رسید، بدان که من نعمان، خادم خود را نزد تو فرستاده‌ام،",
                "تا او را از جذامش شفا دهی.»"
            ]
        },
        {
            "text": [
                "اما وقتی پادشاه اسرائیل نامه را خواند، لباس‌های خود را پاره کرد و گفت،",
                "«آیا من خدا هستم که بکشم و زنده کنم، که این مرد به من می‌فرستد تا مردی را از جذامش شفا دهم؟",
                "اما اکنون توجه کنید و ببینید که او چگونه به دنبال بهانه‌ای برای جنگ با من است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون چنین شد که وقتی الیشع، مرد خدا، شنید که پادشاه اسرائیل لباس‌های خود را پاره کرده است،",
                "پیامی به پادشاه فرستاد و گفت،",
                "«چرا لباس‌های خود را پاره کرده‌ای؟ بگذار او نزد من بیاید، و او خواهد دانست که در اسرائیل پیامبری هست.»"
            ]
        },
        {
            "text": [
                "پس نعمان با اسب‌ها و ارابه‌اش آمد و در درگاه خانهٔ الیشع ایستاد."
            ]
        },
        {
            "text": [
                "و الیشع پیامی به او فرستاد و گفت،",
                "«برو و هفت بار در اردن بشوی،",
                "و گوشت تو به تو بازگردانده خواهد شد و پاک خواهی شد.»"
            ]
        },
        {
            "text": [
                "اما نعمان خشمگین شد و رفت و گفت،",
                "«ببینید، من فکر کردم، ‘او حتماً نزد من بیرون خواهد آمد و خواهد ایستاد،",
                "و به نام یهوه خدای خود دعا خواهد کرد، و دستش را بر جایگاه خواهد زد و جذامی را شفا خواهد داد.’"
            ]
        },
        {
            "text": [
                "آیا آبانه و فرفر، رودهای دمشق، بهتر از تمام آب‌های اسرائیل نیستند؟",
                "آیا نمی‌توانم در آنها بشویم و پاک شوم؟»",
                "پس او برگشت و با خشم رفت."
            ]
        },
        {
            "text": [
                "آنگاه خادمانش نزدیک آمدند و با او صحبت کردند و گفتند،",
                "«پدر من، اگر پیامبر به تو گفته بود کاری بزرگ انجام دهی، آیا آن را انجام نمی‌دادی؟",
                "چقدر بیشتر اکنون که به تو می‌گوید، ‘بشو، و پاک شو’؟»"
            ]
        },
        {
            "text": [
                "پس او پایین رفت و هفت بار در اردن فرو رفت، طبق کلام مرد خدا؛",
                "و گوشتش مانند گوشت کودکی کوچک بازگردانده شد و او پاک شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه او با تمام همراهانش نزد مرد خدا بازگشت و آمد و در برابر او ایستاد.",
                "و گفت،",
                "«اکنون بدانید که در تمام زمین خدایی جز در اسرائیل نیست؛",
                "پس لطفاً اکنون هدیه‌ای از خادم خود بپذیرید.»"
            ]
        },
        {
            "text": [
                "اما او گفت،",
                "«به حیات یهوه که پیش روی او ایستاده‌ام، هیچ چیز نخواهم پذیرفت.»",
                "و او اصرار کرد که آن را بگیرد، اما او امتناع کرد."
            ]
        },
        {
            "text": [
                "پس نعمان گفت،",
                "«اگر نه، لطفاً اجازه دهید که به خادم شما دو بار خر خاک داده شود؛",
                "زیرا خادم شما دیگر قربانی سوختنی یا قربانی به خدایان دیگر نخواهد کرد، بلکه فقط به یهوه."
            ]
        },
        {
            "text": [
                "در این مورد، یهوه خادم شما را ببخشد:",
                "وقتی سرور من به خانهٔ رمون برای پرستش می‌رود،",
                "و بر دست من تکیه می‌کند و من در خانهٔ رمون خم می‌شوم—",
                "وقتی در خانهٔ رمون خم می‌شوم،",
                "یهوه خادم شما را در این مورد ببخشد.»"
            ]
        },
        {
            "text": [
                "و او به او گفت، «به سلامتی برو.»",
                "پس او از او کمی فاصله گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما جیحزی، خادم الیشع مرد خدا، فکر کرد،",
                "«ببینید، سرور من این آرامی نعمان را بخشیده است، با نپذیرفتن از دست او آنچه را که آورده است.",
                "به حیات یهوه، من به دنبال او خواهم دوید و چیزی از او خواهم گرفت.»"
            ]
        },
        {
            "text": [
                "پس جیحزی نعمان را دنبال کرد.",
                "وقتی نعمان دید که کسی به دنبال او می‌دود، از ارابه پایین آمد تا او را ملاقات کند و گفت،",
                "«آیا همه چیز خوب است؟»"
            ]
        },
        {
            "text": [
                "و او گفت،",
                "«همه چیز خوب است. سرور من مرا فرستاده و گفته است،",
                "‘ببینید، همین حالا دو جوان از پسران پیامبران از کوهستان افرایم نزد من آمده‌اند.",
                "لطفاً به آنها یک وزنهٔ نقره و دو دست لباس بدهید.’»"
            ]
        },
        {
            "text": [
                "نعمان گفت،",
                "«لطفاً دو وزنه بگیر.»",
                "و او اصرار کرد و دو وزنهٔ نقره را در دو کیسه با دو دست لباس بست،",
                "و آنها را به دو نفر از خادمانش داد؛ و آنها آنها را پیش او بردند."
            ]
        },
        {
            "text": [
                "وقتی به تپه رسید، آنها را از دستشان گرفت و در خانه ذخیره کرد،",
                "و سپس مردان را فرستاد و آنها رفتند."
            ]
        },
        {
            "text": [
                "اما او وارد شد و در برابر سرورش ایستاد.",
                "و الیشع به او گفت،",
                "«کجا بودی، جیحزی؟»",
                "و او گفت، «خادم تو به جایی نرفت.»"
            ]
        },
        {
            "text": [
                "آنگاه او به او گفت،",
                "«آیا دل من با تو نرفت،",
                "وقتی مرد از ارابه‌اش برگشت تا تو را ملاقات کند؟",
                "آیا این زمان برای پذیرفتن پول، و پذیرفتن لباس، باغ‌های زیتون، تاکستان‌ها، گوسفندان، گاوان، خادمان مرد و زن است؟"
            ]
        },
        {
            "text": [
                "بنابراین جذام نعمان به تو و به نسل‌های تو برای همیشه خواهد چسبید.»",
                "پس او از حضور او بیرون رفت، جذامی، به سفیدی برف."
            ]
        }
    ]
}