{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "یوشیا در هشت سالگی به پادشاهی رسید،",
                "و سی و یک سال در اورشلیم سلطنت کرد.",
                "و نام مادرش یدیدا دختر عَدایاه از بُوصْکَت بود."
            ]
        },
        {
            "text": [
                "او در نظر خداوند آنچه را که درست بود انجام داد،",
                "و در تمامی راه پدرش داوود گام برداشت،",
                "و به راست یا چپ منحرف نشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در سال هجدهم سلطنت یوشیا پادشاه،",
                "پادشاه شافان پسر عَزَلیا، پسر مَشُلام کاتب را فرستاد",
                "به خانه خداوند، و گفت:"
            ]
        },
        {
            "text": [
                "«نزد حِلقیا کاهن اعظم برو،",
                "تا پولی را که به خانه خداوند آورده شده بشمارد،",
                "که دربانان از مردم جمع‌آوری کرده‌اند."
            ]
        },
        {
            "text": [
                "و آن را به دست کارگرانی که بر خانه خداوند نظارت دارند بسپارند،",
                "و آن را به کارگرانی که در خانه خداوند هستند بدهند",
                "تا خرابی‌های خانه را تعمیر کنند،"
            ]
        },
        {
            "text": [
                "به صنعتگران و بناها و سنگ‌تراشان،",
                "و برای خرید چوب و سنگ تراشیده شده برای تعمیر خانه."
            ]
        },
        {
            "text": [
                "اما هیچ حسابی از پولی که به دست آنها سپرده می‌شود گرفته نشود،",
                "زیرا که آنها با صداقت عمل می‌کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه حِلقیا کاهن اعظم به شافان کاتب گفت،",
                "«کتاب تورات را در خانه خداوند پیدا کرده‌ام.»",
                "و حِلقیا کتاب را به شافان داد و او آن را خواند."
            ]
        },
        {
            "text": [
                "و شافان کاتب نزد پادشاه آمد و گزارش را به پادشاه بازگرداند و گفت،",
                "«خادمانت پولی را که در خانه پیدا شد خالی کردند،",
                "و آن را به کارگرانی که بر خانه خداوند نظارت دارند سپردند.»"
            ]
        },
        {
            "text": [
                "علاوه بر این، شافان کاتب به پادشاه اطلاع داد و گفت،",
                "«حِلقیا کاهن کتابی به من داده است.»",
                "و شافان آن را در حضور پادشاه خواند."
            ]
        },
        {
            "text": [
                "هنگامی که پادشاه سخنان کتاب تورات را شنید،",
                "لباس‌های خود را پاره کرد."
            ]
        },
        {
            "text": [
                "آنگاه پادشاه به حِلقیا کاهن فرمان داد،",
                "اَخیکام پسر شافان، عَکبور پسر میکایا، شافان کاتب،",
                "و عَسایا خادم پادشاه، و گفت:"
            ]
        },
        {
            "text": [
                "«بروید و از خداوند برای من و مردم و تمامی یهودا",
                "در مورد سخنان این کتاب که پیدا شده است بپرسید—",
                "زیرا که خشم بزرگ خداوند بر ما شعله‌ور است،",
                "چون پدران ما به سخنان این کتاب گوش ندادند،",
                "تا مطابق همه چیزهایی که درباره ما نوشته شده عمل کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس حِلقیا کاهن، اَخیکام، عَکبور، شافان و عَسایا",
                "نزد حُلده نبیه، همسر شَلوم پسر تِقْوه، پسر حَرْحَس، نگهبان لباس‌ها رفتند",
                "(او در اورشلیم در محله دوم زندگی می‌کرد)،",
                "و با او صحبت کردند."
            ]
        },
        {
            "text": [
                "و او به آنها گفت،",
                "«این چیزی است که خداوند، خدای اسرائیل می‌گوید:",
                "به مردی که شما را نزد من فرستاده بگویید،"
            ]
        },
        {
            "text": [
                "اما به پادشاه یهودا که شما را فرستاده تا از خداوند بپرسید، این چیزی است که باید به او بگویید:"
            ]
        }
    ]
}