{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "اکنون الیشع نبی یکی از پسران انبیا را فراخواند و به او گفت،",
                "\"خود را آماده کن، این شیشه روغن را در دست بگیر و به راموت جلعاد برو."
            ]
        },
        {
            "text": [
                "وقتی به آنجا رسیدی، یِهُو پسر یَهُوشافاط، پسر نِمشِی را جستجو کن،",
                "و وارد شو و او را از میان برادرانش برخیزان و به اتاقی درونی ببر."
            ]
        },
        {
            "text": [
                "سپس شیشه روغن را بگیر و بر سر او بریز و بگو،",
                "'این است آنچه خداوند می‌گوید: من تو را به پادشاهی اسرائیل مسح کرده‌ام.'",
                "سپس در را باز کن و فرار کن و درنگ نکن.\""
            ]
        },
        {
            "text": [
                "پس آن جوان، خادم نبی، به راموت جلعاد رفت."
            ]
        },
        {
            "text": [
                "وقتی او رسید، اینک فرماندهان ارتش نشسته بودند و او گفت،",
                "\"برای تو، فرمانده، پیامی دارم.\"",
                "و یِهُو گفت، \"برای کدام یک از ما؟\"",
                "و او گفت، \"برای تو، فرمانده.\""
            ]
        },
        {
            "text": [
                "پس او برخاست و به خانه رفت، و جوان روغن را بر سر او ریخت و به او گفت،",
                "\"این است آنچه خداوند، خدای اسرائیل، می‌گوید:",
                "'من تو را به پادشاهی بر قوم خداوند، بر اسرائیل مسح کرده‌ام."
            ]
        },
        {
            "text": [
                "تو باید خاندان ارباب خود، اَخاب را بزنید،",
                "تا خون بندگان من، انبیا،",
                "و خون همه بندگان خداوند را از دست ایزابل انتقام بگیرم."
            ]
        },
        {
            "text": [
                "زیرا تمام خاندان اَخاب نابود خواهند شد،",
                "و من هر مردی را از اَخاب، چه بنده و چه آزاد در اسرائیل، حذف خواهم کرد."
            ]
        },
        {
            "text": [
                "من خاندان اَخاب را مانند خاندان یَرُبعام پسر نِباط،",
                "و مانند خاندان بَعشا پسر اَخیا خواهم ساخت."
            ]
        },
        {
            "text": [
                "سگ‌ها ایزابل را در قلمرو یِزرعیل خواهند خورد،",
                "و هیچ‌کس او را دفن نخواهد کرد.'\"",
                "سپس او در را باز کرد و فرار کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون یِهُو نزد خادمان ارباب خود رفت، و یکی به او گفت،",
                "\"آیا همه چیز خوب است؟ چرا این دیوانه نزد تو آمد؟\"",
                "و او به آنها گفت، \"شما مرد و گفتار او را می‌شناسید.\""
            ]
        },
        {
            "text": [
                "اما آنها گفتند، \"این دروغ است! حالا به ما بگو.\"",
                "و او گفت، \"این است آنچه او به من گفت:",
                "'این است آنچه خداوند می‌گوید: من تو را به پادشاهی اسرائیل مسح کرده‌ام.'\""
            ]
        },
        {
            "text": [
                "سپس آنها شتاب کردند، و هر مرد لباس خود را گرفت و آن را زیر او بر روی پله‌های برهنه گذاشت،",
                "و شیپور زدند و گفتند، \"یِهُو پادشاه است!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس یِهُو پسر یَهُوشافاط، پسر نِمشِی، علیه یورام توطئه کرد.",
                "اکنون یورام در راموت جلعاد نگهبانی می‌کرد، او و تمام اسرائیل، به خاطر حَزائیل پادشاه اَرام."
            ]
        },
        {
            "text": [
                "اما پادشاه یورام به یِزرعیل بازگشته بود تا از زخم‌هایی که اَرامیان به او وارد کرده بودند",
                "وقتی که علیه حَزائیل پادشاه اَرام جنگید، بهبود یابد.",
                "پس یِهُو گفت، \"اگر این تصمیم شماست،",
                "پس نگذارید کسی فرار کند یا از شهر خارج شود تا آن را در یِزرعیل بگوید.\""
            ]
        },
        {
            "text": [
                "سپس یِهُو با ارابه‌ای به یِزرعیل رفت،",
                "زیرا یورام در آنجا در حال بهبود بود.",
                "و اَحَزیا پادشاه یهودا به دیدار یورام آمده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون دیده‌بان بر برج یِزرعیل ایستاده بود و گروه یِهُو را که می‌آمد دید،",
                "و گفت، \"من یک گروه می‌بینم.\"",
                "و یورام گفت، \"یک سوارکار بگیر و او را بفرست تا با آنها ملاقات کند و بگوید، 'آیا صلح است؟'\""
            ]
        },
        {
            "text": [
                "پس یک سوارکار رفت تا با او ملاقات کند و گفت، \"این است آنچه پادشاه می‌گوید، 'آیا صلح است؟'\"",
                "و یِهُو گفت، \"تو با صلح چه کار داری؟ پشت سر من بپیچ.\"",
                "و دیده‌بان گزارش داد، \"پیام‌رسان به آنها رسید، اما بازنگشت.\""
            ]
        },
        {
            "text": [
                "سپس او یک سوارکار دوم فرستاد، که نزد آنها آمد و گفت،",
                "\"این است آنچه پادشاه می‌گوید، 'آیا صلح است؟'\"",
                "و یِهُو پاسخ داد، \"تو با صلح چه کار داری؟ پشت سر من بپیچ.\""
            ]
        },
        {
            "text": [
                "و دیده‌بان گزارش داد، \"او نزد آنها آمد، اما بازنگشت.",
                "و رانندگی مانند رانندگی یِهُو پسر نِمشِی است، زیرا او به شدت می‌راند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس یورام گفت، \"آماده شوید.\" و ارابه او را آماده کردند.",
                "و یورام پادشاه اسرائیل و اَحَزیا پادشاه یهودا هر کدام در ارابه خود بیرون رفتند،",
                "و به ملاقات یِهُو رفتند و او را در ملک نابوت یِزرعیلی یافتند."
            ]
        },
        {
            "text": [
                "وقتی یورام یِهُو را دید، گفت، \"آیا صلح است، یِهُو؟\"",
                "و او پاسخ داد، \"چه صلح،",
                "تا زمانی که زناکاری‌های مادرت ایزابل و جادوگری‌های او بسیار است؟\""
            ]
        },
        {
            "text": [
                "پس یورام افسارها را چرخاند و فرار کرد و به اَحَزیا گفت، \"خیانت است، اَحَزیا!\""
            ]
        },
        {
            "text": [
                "سپس یِهُو کمان خود را با تمام قدرت کشید و یورام را بین بازوهایش زد؛",
                "و تیر از قلب او گذشت و او در ارابه خود فرو رفت."
            ]
        },
        {
            "text": [
                "و یِهُو به بِدکار افسر خود گفت،",
                "\"او را بردار و به مزرعه نابوت یِزرعیلی بینداز،",
                "زیرا به یاد آور، وقتی تو و من پشت سر اَخاب پدر او سوار بودیم،",
                "خداوند این حکم را علیه او صادر کرد:"
            ]
        },
        {
            "text": [
                "'به یقین دیروز خون نابوت و خون پسرانش را دیدم،' خداوند می‌گوید،",
                "'و در این ملک به تو جزا خواهم داد،' خداوند می‌گوید.",
                "پس اکنون، او را بردار و در ملک بینداز، مطابق با کلام خداوند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون وقتی اَحَزیا پادشاه یهودا این را دید، از راه به بَیت هَگّان فرار کرد.",
                "اما یِهُو او را تعقیب کرد و گفت، \"او را نیز در ارابه بزنید.\"",
                "پس آنها او را در سربالایی گور که در یِبْلَعام است زدند.",
                "اما او به مَجِدّو فرار کرد و در آنجا مرد."
            ]
        },
        {
            "text": [
                "سپس خادمانش او را در ارابه به اورشلیم بردند",
                "و او را در قبرش با پدرانش در شهر داوود دفن کردند."
            ]
        },
        {
            "text": [
                "این در سال یازدهم یورام، پسر اَخاب بود که اَحَزیا بر یهودا سلطنت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون وقتی یِهُو به یِزرعیل آمد، ایزابل درباره آن شنید.",
                "و او آرایش بر چشمان خود گذاشت و سر خود را آراست و از پنجره نگاه کرد."
            ]
        },
        {
            "text": [
                "وقتی یِهُو وارد دروازه شد، او گفت،",
                "\"آیا همه چیز خوب است، زِمری، قاتل ارباب خودت؟\""
            ]
        },
        {
            "text": [
                "سپس او چهره خود را به سمت پنجره بلند کرد و گفت،",
                "\"چه کسی با من است؟ چه کسی؟\"",
                "و دو یا سه نفر از مقامات به او نگاه کردند."
            ]
        },
        {
            "text": [
                "و او گفت، \"او را پایین بیندازید.\"",
                "پس آنها او را پایین انداختند، و مقداری از خون او بر دیوار و بر اسب‌ها پاشیده شد،",
                "و او او را زیر پا له کرد."
            ]
        },
        {
            "text": [
                "سپس او وارد شد و خورد و نوشید، و گفت،",
                "\"اکنون به این زن ملعون نگاه کنید و او را دفن کنید، زیرا او دختر پادشاه است.\""
            ]
        },
        {
            "text": [
                "پس آنها رفتند تا او را دفن کنند،",
                "اما چیزی بیشتر از جمجمه و پاها و کف دست‌های او نیافتند."
            ]
        },
        {
            "text": [
                "بنابراین آنها برگشتند و او را مطلع کردند.",
                "و او گفت،",
                "\"این است کلام خداوند که او توسط خادم خود ایلیا تِشبی گفت،",
                "'در ملک یِزرعیل سگ‌ها گوشت ایزابل را خواهند خورد؛"
            ]
        },
        {
            "text": [
                "و جسد ایزابل مانند کود بر روی سطح زمین در ملک یِزرعیل خواهد بود،",
                "تا نتوانند بگویند، \"این ایزابل است.\"'\""
            ]
        }
    ]
}