{
    "book": "دوم پادشاهان",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روزها حزقیا به شدت بیمار شد.",
                "و اشعیا نبی، پسر آموص، نزد او آمد و به او گفت،",
                "«خداوند چنین می‌گوید: 'خانه‌ات را مرتب کن، زیرا خواهی مرد و زنده نخواهی ماند.'»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "در این هنگام، او به سوی دیوار برگشت و به خداوند دعا کرد و گفت،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«ای خداوند، لطفاً به یاد آور که چگونه با تمام دل و راستی در حضور تو راه رفتم،",
                "و آنچه را که در نظر تو نیکوست انجام دادم.»",
                "و حزقیا به شدت گریست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "حتی پیش از آنکه اشعیا از حیاط میانی بیرون برود،",
                "کلام خداوند به او رسید و گفت،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«برگرد و به حزقیا، رهبر قوم من، بگو،",
                "'خداوند، خدای پدرت داوود، چنین می‌گوید:",
                "> دعای تو را شنیده‌ام،",
                "> اشک‌هایت را دیده‌ام؛",
                "> اینک، تو را شفا خواهم داد.",
                "> در روز سوم به خانه خداوند خواهی رفت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> و پانزده سال به عمر تو اضافه خواهم کرد،",
                "> و تو و این شهر را از دست پادشاه آشور نجات خواهم داد،",
                "> و این شهر را به خاطر خودم",
                "> و به خاطر بنده‌ام داوود محافظت خواهم کرد.'»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس اشعیا گفت، «یک کیک انجیر بردارید.»",
                "و آن را برداشتند و بر روی دمل گذاشتند، و او بهبود یافت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "حزقیا به اشعیا گفت،",
                "«نشانه‌ای که خداوند مرا شفا خواهد داد،",
                "و اینکه در روز سوم به خانه خداوند خواهم رفت، چیست؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اشعیا گفت،",
                "«این نشانه‌ای است برای تو از جانب خداوند، که خداوند آنچه را که گفته انجام خواهد داد:",
                "> آیا سایه ده پله جلو برود،",
                "> یا ده پله به عقب برگردد؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس حزقیا پاسخ داد،",
                "«برای سایه آسان است که ده پله جلو برود؛",
                "نه، بلکه بگذارید ده پله به عقب برگردد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس اشعیا نبی به خداوند دعا کرد،",
                "و او سایه را بر روی پلکان ده پله به عقب برگرداند،",
                "که بر روی پلکان آحاز پایین رفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "در آن زمان برودک-بالادان، پسر بالادان، پادشاه بابل،",
                "نامه‌ها و هدیه‌ای برای حزقیا فرستاد، زیرا شنیده بود که حزقیا بیمار شده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و حزقیا به حرف‌های آنها گوش داد و تمام خزانه‌خانه‌اش را به آنها نشان داد—",
                "نقره، طلا، روغن بلسان، روغن معطر، زره‌هایش و هر چیزی که در خزانه‌هایش یافت می‌شد.",
                "در خانه‌اش و در تمام قلمرویش چیزی نبود که حزقیا به آنها نشان نداده باشد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس اشعیا نبی نزد پادشاه حزقیا آمد و به او گفت،",
                "«این مردان چه گفتند و از کجا نزد تو آمدند؟»",
                "و حزقیا گفت، «آنها از یک کشور دور، از بابل آمده‌اند.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و او گفت، «چه چیزهایی را در خانه‌ات دیده‌اند؟»",
                "پس حزقیا پاسخ داد، «آنها همه چیزهایی را که در خانه‌ام است دیده‌اند؛",
                "چیزی در خزانه‌هایم نیست که به آنها نشان نداده باشم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس اشعیا به حزقیا گفت،",
                "«کلام خداوند را بشنو:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> 'اینک، روزهایی می‌آیند که هر چیزی که در خانه‌ات است،",
                "> و هر چیزی که پدرانت تا امروز ذخیره کرده‌اند،",
                "> به بابل برده خواهد شد؛ هیچ چیز باقی نخواهد ماند،' می‌گوید خداوند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> 'و بعضی از پسرانت که از تو خواهند آمد،",
                "> که تو آنها را خواهی زایید،",
                "> برده خواهند شد،",
                "> و در قصر پادشاه بابل به عنوان مقامات خدمت خواهند کرد.'»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس حزقیا به اشعیا گفت،",
                "«کلام خداوند که تو گفته‌ای نیکوست.»",
                "زیرا او فکر کرد، «آیا خوب نیست اگر در روزهای من صلح و راستی باشد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "حال بقیه اعمال حزقیا و تمام قدرت او،",
                "و چگونه استخر و مجرا ساخت و آب را به شهر آورد،",
                "آیا در کتاب تواریخ پادشاهان یهودا نوشته نشده است؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس حزقیا با پدرانش خوابید،",
                "و پسرش منسی به جای او پادشاه شد."
            ]
        }
    ]
}