{
    "book": "Exodus",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "From the blue, purple and scarlet yarn they made woven garments for ministering in the Holy Place. They also made the sacred garments for Aaron, as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 2,
            "text": [
                "They made the ephod of gold and of blue, purple and scarlet yarn, and of finely twisted linen."
            ]
        },
        {
            "verse": 3,
            "text": [
                "They hammered out thin sheets of gold and cut them into fine strands to work into the blue, purple and scarlet yarn and the fine linen, all crafted with skill."
            ]
        },
        {
            "verse": 4,
            "text": [
                "They made shoulder pieces for the ephod, joined at the two edges."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Its waistband was made of the same materials and was of one piece with the ephod, as the Lord had commanded."
            ]
        },
        {
            "verse": 6,
            "text": [
                "They mounted the onyx stones in gold filigree and engraved them with the names of the sons of Israel, as a seal is engraved."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Then they fastened the stones on the shoulder pieces of the ephod as memorial stones for the sons of Israel, as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 8,
            "text": [
                "They made the breastpiece, the work of a skilled craftsman, like the ephod: of gold, and of blue, purple and scarlet yarn, and finely twisted linen."
            ]
        },
        {
            "verse": 9,
            "text": [
                "It was square—a span long and a span wide—and folded double."
            ]
        },
        {
            "verse": 10,
            "text": [
                "They mounted four rows of gemstones on it: the first row was carnelian, chrysolite and beryl;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "the second row was turquoise, lapis lazuli and emerald;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "the third row was jacinth, agate and amethyst;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "the fourth row was topaz, onyx and jasper. They were mounted in gold settings."
            ]
        },
        {
            "verse": 14,
            "text": [
                "There were twelve stones, one for each of the names of the sons of Israel, each engraved like a seal."
            ]
        },
        {
            "verse": 15,
            "text": [
                "For the breastpiece they made braided chains of pure gold, like a rope."
            ]
        },
        {
            "verse": 16,
            "text": [
                "They made two gold filigree settings and two gold rings, and fastened the rings to the two corners of the breastpiece."
            ]
        },
        {
            "verse": 17,
            "text": [
                "They attached the gold chains to the rings at the corners of the breastpiece,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "and the other ends of the chains to the settings, attaching them to the shoulder pieces of the ephod at the front."
            ]
        },
        {
            "verse": 19,
            "text": [
                "They made two more gold rings and attached them to the other two corners of the breastpiece on the inside edge facing the ephod."
            ]
        },
        {
            "verse": 20,
            "text": [
                "They made two more gold rings and attached them to the bottom of the shoulder pieces of the ephod at the front, near the seam above the waistband."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Then they tied the rings of the breastpiece to the rings of the ephod with blue cord, so that it rested above the waistband and did not swing loose, just as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 22,
            "text": [
                "They made the robe of the ephod entirely of blue cloth—the work of a weaver—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "with an opening in the centre of the robe like the opening of a collar, and a band around the opening so that it would not tear."
            ]
        },
        {
            "verse": 24,
            "text": [
                "They made pomegranates of blue, purple and scarlet yarn and finely twisted linen around the hem of the robe."
            ]
        },
        {
            "verse": 25,
            "text": [
                "They also made bells of pure gold and attached them around the hem between the pomegranates."
            ]
        },
        {
            "verse": 26,
            "text": [
                "The bells and pomegranates alternated around the hem of the robe—to be worn by Aaron when he ministered, as the Lord commanded."
            ]
        },
        {
            "verse": 27,
            "text": [
                "For Aaron and his sons, they made tunics of fine linen—the work of a weaver—"
            ]
        },
        {
            "verse": 28,
            "text": [
                "as well as turbans and caps of fine linen, and sashes of finely twisted linen with blue, purple and scarlet yarn—embroidered as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 29,
            "text": [
                "They made the plate, the sacred emblem, out of pure gold and engraved on it like a seal: HOLY TO THE LORD."
            ]
        },
        {
            "verse": 30,
            "text": [
                "They fastened it to the turban with a blue cord, as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 31,
            "text": [
                "So all the work on the tabernacle, the tent of meeting, was completed. The Israelites did everything just as the Lord had commanded."
            ]
        },
        {
            "verse": 32,
            "text": [
                "They brought the tabernacle to Moses—the tent and all its furnishings: hooks, frames, crossbars, posts and bases;"
            ]
        },
        {
            "verse": 33,
            "text": [
                "the covering of ram skins dyed red and the covering of durable leather, the curtain shielding the ark;"
            ]
        },
        {
            "verse": 34,
            "text": [
                "the ark of the covenant law with its poles and atonement cover;"
            ]
        },
        {
            "verse": 35,
            "text": [
                "the table with all its articles and the bread of the Presence;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "the pure gold lampstand with its row of lamps and accessories, and the oil for the light;"
            ]
        },
        {
            "verse": 37,
            "text": [
                "the gold altar, the anointing oil, the fragrant incense, and the curtain for the entrance to the tent;"
            ]
        },
        {
            "verse": 38,
            "text": [
                "the bronze altar with its grating and poles and all its utensils; the basin with its stand;"
            ]
        },
        {
            "verse": 39,
            "text": [
                "the curtains of the courtyard with its posts and bases, the curtain for the entrance to the courtyard, the ropes and tent pegs—all the furnishings for the tabernacle."
            ]
        },
        {
            "verse": 40,
            "text": [
                "The woven garments worn for ministering in the sanctuary, both the sacred garments for Aaron and the garments for his sons, were exactly as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 41,
            "text": [
                "The Israelites had done all the work just as the Lord had commanded."
            ]
        },
        {
            "verse": 42,
            "text": [
                "Moses inspected the work and saw that they had done it just as the Lord had commanded. So Moses blessed them."
            ]
        }
    ]
}