{
    "book": "Exodus",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the Lord spoke to Moses, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Consecrate to Me every firstborn male. Whatever opens the womb among the Israelites, both man and animal, is Mine.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then Moses said to the people, “Remember this day, the day you came out of Egypt, out of the house of slavery, for by a mighty hand the Lord brought you out. No leavened bread shall be eaten."
            ]
        },
        {
            "verse": 4,
            "text": [
                "You are leaving today, in the month of Aviv."
            ]
        },
        {
            "verse": 5,
            "text": [
                "When the Lord brings you into the land of the Canaanites, Hittites, Amorites, Hivites, and Jebusites—the land He swore to your ancestors to give you, a land flowing with milk and honey—you shall observe this ceremony in this month."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For seven days you shall eat unleavened bread, and on the seventh day there shall be a feast to the Lord."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Unleavened bread must be eaten for seven days; no leavened bread or yeast shall be seen among you or within your borders."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And on that day you shall tell your child, ‘It is because of what the Lord did for me when I came out of Egypt.’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "This observance will be a sign for you on your hand and a reminder on your forehead, so that the law of the Lord may be in your mouth. For with a mighty hand the Lord brought you out of Egypt."
            ]
        },
        {
            "verse": 10,
            "text": [
                "You must keep this ordinance at its appointed time year after year."
            ]
        },
        {
            "verse": 11,
            "text": [
                "After the Lord brings you into the land of the Canaanites, as He promised to you and your ancestors, and gives it to you,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "you must give over to the Lord the first offspring of every womb. Every firstborn male of your livestock belongs to the Lord."
            ]
        },
        {
            "verse": 13,
            "text": [
                "You may redeem every firstborn donkey with a lamb, but if you do not redeem it, break its neck. You must also redeem every firstborn of your sons."
            ]
        },
        {
            "verse": 14,
            "text": [
                "In the future, when your child asks, ‘What does this mean?’ you are to tell them, ‘With a mighty hand the Lord brought us out of Egypt, out of the house of slavery."
            ]
        },
        {
            "verse": 15,
            "text": [
                "When Pharaoh stubbornly refused to let us go, the Lord killed all the firstborn in Egypt, both of people and animals. That is why I sacrifice to the Lord every male that opens the womb and redeem every firstborn of my sons.’"
            ]
        },
        {
            "verse": 16,
            "text": [
                "So this will be like a sign on your hand and a symbol on your forehead that the Lord brought us out of Egypt with a mighty hand.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "When Pharaoh let the people go, God did not lead them by the way of the Philistines, though it was shorter. God said, “If they face war, they might change their minds and return to Egypt.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "So God led the people around by the desert road toward the Red Sea. The Israelites went up from Egypt ready for battle."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Moses took the bones of Joseph with him, because Joseph had made the Israelites swear an oath, saying, “God will surely come to your aid, and then you must carry my bones with you from this place.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "They left Sukkoth and camped at Etham on the edge of the wilderness."
            ]
        },
        {
            "verse": 21,
            "text": [
                "The Lord went ahead of them in a pillar of cloud by day to guide them and in a pillar of fire by night to give them light, so they could travel by day or night."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The pillar of cloud by day and the pillar of fire by night never left its place in front of the people."
            ]
        }
    ]
}