{
    "book": "کلسیان",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس اگر با مسیح برخیزانیده شده‌اید، آنچه را که در بالاست بجویید، جایی که مسیح در دست راست خدا نشسته است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اندیشه خود را به چیزهای بالا معطوف کنید، نه به امور زمینی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا که مرده‌اید و زندگی شما اکنون با مسیح در خدا پنهان است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی که مسیح که زندگی شماست ظاهر شود، آنگاه شما نیز با او در جلال ظاهر خواهید شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس اعضای زمینی خود را نسبت به بی‌عفتی، ناپاکی، هوس، امیال بد و طمع که بت‌پرستی است، مرده بدانید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "به خاطر اینها غضب خدا بر نافرمانان نازل می‌شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "شما نیز زمانی در این راه‌ها می‌رفتید، در زندگی‌ای که قبلاً داشتید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما اکنون باید خود را از همه اینها پاک کنید: خشم، غضب، بدخواهی، بدگویی و زبان زشت از دهان خود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به یکدیگر دروغ نگویید، زیرا که انسان کهنه را با اعمالش از خود دور کرده‌اید"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و انسان تازه را پوشیده‌اید که در معرفت به صورت خالقش تازه می‌شود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در اینجا هیچ تفاوتی بین یونانی و یهودی، مختون و نامختون، بربر، سکوتی، غلام یا آزاد نیست، بلکه مسیح همه چیز است و در همه چیز."
            ]
        },
        {
            "verse": 12,
            "text": [
                "چون که قوم برگزیده خدا، مقدس و محبوب، خود را با دلسوزی، مهربانی، فروتنی، ملایمت و صبر بپوشانید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "یکدیگر را تحمل کنید و اگر کسی از دیگری شکایتی دارد، یکدیگر را ببخشید. همان‌طور که خداوند شما را بخشید، شما نیز ببخشید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و بر فراز همه این فضایل، محبت را بپوشید که همه را در وحدت کامل به هم پیوند می‌دهد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بگذارید صلح مسیح بر دل‌های شما حکمفرما باشد، زیرا که به عنوان اعضای یک بدن به صلح فراخوانده شده‌اید. و شکرگزاری را پرورش دهید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بگذارید کلام مسیح به‌طور فراوان در میان شما ساکن شود، با تمام حکمت یکدیگر را تعلیم و نصیحت دهید با مزامیر، سرودها و نغمه‌های روحانی، با شکرگزاری در دل‌های خود برای خدا بخوانید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر چه می‌کنید، در گفتار یا عمل، همه را به نام خداوند عیسی انجام دهید و از طریق او به خدا پدر شکرگزاری کنید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "ای زنان، با شوهران خود هماهنگ باشید، همان‌طور که در خداوند مناسب است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "ای شوهران، زنان خود را دوست بدارید و با آنها تندخو نباشید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ای فرزندان، در همه چیز از والدین خود اطاعت کنید، زیرا که این خداوند را خوشنود می‌سازد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "ای پدران، فرزندان خود را تحریک نکنید، مبادا دلسرد شوند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "ای غلامان، در همه چیز از اربابان زمینی خود اطاعت کنید، نه فقط وقتی که چشمشان بر شماست و برای جلب رضایتشان، بلکه با صداقت دل، از خداوند بترسید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در هر چه می‌کنید، با تمام دل خود کار کنید، گویی برای خداوند کار می‌کنید، نه فقط برای ناظران انسانی،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا می‌دانید که از خداوند میراثی به عنوان پاداش دریافت خواهید کرد. این خداوند مسیح است که خدمت می‌کنید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هر کس که بدی کند، برای بدی‌هایش جزا خواهد یافت و هیچ جانبداری‌ای نیست."
            ]
        }
    ]
}