{
    "book": "کولسیان",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس، به ارادهٔ خدا رسول مسیحْ عیسی، و تیموتائوس برادر ما،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "به برادران و خواهران مقدّس و باایمان در مسیح که در کولُسی هستند: فیض و سلامتی از جانب خدای پدر ما بر شما باد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ما پیوسته هنگامی که برای شما دعا می‌کنیم، شکر خدای پدرِ خداوند ما عیسی مسیح را به جا می‌آوریم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "چونکه از ایمان شما به مسیحْ عیسی و محبتی که به همهٔ مقدّسان دارید، شنیده‌ایم،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "به‌خاطر امیدی که برای شما در آسمان ذخیره شده است، که پیشتر در پیام راستین انجیل دربارهٔ آن شنیده‌اید"
            ]
        },
        {
            "verse": 6,
            "text": [
                "که به شما رسیده است. به همان‌گونه، انجیل در تمام جهان بارآور و در حال رشد است، همان‌طور که از روزی که آن را شنیدید و فیض خدا را به‌راستی درک کردید، در میان شما نیز چنین بوده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "شما آن را از اِپَفْراس، همکار عزیز ما، که به‌خاطر ما خادمی وفادار برای مسیح است، دریافت کردید،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و او همچنین ما را از محبت شما در روح آگاه ساخت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به همین سبب، از روزی که دربارهٔ شما شنیدیم، از دعا کردن برای شما و درخواست از خدا که شما را با معرفت ارادهٔ خود از طریق تمام حکمت و فهم روحانی پر سازد، باز نایستاده‌ایم،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا به‌گونه‌ای زندگی کنید که شایستهٔ خداوند باشد و در هر طریق او را خشنود سازید: در هر کار نیک بارآور باشید و در معرفت خدا رشد کنید؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "با تمام قدرت بر طبق نیروی پرجلال او تقویت شده، تا با صبر و شکیبایی عظیم، شادمانه"
            ]
        },
        {
            "verse": 12,
            "text": [
                "شکرگزاری کنید از پدری که شما را شایسته ساخته تا در میراث مقدّسان در پادشاهی نور سهیم شوید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا او ما را از سلطهٔ تاریکی نجات داده و به پادشاهی پسر محبوبش منتقل کرده است،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "که در او رهایی، یعنی آمرزش گناهان را داریم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پسر، خدای نادیدنی را منعکس می‌کند، نخست‌زادهٔ تمامی آفرینش است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا در او همه‌چیز آفریده شده است: چیزهای در آسمان و بر زمین، دیدنی و نادیدنی، خواه تخت‌ها یا سلطه‌ها یا فرمانروایان یا قدرت‌ها؛ همه‌چیز به‌واسطهٔ او و برای او آفریده شده است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او پیش از همه‌چیز است و در او همه‌چیز به هم پیوسته است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و او سرِ بدن، یعنی کلیسا است؛ او آغاز و نخست‌زاده از مردگان است، تا در همه‌چیز برتری داشته باشد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا که خشنودی پدر در این بود که تمامی کمال او در او ساکن شود،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و از طریق او همه‌چیز را با خود آشتی دهد، خواه چیزهای بر زمین و خواه چیزهای در آسمان، با برقراری صلح از طریق خون او که بر صلیب ریخته شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زمانی شما از خدا بیگانه و در ذهن خود دشمن بودید، درگیر اعمال شریرانه،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما اکنون او شما را از طریق بدن جسمانی مسیح با مرگ او آشتی داده است تا شما را مقدّس و بی‌عیب و بدون اتهام در نظر خود ارائه دهد—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اگر در ایمان خود پایدار و استوار بمانید و از امیدی که انجیل ارائه می‌دهد، منحرف نشوید. این همان انجیلی است که شنیده‌اید و به هر مخلوقی زیر آسمان اعلام شده است، و من، پولُس، خادم آن شده‌ام."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اکنون در رنج‌های خود به‌خاطر شما شادمانم، و در جسم خود آنچه را که از رنج‌های مسیح باقی مانده است، برای خاطر بدن او، که کلیسا است، به‌جا می‌آورم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "من خادم آن شده‌ام به‌واسطهٔ وظیفه‌ای که خدا به من سپرده است تا کلام خدا را به‌طور کامل به شما ارائه دهم—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "رازی که برای اعصار و نسل‌ها پنهان بوده است، اما اکنون به قوم خدا آشکار شده است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "خدا خواسته است که در میان غیر یهودیان، غنای پرجلال این راز را آشکار کند، که همان مسیح در شما، امید جلال است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او کسی است که ما اعلام می‌کنیم، هشدار می‌دهیم و با تمام حکمت تعلیم می‌دهیم، تا هر کس را در مسیح به کمال برسانیم."
            ]
        },
        {
            "verse": 29,
            "text": [
                "برای این منظور من زحمت می‌کشم، با تمام نیرویی که مسیح به‌طور قدرتمند در من عمل می‌کند، تلاش می‌کنم."
            ]
        }
    ]
}