{
    "book": "کولسیان باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای اربابان، با غلامان خود با عدالت و انصاف رفتار کنید، زیرا می‌دانید که شما نیز در آسمان اربابی دارید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خود را به دعا وقف کنید و با نگرشی شکرگزار بیدار باشید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و برای ما نیز دعا کنید تا خدا دری برای پیام ما بگشاید، تا بتوانیم راز مسیح را اعلام کنیم، که به خاطر آن نیز در زنجیر هستم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دعا کنید که بتوانم آن را به وضوح بیان کنم، همان‌طور که باید سخن بگویم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در رفتار خود با بیگانگان خردمند باشید و از هر فرصتی به بهترین نحو استفاده کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "گفتگوی شما همیشه با لطف باشد، با نمک مزین شده، تا بدانید چگونه به هر کس پاسخ دهید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "تیکیخوس، برادر عزیز و خادم وفادار و همکار در خداوند، شما را از تمام امور من آگاه خواهد کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او را به همین منظور نزد شما می‌فرستم، تا از اوضاع ما آگاه شوید و او دل‌های شما را تشویق کند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "با او اونسیفوروس، برادر وفادار و محبوب ما، که یکی از شماست، همراه است. آنها شما را از همه چیزهایی که اینجا می‌گذرد آگاه خواهند کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آریستارخوس، هم‌زندان من، سلام می‌فرستد، همان‌طور که مرقس، پسرعموی برنابا، نیز می‌فرستد. (درباره او دستوراتی دریافت کرده‌اید؛ اگر نزد شما آمد، او را بپذیرید.)"
            ]
        },
        {
            "verse": 11,
            "text": [
                "عیسی که او را یوستوس می‌نامند نیز سلام می‌فرستد. اینها تنها همکاران برای پادشاهی خدا از ختنه‌شدگان هستند و برای من تسلی بوده‌اند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اپافراس، که یکی از شما و خادم مسیح عیسی است، سلام می‌فرستد. او همیشه در دعا برای شما تلاش می‌کند، تا شما در همه اراده خدا بالغ و کاملاً مطمئن بایستید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "برای او شهادت می‌دهم که او نگرانی عمیقی برای شما و برای کسانی که در لائودیکیه و هیراپولیس هستند، دارد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "لوقا، پزشک محبوب، و دیماس سلام می‌فرستند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سلام مرا به برادران و خواهران در لائودیکیه و به نمفا و کلیسایی که در خانه او جمع می‌شوند، برسانید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس از اینکه این نامه در میان شما خوانده شد، اطمینان حاصل کنید که در کلیسای لائودیکیان نیز خوانده شود و شما نیز نامه‌ای را که از لائودیکیه است بخوانید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آرخیپوس را تشویق کنید تا خدمتی را که در خداوند دریافت کرده است، به انجام برساند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "من، پولس، این سلام را با دست خود می‌نویسم. به زندانی بودن من یاد کنید. فیض با شما باد."
            ]
        }
    ]
}