{
    "book": "Nehemiah",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now it came about that when Sanballat heard that we were rebuilding the wall,he became furious and very angry, and he mocked the Jews."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And he spoke in the presence of his brothers and the army of Samaria, saying,“What are these feeble Jews doing? Are they going to restore it for themselves?Can they offer sacrifices? Can they finish in a day?Can they revive the stones from the heaps of rubble—burned as they are?”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Now Tobiah the Ammonite was near him, and he said,“Even what they are building—if a fox were to jump on it,he would break their stone wall down!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Hear, O our God, how we are despised!Return their reproach on their own heads,and give them up as plunder in a land of captivity."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Do not cover their guilt,and do not let their sin be wiped out before You,for they have demoralised the builders."
            ]
        },
        {
            "verse": 6,
            "text": [
                "So we built the wall,and the entire wall was joined together to half its height,for the people had a heart to work."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Now when Sanballat, Tobiah, the Arabs, the Ammonites, and the Ashdodites heardthat the repair of the walls of Jerusalem went on,and that the breaches began to be closed, they were very angry."
            ]
        },
        {
            "verse": 8,
            "text": [
                "So all of them conspired together to come and fight against Jerusalemand to cause confusion in it."
            ]
        },
        {
            "verse": 9,
            "text": [
                "But we prayed to our God,and because of them we set up a guard against them day and night."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And Judah said,“The strength of the burden bearers is failing,yet there is much rubble;and we ourselves are not able to rebuild the wall.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "And our enemies said,“They will not know or see until we come among them, kill them, and put a stop to the work.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Now it happened when the Jews who lived near them came,they told us ten times,“They will come up against us from every place where you may turn.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "So I stationed men in the lowest parts of the space behind the wall, the exposed places,and I stationed the people by families with their swords, spears, and bows."
            ]
        },
        {
            "verse": 14,
            "text": [
                "When I saw their fear, I stood and said to the nobles, the officials, and the rest of the people,“Do not be afraid of them; remember the Lord who is great and awesome,and fight for your brothers, your sons, your daughters, your wives, and your houses.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Now when our enemies heard that it was known to us,and that God had frustrated their plan,then all of us returned to the wall, each to his work."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "From that day on, half of my servants carried on the work,while the other half held the spears, the shields, the bows, and the coats of mail;and the captains were behind the whole house of Judah."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Those who were rebuilding the wall and those who carried burdenstook their load with one hand doing the work and the other holding a weapon."
            ]
        },
        {
            "verse": 18,
            "text": [
                "As for the builders, each wore his sword strapped to his side as he built,while the trumpeter stood beside me."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "And I said to the nobles, the officials, and the rest of the people,“The work is great and extensive, and we are separated on the wall, far from one another."
            ]
        },
        {
            "verse": 20,
            "text": [
                "At whatever place you hear the sound of the trumpet, gather to us there.Our God will fight for us.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "So we carried on the work with half of them holding spears from dawn until the stars came out."
            ]
        },
        {
            "verse": 22,
            "text": [
                "At that time I also said to the people,“Let every man with his servant spend the night inside Jerusalemso that they may be a guard for us by night and a labourer by day.”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "So neither I, nor my brothers, nor my servants, nor the men of the guard who followed me,none of us removed our clothes;each kept his weapon in his right hand."
            ]
        }
    ]
}