{
    "book": "1 Timothy",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "But the Spirit explicitly says that in later times some will fall away from the faith, paying attention to deceitful spirits and teachings of demons,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "by means of the hypocrisy of liars seared in their own conscience as with a branding iron,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "who forbid marriage and advocate abstaining from foods which God has created to be gratefully shared in by those who believe and know the truth."
            ]
        },
        {
            "verse": 4,
            "text": [
                "For everything created by God is good, and nothing is to be rejected if it is received with gratitude;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "for it is sanctified by means of the word of God and prayer."
            ]
        },
        {
            "verse": 6,
            "text": [
                "In pointing out these things to the brothers and sisters, you will be a good servant of Christ Jesus, constantly nourished on the words of the faith and of the good doctrine which you have been following."
            ]
        },
        {
            "verse": 7,
            "text": [
                "But stay away from worthless stories that are typical of old women, and discipline yourself for the purpose of godliness;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "for bodily training is just slightly beneficial, but godliness is beneficial for all things, since it holds promise for the present life and also for the life to come."
            ]
        },
        {
            "verse": 9,
            "text": [
                "It is a trustworthy statement, deserving full acceptance."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For it is for this we labour and strive, because we have set our hope on the living God, who is the Saviour of all mankind, especially of believers."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Prescribe and teach these things."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Let no one look down on your youthfulness, but show yourself as a model for those who believe, in speech, conduct, love, faith, and purity."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Until I come, give your attention to the public reading, to exhortation, and to teaching."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Do not neglect the spiritual gift within you, which was granted to you through prophecy with the laying on of hands by the council of elders."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Take pains with these things; be absorbed in them, so that your progress will be evident to all."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Pay close attention to yourself and to the teaching; persevere in these things, for as you do this you will save both yourself and those who hear you."
            ]
        }
    ]
}