{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "स्वर्ग में एक बड़ा चिन्ह प्रकट हुआ: एक स्त्री जो सूर्य से वस्त्र पहने थी, उसके पैरों के नीचे चंद्रमा था, और उसके सिर पर बारह तारों का मुकुट था;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह गर्भवती थी और प्रसव पीड़ा में चिल्ला रही थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर स्वर्ग में एक और चिन्ह प्रकट हुआ: देखो, एक बड़ा लाल अजगर था जिसके सात सिर और दस सींग थे, और उसके सिरों पर सात मुकुट थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसकी पूंछ ने स्वर्ग के एक तिहाई तारों को बहा दिया और उन्हें पृथ्वी पर फेंक दिया। और अजगर उस स्त्री के सामने खड़ा था जो जन्म देने वाली थी, ताकि जब वह जन्म दे तो वह उसके बालक को निगल जाए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसने एक पुत्र, एक पुरुष, को जन्म दिया, जो लोहे की छड़ी से सभी राष्ट्रों पर शासन करने वाला है; और उसका बालक परमेश्वर और उसके सिंहासन के पास उठा लिया गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब वह स्त्री जंगल में भाग गई जहाँ उसके लिए परमेश्वर द्वारा एक स्थान तैयार किया गया था, ताकि वह वहाँ 1,260 दिनों तक पोषित हो सके।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और स्वर्ग में युद्ध हुआ, मीकाईल और उसके स्वर्गदूतों ने अजगर के साथ युद्ध किया। अजगर और उसके स्वर्गदूतों ने युद्ध किया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और वे प्रबल नहीं हुए, और उनके लिए स्वर्ग में अब कोई स्थान नहीं मिला।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वह बड़ा अजगर नीचे फेंक दिया गया, वह पुराना सर्प जिसे शैतान और शैतान कहा जाता है, जो पूरे संसार को धोखा देता है; उसे पृथ्वी पर फेंक दिया गया, और उसके स्वर्गदूत उसके साथ फेंक दिए गए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब मैंने स्वर्ग में एक ऊँची आवाज़ सुनी, जो कह रही थी,",
                "> “अब उद्धार, सामर्थ्य,",
                "> और हमारे परमेश्वर का राज्य",
                "> और उसके मसीह का अधिकार आ गया है,",
                "> क्योंकि हमारे भाइयों और बहनों का अभियुक्त",
                "> नीचे फेंक दिया गया है,",
                "> जो दिन-रात हमारे परमेश्वर के सामने उनका अभियोग लगाता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> और उन्होंने उसे पराजित किया",
                "> मेमने के लहू के कारण",
                "> और अपनी गवाही के वचन के कारण,",
                "> और उन्होंने अपने जीवन से प्रेम नहीं किया",
                "> यहाँ तक कि मृत्यु का सामना करते समय भी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> इस कारण, आनंदित हो, हे स्वर्ग और तुम जो उनमें निवास करते हो।",
                "> पृथ्वी और समुद्र पर हाय, क्योंकि शैतान तुम्हारे पास बड़े क्रोध के साथ आ गया है,",
                "> यह जानते हुए कि उसके पास केवल थोड़े समय के लिए है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और जब अजगर ने देखा कि वह पृथ्वी पर फेंक दिया गया है, तो उसने उस स्त्री को सताया जिसने पुरुष बालक को जन्म दिया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन उस स्त्री को महान उकाब के दो पंख दिए गए, ताकि वह सर्प की उपस्थिति से दूर, अपने स्थान पर उड़ सके, जहाँ वह एक समय, समय और आधे समय के लिए पोषित हो सके।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और सर्प ने अपने मुँह से स्त्री के पीछे नदी की तरह पानी फेंका, ताकि वह उसे बाढ़ के साथ बहा ले जाए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन पृथ्वी ने उस स्त्री की मदद की, और पृथ्वी ने अपना मुँह खोला और उस नदी को पी लिया जिसे अजगर ने अपने मुँह से फेंका था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो अजगर उस स्त्री पर क्रोधित हुआ, और उसके बाकी बच्चों के साथ युद्ध करने चला गया, जो परमेश्वर की आज्ञाओं का पालन करते हैं और यीशु की गवाही को थामे रहते हैं।"
            ]
        }
    ]
}