{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"सर्दिस की कलीसिया के स्वर्गदूत को लिखो:",
                "जिसके पास परमेश्वर की सात आत्माएँ और सात तारे हैं, वह यह कहता है:",
                "'मैं तुम्हारे कामों को जानता हूँ, कि तुम्हारा नाम है कि तुम जीवित हो, और फिर भी तुम मरे हुए हो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सदैव सतर्क रहो, और उन चीज़ों को मजबूत करो जो बाकी हैं, जो मरने के कगार पर थीं; क्योंकि मैंने तुम्हारे कामों को अपने परमेश्वर की दृष्टि में पूरा नहीं पाया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए याद करो कि तुमने क्या प्राप्त किया और सुना है; और उसे बनाए रखो, और पश्चाताप करो। फिर यदि तुम सतर्क नहीं हो, तो मैं चोर की तरह आऊँगा, और तुम नहीं जानोगे कि किस घड़ी मैं तुम्हारे पास आऊँगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु तुम्हारे पास सर्दिस में कुछ लोग हैं जिन्होंने अपने वस्त्रों को मलिन नहीं किया है, और वे मेरे साथ सफेद वस्त्रों में चलेंगे, क्योंकि वे योग्य हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो विजयी होगा, वह भी इसी प्रकार सफेद वस्त्रों में पहना जाएगा, और मैं उसका नाम जीवन की पुस्तक से नहीं मिटाऊँगा, और मैं उसके नाम को अपने पिता और उसके स्वर्गदूतों के सामने स्वीकार करूँगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जिसके पास कान है, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है।'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"फिलाडेल्फिया की कलीसिया के स्वर्गदूत को लिखो:",
                "वह जो पवित्र है, जो सत्य है, जिसके पास दाऊद की कुंजी है, जो खोलता है और कोई बंद नहीं कर सकता, और जो बंद करता है और कोई खोल नहीं सकता, वह यह कहता है:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "'मैं तुम्हारे कामों को जानता हूँ। देखो, मैंने तुम्हारे सामने एक खुला द्वार रखा है जिसे कोई बंद नहीं कर सकता, क्योंकि तुम्हारी शक्ति कम है, और फिर भी तुमने मेरे वचन को बनाए रखा है और मेरे नाम का इन्कार नहीं किया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "देखो, मैं शैतान की सभा के उन लोगों को बनाऊँगा, जो कहते हैं कि वे यहूदी हैं और नहीं हैं, बल्कि झूठ बोलते हैं—मैं उन्हें बनाऊँगा कि वे आकर तुम्हारे पैरों के सामने झुकें, और उन्हें यह जानने दूँगा कि मैंने तुमसे प्रेम किया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि तुमने मेरे धैर्य के वचन को बनाए रखा है, मैं भी तुम्हें उस परीक्षा की घड़ी से बचाऊँगा, जो पूरे संसार पर आने वाली है, उन लोगों की परीक्षा करने के लिए जो पृथ्वी पर रहते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैं शीघ्र ही आ रहा हूँ; जो तुम्हारे पास है उसे दृढ़ता से थामे रहो, ताकि कोई तुम्हारा मुकुट न छीन ले।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो विजयी होगा, मैं उसे अपने परमेश्वर के मंदिर में एक स्तंभ बनाऊँगा, और वह फिर कभी बाहर नहीं जाएगा; और मैं उस पर अपने परमेश्वर का नाम, और अपने परमेश्वर के नगर का नाम, नया यरूशलेम, जो मेरे परमेश्वर से स्वर्ग से उतरता है, और मेरा नया नाम लिखूँगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जिसके पास कान है, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है।'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"लाओदीकिया की कलीसिया के स्वर्गदूत को लिखो:",
                "आमीन, विश्वासयोग्य और सच्चा साक्षी, परमेश्वर की सृष्टि का आरंभ, यह कहता है:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "'मैं तुम्हारे कामों को जानता हूँ, कि तुम न तो ठंडे हो और न ही गर्म; काश तुम ठंडे या गर्म होते।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए क्योंकि तुम गुनगुने हो, और न तो गर्म हो और न ही ठंडे, मैं तुम्हें अपने मुँह से उगल दूँगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि तुम कहते हो, \"मैं धनी हूँ, और धनवान हो गया हूँ, और मुझे किसी चीज़ की आवश्यकता नहीं है,\" और तुम यह नहीं जानते कि तुम दयनीय, दुखी, गरीब, अंधे, और नग्न हो,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं तुम्हें सलाह देता हूँ कि मुझसे आग में तपा हुआ सोना खरीदो ताकि तुम धनी बन सको, और सफेद वस्त्र ताकि तुम अपने को पहन सको और तुम्हारी नग्नता की लज्जा प्रकट न हो; और आँखों में लगाने की दवा ताकि तुम देख सको।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जिनसे मैं प्रेम करता हूँ, उन्हें मैं डाँटता और अनुशासित करता हूँ; इसलिए उत्साही बनो और पश्चाताप करो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "देखो, मैं द्वार पर खड़ा हूँ और खटखटाता हूँ; यदि कोई मेरी आवाज़ सुनता है और द्वार खोलता है, तो मैं उसके पास आऊँगा और उसके साथ भोजन करूँगा, और वह मेरे साथ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जो विजयी होगा, मैं उसे अपने साथ अपने सिंहासन पर बैठने का अधिकार दूँगा, जैसा कि मैं भी विजयी हुआ और अपने पिता के साथ उसके सिंहासन पर बैठा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जिसके पास कान है, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है।'\""
            ]
        }
    ]
}