{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन बातों के बाद मैंने स्वर्ग में एक बड़ी भीड़ की ऊँची आवाज़ सुनी, जो कह रही थी,",
                "> \"हल्लेलूयाह! उद्धार, महिमा, और सामर्थ्य हमारे परमेश्वर के हैं,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> क्योंकि उसके न्याय सच्चे और धर्मी हैं;",
                "> क्योंकि उसने उस बड़ी वेश्या का न्याय किया जिसने अपनी व्यभिचार से पृथ्वी को भ्रष्ट किया,",
                "> और उसने अपने दासों के लहू का बदला उससे लिया है।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और दूसरी बार उन्होंने कहा,",
                "> \"हल्लेलूयाह! उसका धुआं युगानुयुग उठता रहेगा।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और चौबीस प्राचीन और चार जीवित प्राणी सिंहासन पर बैठे परमेश्वर को दण्डवत करके आराधना करने लगे, और कहा,",
                "> \"आमीन। हल्लेलूयाह!”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और सिंहासन से एक आवाज़ आई, जो कह रही थी,",
                "> \"हमारे परमेश्वर की स्तुति करो, तुम सब उसके दास,",
                "> जो उससे डरते हो, छोटे और बड़े।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब मैंने एक बड़ी भीड़ की आवाज़ के समान, और बहुत से जल के शब्द के समान, और प्रबल गर्जनाओं के शब्द के समान सुना, जो कह रहे थे,",
                "> \"हल्लेलूयाह! क्योंकि प्रभु हमारा परमेश्वर, सर्वशक्तिमान, राज्य करता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> हम आनंदित हों और प्रसन्न हों और उसकी महिमा करें,",
                "> क्योंकि मेमने का विवाह आ गया है,",
                "> और उसकी दुल्हन ने अपने को तैयार कर लिया है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> उसे उज्ज्वल और स्वच्छ महीन मलमल पहनने का अधिकार दिया गया;",
                "> क्योंकि महीन मलमल पवित्र लोगों के धर्म के कार्य हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब उसने मुझसे कहा, “लिखो: ‘धन्य हैं वे जो मेमने के विवाह भोज के लिए बुलाए गए हैं।’” और उसने मुझसे कहा, “ये परमेश्वर के सच्चे वचन हैं।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब मैं उसकी आराधना करने के लिए उसके पैरों पर गिर पड़ा। लेकिन उसने मुझसे कहा, “ऐसा मत करो; मैं तुम्हारा और तुम्हारे भाइयों का जो यीशु की गवाही रखते हैं, सहकर्मी हूँ। परमेश्वर की आराधना करो! क्योंकि यीशु की गवाही भविष्यवाणी की आत्मा है।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और मैंने स्वर्ग को खुला देखा, और देखो, एक श्वेत घोड़ा, और जो उस पर बैठा है उसे विश्वासयोग्य और सच्चा कहा जाता है, और वह धर्म के साथ न्याय करता है और युद्ध करता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसकी आँखें अग्नि की ज्वाला के समान हैं, और उसके सिर पर बहुत से मुकुट हैं; और उसके पास एक नाम लिखा हुआ है जिसे उसके सिवा कोई नहीं जानता।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह लहू में डूबी हुई वस्त्र पहने हुए है, और उसका नाम परमेश्वर का वचन कहलाता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और स्वर्ग की सेनाएँ, जो उज्ज्वल और स्वच्छ महीन मलमल पहने हुए थीं, श्वेत घोड़ों पर उसके पीछे-पीछे चल रही थीं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसके मुँह से एक तीखी तलवार निकलती है, जिससे वह जातियों को मार सके, और वह उन्हें लोहे की छड़ी से शासन करेगा; और वह सर्वशक्तिमान परमेश्वर के प्रचंड क्रोध की मदिरा के कुण्ड को रौंदता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उसके वस्त्र और उसकी जाँघ पर यह नाम लिखा हुआ है:",
                "“राजाओं का राजा और प्रभुओं का प्रभु।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब मैंने एक स्वर्गदूत को सूर्य में खड़ा देखा, और उसने ऊँची आवाज़ में पुकार कर आकाश के बीच उड़ने वाले सभी पक्षियों से कहा, “आओ, परमेश्वर के महान भोज के लिए इकट्ठे हो जाओ,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ताकि तुम राजाओं का मांस खाओ, और सेनापतियों का मांस, और वीर पुरुषों का मांस, और घोड़ों का और उन पर बैठने वालों का मांस, और सब लोगों का मांस, स्वतंत्र और दास, छोटे और बड़े।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैंने उस पशु को और पृथ्वी के राजाओं को और उनकी सेनाओं को उस पर जो घोड़े पर बैठा था और उसकी सेना के विरुद्ध युद्ध करने के लिए इकट्ठा देखा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उस पशु को पकड़ लिया गया, और उसके साथ वह झूठा भविष्यद्वक्ता भी था जिसने उसके सामने चिन्ह दिखाए थे, जिनके द्वारा उसने उन लोगों को धोखा दिया जिन्होंने पशु की छाप ली थी और उसकी मूर्ति की आराधना की थी; इन दोनों को जीवित गंधक से जलती हुई आग की झील में डाल दिया गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और बाकी लोग उस तलवार से मारे गए जो घोड़े पर बैठे हुए के मुँह से निकलती थी, और सभी पक्षी उनके मांस से तृप्त हो गए।"
            ]
        }
    ]
}