{
    "book": "प्रकाशितवाक्य",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर पाँचवें स्वर्गदूत ने तुरही बजाई, और मैंने देखा कि स्वर्ग से एक तारा पृथ्वी पर गिरा; और उसे अथाह गड्ढे की कुँजी दी गई।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने अथाह गड्ढे को खोला, और गड्ढे से धुआँ निकला जैसे किसी बड़े भट्टी का धुआँ; और सूर्य और वायु धुएँ से अंधेरे हो गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर धुएँ से पृथ्वी पर टिड्डियाँ निकलीं, और उन्हें शक्ति दी गई, जैसे पृथ्वी के बिच्छुओं को शक्ति होती है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्हें कहा गया कि वे पृथ्वी के घास को, न किसी हरे पेड़ को, न किसी वृक्ष को हानि न पहुँचाएँ, बल्कि केवल उन लोगों को जो अपने माथे पर परमेश्वर की मुहर नहीं रखते।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उन्हें किसी को मार डालने की अनुमति नहीं थी, बल्कि पाँच महीने तक पीड़ा देने की; और उनकी पीड़ा ऐसी थी जैसे बिच्छू के डंक मारने पर होती है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उन दिनों में लोग मृत्यु की खोज करेंगे और उसे नहीं पाएंगे; वे मरने की लालसा करेंगे, और मृत्यु उनसे भाग जाएगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "टिड्डियों का रूप उन घोड़ों के समान था जो युद्ध के लिए तैयार किए गए हों; और उनके सिर पर सोने के समान मुकुट दिखाई दिए, और उनके चेहरे मनुष्यों के चेहरे के समान थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनके बाल स्त्रियों के बालों के समान थे, और उनके दाँत सिंहों के दाँत के समान थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उनके पास लोहे के कवच के समान कवच थे; और उनके पंखों की आवाज़ युद्ध के लिए दौड़ते हुए कई घोड़ों के रथों की आवाज़ के समान थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उनकी पूँछ बिच्छुओं के समान थी, और डंक थे; और उनकी पूँछ में पाँच महीने तक लोगों को हानि पहुँचाने की शक्ति थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उनके ऊपर एक राजा था, अथाह गड्ढे का स्वर्गदूत; उसका नाम इब्रानी में अबद्दोन है, और यूनानी में उसका नाम अपोल्योन है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "पहला हाय बीत चुका है; देखो, इसके बाद दो और हाय आने वाले हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर छठे स्वर्गदूत ने तुरही बजाई, और मैंने सोने की वेदी के चार सींगों से एक आवाज़ सुनी जो परमेश्वर के सामने है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जो छठे स्वर्गदूत से कह रही थी जिसके पास तुरही थी, \"उन चार स्वर्गदूतों को छोड़ दो जो महान नदी यूफ्रेट्स पर बंधे हुए हैं।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "और वे चार स्वर्गदूत, जो उस घड़ी और दिन और महीने और वर्ष के लिए तैयार किए गए थे, छोड़ दिए गए, ताकि वे मनुष्यों के एक तिहाई को मार डालें।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "घुड़सवारों की सेनाओं की संख्या दो सौ मिलियन थी; मैंने उनकी संख्या सुनी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और मैंने दर्शन में घोड़ों और उन पर बैठे हुए लोगों को इस प्रकार देखा: सवारों के पास आग, जैकिंथ, और गंधक के रंग के कवच थे; और घोड़ों के सिर सिंहों के सिर के समान थे; और उनके मुँह से आग, धुआँ, और गंधक निकलते थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इन तीन विपत्तियों से मनुष्यों का एक तिहाई मारा गया: आग, धुआँ, और गंधक से जो उनके मुँह से निकलते थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि घोड़ों की शक्ति उनके मुँह और उनकी पूँछ में है; उनकी पूँछ साँपों के समान हैं और उनके सिर हैं, और उनसे वे हानि पहुँचाते हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बाकी मनुष्य, जो इन विपत्तियों से नहीं मरे, उन्होंने अपने हाथों के कामों से पश्चाताप नहीं किया, ताकि वे दुष्टात्माओं की पूजा न करें, और न सोने, चाँदी, पीतल, पत्थर, और लकड़ी की मूर्तियों की, जो न देख सकती हैं, न सुन सकती हैं, न चल सकती हैं;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उन्होंने न तो अपनी हत्याओं से, न अपनी जादूगरी से, न अपनी व्यभिचार से, और न अपनी चोरियों से पश्चाताप किया।"
            ]
        }
    ]
}