{
    "book": "प्रकाशितवाक्य",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर उन सात स्वर्गदूतों में से एक, जिनके पास सात कटोरे थे, मेरे पास आया और मुझसे बात की, कहता, \"आओ, मैं तुम्हें उस बड़ी वेश्या का न्याय दिखाऊँगा जो बहुत से जलों पर बैठी है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जिसके साथ पृथ्वी के राजाओं ने व्यभिचार किया, और पृथ्वी पर रहने वाले उसके व्यभिचार के मदिरा से मतवाले हो गए।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसने मुझे आत्मा में एक जंगल में ले गया; और मैंने एक स्त्री को एक लाल रंग के पशु पर बैठे देखा, जो निन्दात्मक नामों से भरा हुआ था, जिसके सात सिर और दस सींग थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वह स्त्री बैंगनी और लाल रंग के वस्त्र पहने थी, और सोने, बहुमूल्य रत्नों, और मोतियों से सजी हुई थी, और उसके हाथ में एक सोने का प्याला था जो घृणित वस्तुओं और उसके व्यभिचार की अशुद्ध चीजों से भरा हुआ था,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसके माथे पर एक नाम लिखा हुआ था, एक रहस्य:",
                "\"महान बाबुल,",
                "वेश्याओं की माता",
                "और पृथ्वी की घृणित वस्तुओं की।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "और मैंने उस स्त्री को संतों के लहू से और यीशु के साक्षियों के लहू से मतवाली देखा। जब मैंने उसे देखा, तो मैं बहुत चकित हुआ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और स्वर्गदूत ने मुझसे कहा, \"तुम क्यों चकित हुए? मैं तुम्हें उस स्त्री और उस पशु का रहस्य बताऊँगा जो उसे उठाए हुए है, जिसके सात सिर और दस सींग हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह पशु जिसे तुमने देखा, वह था, और नहीं है, और वह गहराई से निकलकर विनाश की ओर जाएगा। और पृथ्वी पर रहने वाले, जिनके नाम संसार की नींव से जीवन की पुस्तक में नहीं लिखे गए हैं, जब वे उस पशु को देखेंगे, जो था, और नहीं है, और आएगा, तो वे चकित होंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह वह बुद्धि है जिसमें ज्ञान है। सात सिर सात पहाड़ हैं जिन पर वह स्त्री बैठी है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और वे सात राजा हैं; पाँच गिर चुके हैं, एक है, दूसरा अभी तक नहीं आया है; और जब वह आएगा, तो उसे थोड़े समय के लिए रहना होगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वह पशु जो था और नहीं है, वह स्वयं भी आठवाँ है और सात में से एक है, और वह विनाश की ओर जाता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दस सींग जो तुमने देखे, वे दस राजा हैं जिन्होंने अभी तक राज्य नहीं प्राप्त किया है, परंतु वे एक घंटे के लिए पशु के साथ राजा के रूप में अधिकार प्राप्त करते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इनका एक ही उद्देश्य है, और वे अपनी शक्ति और अधिकार पशु को दे देते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ये मेमने के विरुद्ध युद्ध करेंगे, और मेमना उन्हें पराजित करेगा क्योंकि वह प्रभुओं का प्रभु और राजाओं का राजा है; और जो उसके साथ हैं वे बुलाए हुए, चुने हुए और विश्वासयोग्य हैं।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने मुझसे कहा, \"वे जल जिन्हें तुमने देखा जहाँ वेश्या बैठी है, वे लोग, भीड़, जातियाँ, और भाषाएँ हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और वे दस सींग जो तुमने देखे, और वह पशु, ये वेश्या से घृणा करेंगे और उसे उजाड़ और नग्न कर देंगे, और उसके मांस को खा जाएंगे और उसे आग में जला देंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि परमेश्वर ने उनके हृदय में अपनी इच्छा को पूरा करने के लिए, और एक ही उद्देश्य रखने के लिए, और अपने राज्य को पशु को देने के लिए डाल दिया है, जब तक कि परमेश्वर के वचन पूरे न हो जाएं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वह स्त्री जिसे तुमने देखा, वह महान नगर है, जो पृथ्वी के राजाओं पर राज्य करती है।\""
            ]
        }
    ]
}