{
    "book": "प्रकाशितवाक्य",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन बातों के बाद मैंने एक और स्वर्गदूत को स्वर्ग से उतरते देखा, जिसके पास महान अधिकार था, और उसकी महिमा से पृथ्वी प्रकाशित हो गई।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने एक शक्तिशाली आवाज़ में पुकार कर कहा,",
                "> “गिर गई, गिर गई वह महान बाबुल!",
                "> वह दुष्टात्माओं का निवास स्थान बन गई है",
                "> और हर अशुद्ध आत्मा का कारागार,",
                "> और हर अशुद्ध और घृणित पक्षी का कारागार।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि सभी राष्ट्र उसके व्यभिचार के मद्य के कारण गिर गए हैं,",
                "> और पृथ्वी के राजाओं ने उसके साथ व्यभिचार किया है,",
                "> और पृथ्वी के व्यापारी उसकी विलासिता की अधिकता से धनी हो गए हैं।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैंने स्वर्ग से एक और आवाज़ सुनी, जो कह रही थी,",
                "> “मेरे लोग, उससे बाहर निकल आओ,",
                "> ताकि तुम उसके पापों में भागीदार न बनो और उसकी विपत्तियों में से कोई न पाओ;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्योंकि उसके पाप स्वर्ग तक पहुँच गए हैं,",
                "> और परमेश्वर ने उसके अपराधों को याद किया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> उसको वैसा ही प्रतिफल दो जैसा उसने दिया है,",
                "> और उसके कर्मों के अनुसार उसे दुगना लौटाओ;",
                "> जिस प्याले को उसने मिलाया है, उसमें उसके लिए दुगना मिलाओ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> जिस हद तक उसने अपनी महिमा की और विलासिता में रही,",
                "> उसी हद तक उसे यातना और शोक दो;",
                "> क्योंकि वह अपने हृदय में कहती है, ‘मैं रानी के रूप में बैठी हूँ, और मैं विधवा नहीं हूँ, और कभी शोक नहीं देखूँगी।’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> इस कारण एक दिन में उसकी विपत्तियाँ आएँगी:",
                "> विपत्ति और शोक और अकाल,",
                "> और वह आग से जला दी जाएगी;",
                "> क्योंकि प्रभु परमेश्वर जो उसका न्याय करता है, बलवान है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और पृथ्वी के राजा, जिन्होंने उसके साथ व्यभिचार किया और विलासिता में रहे, उसके जलने के धुएँ को देखकर उसके लिए विलाप करेंगे और शोक करेंगे,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसकी यातना के डर के कारण दूर खड़े होकर कहेंगे,",
                "> ‘हाय, हाय, महान नगर, बाबुल, शक्तिशाली नगर!",
                "> क्योंकि एक घंटे में तेरा न्याय आ गया है।’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और पृथ्वी के व्यापारी उसके लिए विलाप और शोक करेंगे, क्योंकि अब कोई उनकी वस्तुएँ नहीं खरीदता—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सोने, चाँदी, बहुमूल्य पत्थरों, मोतियों, उत्तम मलमल, बैंगनी, रेशम, और लाल वस्त्रों का माल,",
                "हर प्रकार की नींबू की लकड़ी, हर प्रकार की हाथी दाँत की वस्तुएँ, हर प्रकार की बहुमूल्य लकड़ी, पीतल, लोहे, और संगमरमर की वस्तुएँ,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "दालचीनी, मसाला, धूप, इत्र, लोबान, मद्य, जैतून का तेल, उत्तम आटा, गेहूँ, गाय-बैल, भेड़, घोड़ों का माल, रथ, और मनुष्यों की आत्माएँ और जीवन।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वह फल जिसकी तुम्हें लालसा थी, तुमसे दूर हो गया है,",
                "और जो कुछ विलासिता और भव्यता की वस्तुएँ थीं, वे तुमसे चली गई हैं,",
                "और लोग उन्हें अब नहीं पाएँगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इन वस्तुओं के व्यापारी, जो उससे धनी हो गए थे, उसकी यातना के डर के कारण दूर खड़े होकर विलाप और शोक करेंगे,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "कहते हुए,",
                "> ‘हाय, हाय, महान नगर—",
                "> जो उत्तम मलमल और बैंगनी और लाल वस्त्रों में वस्त्रित थी,",
                "> और सोने, बहुमूल्य पत्थरों, और मोतियों से अलंकृत थी;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि एक घंटे में इतनी बड़ी धन-सम्पत्ति नष्ट हो गई!’",
                "और हर जहाज का कप्तान, हर यात्री, नाविक, और जो भी समुद्र से अपनी जीविका कमाते थे, दूर खड़े थे,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसके जलने के धुएँ को देखकर पुकार रहे थे,",
                "‘कौन सा नगर महान नगर के समान है?’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उन्होंने अपने सिर पर धूल डाली और पुकार रहे थे, विलाप और शोक करते हुए कह रहे थे,",
                "> ‘हाय, हाय, महान नगर,",
                "> जिसमें समुद्र में जहाज रखने वाले सभी लोग उसकी समृद्धि से धनी हो गए थे,",
                "> क्योंकि एक घंटे में वह नष्ट हो गया है!’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> हे स्वर्ग, और तुम संत, प्रेरित, और भविष्यद्वक्ता, उसके ऊपर आनन्दित हो,",
                "> क्योंकि परमेश्वर ने तुम्हारे लिए उसके खिलाफ न्याय किया है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब एक शक्तिशाली स्वर्गदूत ने एक बड़े चक्की के पत्थर के समान एक पत्थर उठाया और उसे समुद्र में फेंक दिया, कहते हुए,",
                "> ‘इस प्रकार बाबुल, महान नगर, हिंसा के साथ गिरा दिया जाएगा,",
                "> और फिर कभी नहीं पाया जाएगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> और वीणावादकों, संगीतकारों, बांसुरीवादकों, और तुरहीवादकों की ध्वनि",
                "> फिर कभी तुममें नहीं सुनी जाएगी;",
                "> और किसी भी कला का कोई कारीगर",
                "> फिर कभी तुममें नहीं पाया जाएगा;",
                "> और चक्की की ध्वनि",
                "> फिर कभी तुममें नहीं सुनी जाएगी;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> और दीपक की रोशनी",
                "> फिर कभी तुममें नहीं चमकेगी;",
                "> और दूल्हा और दुल्हन की आवाज",
                "> फिर कभी तुममें नहीं सुनी जाएगी;",
                "> क्योंकि तुम्हारे व्यापारी पृथ्वी के शक्तिशाली लोग थे,",
                "> क्योंकि सभी राष्ट्र तुम्हारे जादू से धोखा खा गए थे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> और उसमें भविष्यद्वक्ताओं और संतों का रक्त पाया गया,",
                "> और उन सभी का जो पृथ्वी पर मारे गए थे।”"
            ]
        }
    ]
}