{
    "book": "प्रकाशितवाक्य",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन बातों के बाद मैंने देखा, और देखो, स्वर्ग में एक द्वार खुला हुआ था, और पहली आवाज़ जो मैंने सुनी थी, जो तुरही की ध्वनि के समान मुझसे बोल रही थी, उसने कहा, \"यहाँ ऊपर आओ, और मैं तुम्हें दिखाऊँगा कि इन बातों के बाद क्या होना चाहिए।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुरंत मैं आत्मा में था; और देखो, स्वर्ग में एक सिंहासन खड़ा था, और कोई उस सिंहासन पर बैठा था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और जो बैठा था, वह यशब पत्थर और सर्दियुस के समान दिखाई देता था; और सिंहासन के चारों ओर एक इंद्रधनुष था, जो पन्ना के समान दिखाई देता था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "सिंहासन के चारों ओर चौबीस सिंहासन थे; और उन सिंहासनों पर मैंने चौबीस प्राचीनों को बैठे देखा, जो श्वेत वस्त्र पहने हुए थे, और उनके सिरों पर स्वर्ण मुकुट थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सिंहासन से बिजली की चमक और आवाज़ें और गर्जन निकल रहे थे। और सिंहासन के सामने सात अग्नि के दीपक जल रहे थे, जो परमेश्वर की सात आत्माएँ हैं;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और सिंहासन के सामने काँच के समुद्र के समान कुछ था, जो क्रिस्टल के समान था; और सिंहासन के बीच में और उसके चारों ओर चार जीवित प्राणी थे, जिनके आगे और पीछे आँखें भरी हुई थीं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "पहला प्राणी सिंह के समान था, और दूसरा प्राणी बछड़े के समान, और तीसरे प्राणी का चेहरा मनुष्य के समान था, और चौथा प्राणी उड़ते हुए उकाब के समान था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और चारों जीवित प्राणियों में से प्रत्येक के पास छह पंख थे, और वे चारों ओर और भीतर आँखों से भरे हुए थे; और वे दिन और रात यह कहते हुए नहीं थकते,",
                "> \"पवित्र, पवित्र, पवित्र है प्रभु परमेश्वर, सर्वशक्तिमान,",
                "> जो था, और जो है, और जो आने वाला है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "और जब जीवित प्राणी उस पर महिमा, आदर, और धन्यवाद देते हैं जो सिंहासन पर बैठा है, जो युगानुयुग जीवित है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो चौबीस प्राचीन उस पर गिर पड़ते हैं जो सिंहासन पर बैठा है, और वे उसकी आराधना करते हैं जो युगानुयुग जीवित है, और अपने मुकुट सिंहासन के सामने डालते हैं, कहते हुए,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> \"तू योग्य है, हमारे प्रभु और हमारे परमेश्वर,",
                "> महिमा और आदर और सामर्थ्य प्राप्त करने के लिए;",
                "> क्योंकि तूने सब कुछ सृजा,",
                "> और तेरी इच्छा के कारण वे अस्तित्व में आए, और सृजे गए।\""
            ]
        }
    ]
}