{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यीशु मसीह का प्रकाशन, जो परमेश्वर ने उसे दिया कि वह अपने दासों को वे बातें दिखाए जो शीघ्र ही होने वाली हैं; और उसने अपने दास यूहन्ना के पास अपने स्वर्गदूत के द्वारा इसे भेजा और प्रकट किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जिसने परमेश्वर के वचन और यीशु मसीह की गवाही की, अर्थात जो कुछ उसने देखा, उसकी गवाही दी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "धन्य है वह जो पढ़ता है और वे जो इस भविष्यवाणी के वचन को सुनते हैं और जो कुछ इसमें लिखा है, उसे मानते हैं; क्योंकि समय निकट है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यूहन्ना की ओर से एशिया की सात कलीसियाओं को:",
                "तुम्हें अनुग्रह और शांति मिले उससे जो है, और जो था, और जो आने वाला है, और उसके सिंहासन के सामने के सात आत्माओं से,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और यीशु मसीह से, जो विश्वासयोग्य गवाह है, मरे हुओं में से प्रथम जन्मा है, और पृथ्वी के राजाओं का शासक है।",
                "उसे जो हमसे प्रेम करता है और जिसने अपने लहू के द्वारा हमें हमारे पापों से मुक्त किया—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जिसने हमें एक राज्य बनाया, अपने परमेश्वर और पिता के लिए याजक—उसे महिमा और अधिकार सदा-सर्वदा के लिए हो। आमीन।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> देखो, वह बादलों के साथ आ रहा है,",
                "> और हर आंख उसे देखेगी,",
                "> यहां तक कि जिन्होंने उसे बेधा था;",
                "> और पृथ्वी के सभी कुल उसके कारण विलाप करेंगे।",
                "> ऐसा ही होगा। आमीन।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"मैं अल्फा और ओमेगा हूं,\" प्रभु परमेश्वर कहता है, \"जो है, और जो था, और जो आने वाला है, सर्वशक्तिमान।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं, यूहन्ना, तुम्हारा भाई और यीशु में क्लेश और राज्य और धैर्य में सहभागी, परमेश्वर के वचन और यीशु की गवाही के कारण पतमोस नामक द्वीप पर था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैं प्रभु के दिन आत्मा में था, और मैंने अपने पीछे तुरही की ध्वनि जैसी एक ऊंची आवाज सुनी,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो कह रही थी, \"जो कुछ तू देखता है, उसे एक पुस्तक में लिख और उसे सात कलीसियाओं को भेज: इफिसुस, स्मुर्ना, पर्गमुम, थुआतीरा, सार्दिस, फिलाडेल्फिया, और लौदीकिया।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब मैंने उस आवाज को देखने के लिए मुड़ा जो मुझसे बोल रही थी। और जब मैं मुड़ा, तो मैंने सात सोने के दीपदान देखे;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और दीपदानों के बीच में मैंने मनुष्य के पुत्र के समान एक को देखा, जो पैरों तक पहुंचने वाले वस्त्र में लिपटा हुआ था, और छाती के चारों ओर सोने की पट्टी थी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसका सिर और उसके बाल ऊन की तरह सफेद थे, जैसे बर्फ; और उसकी आंखें आग की ज्वाला के समान थीं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसके पैर भट्टी में तपाए हुए कांसे के समान थे, और उसकी आवाज बहुत से जल की ध्वनि के समान थी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसके दाहिने हाथ में सात तारे थे, और उसके मुंह से दोधारी तेज तलवार निकल रही थी; और उसका चेहरा अपनी शक्ति में चमकते सूर्य के समान था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब मैंने उसे देखा, तो मैं उसके पैरों पर मृतक के समान गिर पड़ा। और उसने अपना दाहिना हाथ मुझ पर रखा, यह कहते हुए, \"मत डर; मैं प्रथम और अंतिम हूं,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जीवित हूं; और मैं मर गया था, और देखो, मैं सदा सर्वदा के लिए जीवित हूं, और मेरे पास मृत्यु और अधोलोक की कुंजियां हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए, जो बातें तूने देखी हैं, और जो हैं, और जो इन बातों के बाद घटित होंगी, उन्हें लिख।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो सात तारे तूने मेरे दाहिने हाथ में देखे, और जो सात सोने के दीपदान हैं, उनका रहस्य यह है: सात तारे सात कलीसियाओं के स्वर्गदूत हैं, और सात दीपदान सात कलीसियाएं हैं।"
            ]
        }
    ]
}