{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"इफिसुस की कलीसिया के दूत को लिखो:",
                "जो अपने दाहिने हाथ में सात सितारे रखता है, जो सात सुनहरे दीपदानों के बीच चलता है, वह यह कहता है:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "'मैं तुम्हारे कामों और तुम्हारी मेहनत और धैर्य को जानता हूँ, और यह कि तुम बुरे लोगों को सहन नहीं कर सकते, और तुमने उन लोगों को परखा है जो अपने आप को प्रेरित कहते हैं, और वे नहीं हैं, और तुमने उन्हें झूठा पाया है;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और तुम्हारे पास धैर्य है और तुमने मेरे नाम के कारण सहन किया है, और थके नहीं हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु मुझे तुम्हारे विरुद्ध यह कहना है, कि तुमने अपना पहला प्रेम छोड़ दिया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए, स्मरण करो कि तुम कहाँ से गिर गए हो, और पश्चाताप करो, और पहले के काम करो; नहीं तो मैं तुम्हारे पास आऊँगा और तुम्हारे दीपदान को उसकी जगह से हटा दूँगा—यदि तुम पश्चाताप नहीं करते।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु तुम्हारे पास यह है, कि तुम निकोलाइयों के कामों से घृणा करते हो, जिससे मैं भी घृणा करता हूँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जिसके पास कान है, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है। जो विजयी होगा, उसे मैं जीवन के वृक्ष से खाने का अधिकार दूँगा, जो परमेश्वर के स्वर्ग में है।'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"और स्मुर्ना की कलीसिया के दूत को लिखो:",
                "पहला और अंतिम, जो मरा था, और जीवित हो गया, वह यह कहता है:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "'मैं तुम्हारी क्लेश और तुम्हारी गरीबी को जानता हूँ—परन्तु तुम धनी हो—और उन लोगों की निंदा को भी जो यहूदी कहते हैं, और नहीं हैं, परन्तु शैतान की सभा हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम मत डरो जो तुम सहने वाले हो। देखो, शैतान तुम में से कुछ को जेल में डालने वाला है, ताकि तुम परखा जाओ, और तुम दस दिन तक क्लेश में रहोगे। मृत्यु तक विश्वासयोग्य रहो, और मैं तुम्हें जीवन का मुकुट दूँगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जिसके पास कान है, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है। जो विजयी होगा, उसे दूसरी मृत्यु से कोई हानि नहीं होगी।'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"और पर्गमुन की कलीसिया के दूत को लिखो:",
                "जिसके पास तीखी दोधारी तलवार है, वह यह कहता है:"
            ]
        },
        {
            "verse": 13,
            "text": [
                "'मैं जानता हूँ कि तुम कहाँ रहते हो, जहाँ शैतान का सिंहासन है; और तुम मेरे नाम को दृढ़ता से पकड़े हुए हो, और मेरे विश्वास का इन्कार नहीं किया, यहाँ तक कि उन दिनों में भी जब मेरा साक्षी, मेरा विश्वासयोग्य अंतीपास, तुम्हारे बीच मारा गया, जहाँ शैतान रहता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु मुझे तुम्हारे विरुद्ध कुछ बातें कहनी हैं, क्योंकि तुम्हारे पास कुछ ऐसे हैं जो बाला'म की शिक्षा को पकड़े हुए हैं, जिसने बालाक को इस्राएल के पुत्रों के सामने ठोकर का कारण रखने की शिक्षा दी, कि वे मूर्तियों को बलि की गई वस्तुएँ खाएँ और व्यभिचार करें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसी प्रकार तुम्हारे पास भी कुछ ऐसे हैं जो निकोलाइयों की शिक्षा को पकड़े हुए हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए पश्चाताप करो; नहीं तो मैं तुम्हारे पास शीघ्र आऊँगा, और अपने मुँह की तलवार से उनके विरुद्ध युद्ध करूँगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जिसके पास कान है, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है। जो विजयी होगा, उसे मैं छिपा हुआ मन्ना दूँगा, और उसे एक सफेद पत्थर दूँगा, और उस पत्थर पर एक नया नाम लिखा होगा जिसे कोई नहीं जानता सिवाय उसके जो उसे प्राप्त करता है।'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"और थुआतीरा की कलीसिया के दूत को लिखो:",
                "परमेश्वर का पुत्र, जिसकी आँखें आग की ज्वाला जैसी हैं, और जिसके पैर चमकते पीतल जैसे हैं, वह यह कहता है:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "'मैं तुम्हारे कामों, और तुम्हारे प्रेम और विश्वास, और सेवा और धैर्य को जानता हूँ, और यह कि तुम्हारे हाल के काम पहले से अधिक हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु मुझे तुम्हारे विरुद्ध यह कहना है, कि तुम उस स्त्री ईज़ेबेल को सहन करते हो, जो अपने आप को भविष्यद्वक्त्री कहती है, और वह मेरी दासियों को व्यभिचार करने और मूर्तियों को बलि की गई वस्तुएँ खाने के लिए बहकाती है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैंने उसे पश्चाताप करने का समय दिया, और वह अपने व्यभिचार से पश्चाताप करना नहीं चाहती।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "देखो, मैं उसे रोग के बिस्तर पर डालूँगा, और जो उसके साथ व्यभिचार करते हैं उन्हें बड़ी क्लेश में डालूँगा, यदि वे उसके कामों से पश्चाताप नहीं करते।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और मैं उसके बच्चों को मृत्यु से मारूँगा, और सभी कलीसियाएँ जानेंगी कि मैं वही हूँ जो मन और हृदय की खोज करता हूँ; और मैं तुम में से प्रत्येक को उसके कामों के अनुसार दूँगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु मैं तुमसे कहता हूँ, जो थुआतीरा में बाकी हैं, जो इस शिक्षा को नहीं पकड़े हैं, जिन्होंने शैतान की गहरी बातों को नहीं जाना है, जैसा कि वे कहते हैं—मैं तुम पर कोई और बोझ नहीं डालता।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "फिर भी, जो तुम्हारे पास है, उसे तब तक दृढ़ता से पकड़े रहो जब तक मैं आऊँ।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जो विजयी होगा, और जो अंत तक मेरे कामों को बनाए रखेगा, उसे मैं राष्ट्रों पर अधिकार दूँगा;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और वह उन्हें लोहे की छड़ी से शासन करेगा, जैसे कुम्हार के बर्तन टुकड़े-टुकड़े किए जाते हैं, जैसा कि मैंने भी अपने पिता से अधिकार प्राप्त किया है;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और मैं उसे भोर का तारा दूँगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जिसके पास कान है, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है।'"
            ]
        }
    ]
}