{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद मैंने चार स्वर्गदूतों को पृथ्वी के चार कोनों पर खड़े देखा, जो पृथ्वी की चारों हवाओं को रोक रहे थे, ताकि कोई हवा न तो पृथ्वी पर चले, न समुद्र पर, और न किसी वृक्ष पर।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और मैंने एक और स्वर्गदूत को सूर्य के उदय की दिशा से आते हुए देखा, जिसके पास जीवित परमेश्वर की मुहर थी; और उसने उन चार स्वर्गदूतों को ऊँची आवाज़ में पुकारा, जिन्हें पृथ्वी और समुद्र को हानि पहुँचाने का अधिकार दिया गया था,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "कहते हुए, \"जब तक हम अपने परमेश्वर के दासों के माथे पर मुहर न लगा दें, तब तक पृथ्वी, समुद्र, या वृक्षों को हानि न पहुँचाओ।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "और मैंने उन लोगों की संख्या सुनी जिन पर मुहर लगाई गई थी: 1,44,000, जो इस्राएल की प्रत्येक गोत्र से मुहर लगाए गए थे—"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> यहूदा की गोत्र से बारह हजार मुहर लगाए गए,",
                "> रूबेन की गोत्र से बारह हजार,",
                "> गाद की गोत्र से बारह हजार,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> आशेर की गोत्र से बारह हजार,",
                "> नप्ताली की गोत्र से बारह हजार,",
                "> मनश्शे की गोत्र से बारह हजार,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> शिमोन की गोत्र से बारह हजार,",
                "> लेवी की गोत्र से बारह हजार,",
                "> इस्साकार की गोत्र से बारह हजार,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> जबूलून की गोत्र से बारह हजार,",
                "> यूसुफ की गोत्र से बारह हजार,",
                "> बिन्यामीन की गोत्र से बारह हजार मुहर लगाए गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इन बातों के बाद मैंने देखा, और देखो, एक बड़ी भीड़ जिसे कोई गिन नहीं सकता था, प्रत्येक राष्ट्र और सभी गोत्रों, लोगों, और भाषाओं से, सिंहासन के सामने और मेम्ने के सामने खड़ी थी, सफेद वस्त्र पहने हुए, और उनके हाथों में खजूर की डालियाँ थीं;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और वे ऊँची आवाज़ में पुकार रहे थे, कहते हुए,",
                "> \"उद्धार हमारे परमेश्वर का है",
                "> जो सिंहासन पर बैठा है,",
                "> और मेम्ने का है।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "और सभी स्वर्गदूत सिंहासन के चारों ओर और प्राचीनों और चार जीवों के चारों ओर खड़े थे; और वे सिंहासन के सामने अपने मुँह के बल गिर पड़े और परमेश्वर की आराधना की,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "कहते हुए,",
                "> \"आमीन,",
                "> आशीर्वाद, महिमा,",
                "> बुद्धि, धन्यवाद, सम्मान,",
                "> शक्ति और सामर्थ्य",
                "> हमारे परमेश्वर के हैं युगानुयुग।",
                "> आमीन।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब प्राचीनों में से एक ने मुझसे कहा, \"ये जो सफेद वस्त्र पहने हुए हैं, ये कौन हैं, और कहाँ से आए हैं?\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैंने उससे कहा, \"मेरे प्रभु, आप जानते हैं।\" और उसने मुझसे कहा, \"ये वे हैं जो बड़ी क्लेश से बाहर आए हैं, और उन्होंने अपने वस्त्र धोकर मेम्ने के लहू में सफेद कर लिए हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> इसी कारण वे परमेश्वर के सिंहासन के सामने हैं,",
                "> और वे उसके मन्दिर में दिन-रात उसकी सेवा करते हैं;",
                "> और जो सिंहासन पर बैठा है वह उन पर अपनी छाया फैलाएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> वे न तो अब भूखे रहेंगे, न प्यासे,",
                "> न उन पर सूर्य की तपन पड़ेगी, न कोई जलती हुई गर्मी;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि सिंहासन के बीच में जो मेम्ना है वह उनका चरवाहा होगा,",
                "> और उन्हें जीवन के जल के स्रोतों तक ले जाएगा;",
                "> और परमेश्वर उनकी आँखों से हर आँसू पोंछ देगा।\""
            ]
        }
    ]
}