{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब मैंने देखा, और देखो, मेम्ना सिय्योन पर्वत पर खड़ा था, और उसके साथ 144,000 लोग थे जिनके माथे पर उसका नाम और उसके पिता का नाम लिखा हुआ था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और मैंने स्वर्ग से एक आवाज़ सुनी, जो बहुत से जल के शब्द और बड़े गर्जन के समान थी, और जो आवाज़ मैंने सुनी वह वीणा बजाने वालों के वीणा बजाने के समान थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्होंने सिंहासन के सामने और चार जीवित प्राणियों और प्राचीनों के सामने एक नया गीत गाया; और कोई भी उस गीत को नहीं सीख सका सिवाय उन 144,000 के जो पृथ्वी से खरीदे गए थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ये वे हैं जिन्होंने अपने आप को स्त्रियों के साथ अशुद्ध नहीं किया, क्योंकि वे पवित्र हैं। ये वे हैं जो मेम्ना का अनुसरण करते हैं जहाँ भी वह जाता है। इन्हें मनुष्यों में से परमेश्वर और मेम्ना के लिए पहले फल के रूप में खरीदा गया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उनके मुँह में कोई झूठ नहीं पाया गया; वे निर्दोष हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और मैंने एक और स्वर्गदूत को आकाश के बीच उड़ते हुए देखा, जिसके पास पृथ्वी पर रहने वालों और हर जाति, कुल, भाषा और लोगों को सुनाने के लिए एक शाश्वत सुसमाचार था;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उसने ऊँचे स्वर में कहा, “परमेश्वर का भय मानो और उसे महिमा दो, क्योंकि उसके न्याय का समय आ गया है; उसकी आराधना करो जिसने आकाश और पृथ्वी, और समुद्र और जल के सोते बनाए।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और एक और स्वर्गदूत, दूसरा, उसके पीछे आया, यह कहते हुए, “गिर गई, गिर गई महान बाबुल, जिसने सभी राष्ट्रों को अपनी व्यभिचार की मदिरा पिलाई है।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर एक और स्वर्गदूत, तीसरा, उनके पीछे आया, ऊँचे स्वर में कहता हुआ, “यदि कोई पशु और उसकी मूर्ति की पूजा करता है, और अपने माथे या हाथ पर एक चिह्न प्राप्त करता है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वह भी परमेश्वर के क्रोध की मदिरा पिएगा, जो उसके क्रोध के प्याले में बिना मिलावट के भरी गई है; और वह पवित्र स्वर्गदूतों और मेम्ना की उपस्थिति में आग और गंधक के साथ पीड़ा में रहेगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उनकी पीड़ा का धुआँ युगानुयुग उठता रहेगा; उन्हें दिन और रात कोई विश्राम नहीं मिलेगा, जो पशु और उसकी मूर्ति की पूजा करते हैं, और जो कोई उसके नाम का चिह्न प्राप्त करता है।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहाँ संतों का धैर्य है जो परमेश्वर की आज्ञाओं और यीशु में अपने विश्वास को बनाए रखते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और मैंने स्वर्ग से एक आवाज़ सुनी, यह कहते हुए, “लिखो: ‘धन्य हैं वे मरे हुए जो अब से प्रभु में मरते हैं!’” “हाँ,” आत्मा कहता है, “ताकि वे अपने श्रमों से विश्राम करें, क्योंकि उनके काम उनके साथ चलते हैं।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब मैंने देखा, और देखो, एक सफेद बादल, और बादल पर एक मनुष्य के पुत्र के समान बैठा हुआ था, जिसके सिर पर एक सुनहरा मुकुट और उसके हाथ में एक तेज दरांती थी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और एक और स्वर्गदूत मंदिर से बाहर आया, बादल पर बैठे हुए को ऊँचे स्वर में पुकारते हुए, “अपनी दरांती डालो और काटो, क्योंकि काटने का समय आ गया है, क्योंकि पृथ्वी की फसल पक गई है।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब बादल पर बैठे हुए ने अपनी दरांती पृथ्वी पर डाली, और पृथ्वी की फसल काटी गई।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और एक और स्वर्गदूत स्वर्ग में स्थित मंदिर से बाहर आया, और उसके पास भी एक तेज दरांती थी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर एक और स्वर्गदूत, जो आग पर अधिकार रखता था, वेदी से बाहर आया; और उसने ऊँचे स्वर में उसे पुकारा जिसके पास तेज दरांती थी, यह कहते हुए, “अपनी तेज दरांती डालो और पृथ्वी की दाखलताओं के गुच्छों को इकट्ठा करो, क्योंकि उसके अंगूर पक गए हैं।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए स्वर्गदूत ने अपनी दरांती पृथ्वी पर डाली और पृथ्वी की दाखलताओं के गुच्छों को इकट्ठा किया, और उन्हें परमेश्वर के क्रोध की बड़ी अंगूर रौंदने की जगह में डाल दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और अंगूर रौंदने की जगह नगर के बाहर रौंदी गई, और अंगूर रौंदने की जगह से रक्त निकला, घोड़ों की लगाम तक, लगभग 1600 स्टेडिया की दूरी तक।"
            ]
        }
    ]
}