{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर मैंने एक स्वर्गदूत को स्वर्ग से उतरते देखा, जिसके हाथ में अथाह कुंड की कुंजी और एक बड़ी जंजीर थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने उस अजगर को, जो प्राचीन सर्प है, जो शैतान और इब्लीस है, पकड़ लिया और उसे हजार वर्षों के लिए बाँध दिया;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसे अथाह कुंड में डाल दिया, और उसे बंद कर दिया और उस पर मुहर लगा दी, ताकि वह राष्ट्रों को अब और धोखा न दे सके, जब तक कि हजार वर्ष पूरे न हो जाएं; इन बातों के बाद उसे थोड़े समय के लिए छोड़ा जाना चाहिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर मैंने सिंहासन देखे, और वे उन पर बैठे, और उन्हें न्याय दिया गया। और मैंने उन लोगों की आत्माओं को देखा जो यीशु की गवाही के कारण और परमेश्वर के वचन के कारण सिर काटे गए थे, और जिन्होंने न तो पशु की पूजा की थी और न ही उसकी मूर्ति की, और न ही उनके माथे और न ही उनके हाथों पर चिह्न लिया था; और वे जीवित हो गए और मसीह के साथ हजार वर्षों तक राज्य किया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "बाकी मृतक तब तक जीवित नहीं हुए जब तक कि हजार वर्ष पूरे नहीं हो गए। यह पहला पुनरुत्थान है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "धन्य और पवित्र है वह जो पहले पुनरुत्थान में भागीदार है; इन पर दूसरी मृत्यु का कोई अधिकार नहीं है, परन्तु वे परमेश्वर और मसीह के याजक होंगे, और उसके साथ हजार वर्षों तक राज्य करेंगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब हजार वर्ष पूरे हो जाएंगे, शैतान को उसके कारागार से छोड़ा जाएगा,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और वह पृथ्वी के चारों कोनों में स्थित राष्ट्रों को, गोग और मागोग को, धोखा देने के लिए बाहर आएगा, ताकि उन्हें युद्ध के लिए इकट्ठा कर सके; उनकी संख्या समुद्र के किनारे की रेत के समान है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वे पृथ्वी के विस्तृत मैदान पर चढ़ आए और पवित्र लोगों की छावनी और प्रिय नगर को घेर लिया, और स्वर्ग से आग उतरी और उन्हें भस्म कर दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और शैतान, जिसने उन्हें धोखा दिया था, आग और गंधक की झील में डाल दिया गया, जहाँ पशु और झूठा भविष्यद्वक्ता भी हैं; और वे युगानुयुग पीड़ा में रहेंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर मैंने एक बड़ा सफेद सिंहासन और उसे देखा जो उस पर बैठा था, जिसके सामने से पृथ्वी और आकाश भाग गए, और उनके लिए कोई स्थान नहीं पाया गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और मैंने मृतकों को, बड़े और छोटे, सिंहासन के सामने खड़े देखा, और पुस्तकें खोली गईं; और एक और पुस्तक खोली गई, जो जीवन की पुस्तक है; और मृतकों का न्याय उन बातों के अनुसार किया गया जो पुस्तकों में लिखी गई थीं, उनके कर्मों के अनुसार।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और समुद्र ने उन मृतकों को दे दिया जो उसमें थे, और मृत्यु और अधोलोक ने उन मृतकों को दे दिया जो उनमें थे; और उनका न्याय किया गया, प्रत्येक व्यक्ति के कर्मों के अनुसार।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर मृत्यु और अधोलोक को आग की झील में डाल दिया गया। यह दूसरी मृत्यु है, आग की झील।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और यदि किसी का नाम जीवन की पुस्तक में लिखा हुआ नहीं पाया गया, तो उसे आग की झील में डाल दिया गया।"
            ]
        }
    ]
}