{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मैंने सिंहासन पर बैठे हुए के दाहिने हाथ में एक पुस्तक देखी, जो भीतर और पीछे लिखी हुई थी, और सात मुहरों से बंद थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और मैंने एक शक्तिशाली स्वर्गदूत को ऊँचे स्वर में यह घोषणा करते हुए देखा, \"कौन इस पुस्तक को खोलने और इसकी मुहरों को तोड़ने के योग्य है?\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "और स्वर्ग में, या पृथ्वी पर, या पृथ्वी के नीचे कोई भी इस पुस्तक को खोलने या उसमें देखने के योग्य नहीं था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब मैं बहुत रोने लगा क्योंकि कोई भी इस पुस्तक को खोलने या उसमें देखने के योग्य नहीं पाया गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और प्राचीनों में से एक ने मुझसे कहा, \"रो मत; देख, यहूदा के गोत्र का सिंह, दाऊद की जड़, विजयी हुआ है ताकि वह पुस्तक और उसकी सात मुहरों को खोल सके।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "और मैंने सिंहासन के बीच (चार जीवित प्राणियों के साथ) और प्राचीनों के बीच एक मेम्ना खड़ा देखा, जैसे कि वध किया गया हो, जिसके सात सींग और सात आँखें थीं, जो परमेश्वर की सात आत्माएँ हैं जो सारी पृथ्वी पर भेजी गई हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और वह आया और उसने सिंहासन पर बैठे हुए के दाहिने हाथ से पुस्तक को लिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब उसने पुस्तक को लिया, तो चार जीवित प्राणी और चौबीस प्राचीन मेम्ना के सामने गिर पड़े, प्रत्येक के हाथ में एक वीणा और सोने के कटोरे थे, जो धूप से भरे हुए थे, जो संतों की प्रार्थनाएँ हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उन्होंने एक नया गीत गाया, कहते हुए,",
                "> \"तू पुस्तक लेने और उसकी मुहरों को तोड़ने के योग्य है;",
                "> क्योंकि तू वध किया गया था, और तूने अपने लहू से परमेश्वर के लिए लोगों को खरीदा",
                "> हर गोत्र, भाषा, जाति, और राष्ट्र से।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> तूने उन्हें हमारे परमेश्वर के लिए एक राज्य और याजक बना दिया है,",
                "> और वे पृथ्वी पर राज्य करेंगे।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब मैंने देखा, और मैंने सिंहासन के चारों ओर और जीवित प्राणियों और प्राचीनों के चारों ओर बहुत से स्वर्गदूतों की आवाज़ सुनी; और उनकी संख्या लाखों लाख और हजारों हजार थी,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ऊँचे स्वर में कहते हुए,",
                "> \"वध किया गया मेम्ना योग्य है",
                "> शक्ति, धन, बुद्धि, सामर्थ्य, सम्मान, महिमा, और आशीर्वाद प्राप्त करने के लिए।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "और मैंने हर सृजित वस्तु को सुना जो स्वर्ग में है, या पृथ्वी पर है, या पृथ्वी के नीचे है, या समुद्र पर है, और उनमें सब कुछ कहते हुए,",
                "> \"जो सिंहासन पर बैठा है और मेम्ना को",
                "> आशीर्वाद, सम्मान, महिमा, और प्रभुत्व सदा-सर्वदा के लिए हो।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "और चार जीवित प्राणी कह रहे थे, \"आमीन।\" और प्राचीन गिर पड़े और आराधना की।"
            ]
        }
    ]
}