{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और अजगर समुद्र के किनारे की रेत पर खड़ा था।",
                "तब मैंने समुद्र से एक पशु को निकलते देखा, जिसके दस सींग और सात सिर थे, और उसके सींगों पर दस मुकुट थे, और उसके सिरों पर निन्दात्मक नाम लिखे थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और जो पशु मैंने देखा वह तेंदुए के समान था, और उसके पैर भालू के पैरों के समान थे, और उसका मुँह सिंह के मुँह के समान था। और अजगर ने उसे अपनी शक्ति, अपना सिंहासन, और बड़ा अधिकार दिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैंने उसके सिरों में से एक को देखा, मानो वह घातक रूप से घायल हो गया था, और उसका घातक घाव ठीक हो गया। और सारी पृथ्वी आश्चर्यचकित होकर उस पशु के पीछे चलने लगी;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्होंने अजगर की पूजा की क्योंकि उसने पशु को अपना अधिकार दिया; और उन्होंने पशु की भी पूजा की, यह कहते हुए, \"पशु के समान कौन है, और कौन उसके साथ युद्ध कर सकता है?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसे एक मुँह दिया गया जो अहंकारी शब्द और निन्दाएँ बोलता था, और उसे बयालीस महीने तक कार्य करने का अधिकार दिया गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने परमेश्वर के विरुद्ध निन्दाएँ करने के लिए अपना मुँह खोला, उसके नाम और उसके मण्डप की निन्दा करने के लिए, अर्थात् स्वर्ग में निवास करने वालों की।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसे पवित्र लोगों के साथ युद्ध करने और उन्हें पराजित करने का भी अधिकार दिया गया, और उसे हर जाति, लोग, भाषा और राष्ट्र पर अधिकार दिया गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "पृथ्वी पर रहने वाले सभी लोग उसकी पूजा करेंगे, जिनके नाम जगत की नींव से मेमने के जीवन की पुस्तक में नहीं लिखे गए हैं, जो बलिदान किया गया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि किसी के पास कान हैं, तो वह सुन ले।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> यदि कोई बंदीगृह के लिए नियत है,",
                "> तो वह बंदीगृह में जाएगा;",
                "> यदि कोई तलवार से मारता है,",
                "> तो उसे तलवार से मारा जाएगा।",
                "यहाँ पवित्र लोगों का धैर्य और विश्वास है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब मैंने एक और पशु को पृथ्वी से निकलते देखा; और उसके दो सींग मेमने के समान थे, और वह अजगर के समान बोलता था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वह पहले पशु के सामने उसका सारा अधिकार चलाता है। और वह पृथ्वी और उस पर रहने वालों को पहले पशु की पूजा करने के लिए बाध्य करता है, जिसका घातक घाव ठीक हो गया था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह बड़े चिह्न दिखाता है, यहाँ तक कि वह लोगों के सामने आकाश से पृथ्वी पर आग गिराता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और वह पृथ्वी पर रहने वालों को उन चिह्नों के कारण धोखा देता है, जिन्हें उसे पशु के सामने दिखाने के लिए दिया गया था, यह कहते हुए कि पृथ्वी पर रहने वाले उस पशु की एक मूर्ति बनाएं, जो तलवार के घाव से घायल हुआ और जीवित हो गया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसे यह अधिकार दिया गया कि वह पशु की मूर्ति में प्राण फूंके, ताकि पशु की मूर्ति बोल सके और उन सभी को मरवा सके जो पशु की मूर्ति की पूजा नहीं करते।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और वह छोटे और बड़े, धनी और गरीब, स्वतंत्र और दास सभी को उनके दाहिने हाथों या माथे पर एक निशान देने के लिए बाध्य करता है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और वह यह आदेश देता है कि कोई भी खरीद या बिक्री नहीं कर सकेगा, सिवाय उसके जिसके पास वह निशान हो, चाहे वह पशु का नाम हो या उसके नाम की संख्या।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यहाँ बुद्धि है। जो समझ रखता है, वह पशु की संख्या को गिने, क्योंकि वह मनुष्य की संख्या है; और उसकी संख्या छह सौ छियासठ है।"
            ]
        }
    ]
}