{
    "book": "प्रकाशितवाक्य अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब मेम्ने ने सातवीं मुहर खोली, तो स्वर्ग में लगभग आधे घंटे तक मौन रहा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और मैंने उन सात स्वर्गदूतों को देखा जो परमेश्वर के सामने खड़े थे, और उन्हें सात तुरहियाँ दी गईं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "एक और स्वर्गदूत आया और वेदी के पास खड़ा हुआ, जिसके हाथ में सोने की धूपदान थी; और उसे बहुत धूप दी गई, ताकि वह उसे सब पवित्र जनों की प्रार्थनाओं के साथ सोने की वेदी पर जो सिंहासन के सामने थी, चढ़ा सके।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और धूप का धुआँ, पवित्र जनों की प्रार्थनाओं के साथ, स्वर्गदूत के हाथ से परमेश्वर के सामने ऊपर गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब स्वर्गदूत ने धूपदान लिया और उसे वेदी की आग से भर दिया, और उसे पृथ्वी पर फेंक दिया; और गर्जन और आवाजें, और बिजली की चमक और भूकंप हुआ।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जिन सात स्वर्गदूतों के पास सात तुरहियाँ थीं, उन्होंने उन्हें बजाने के लिए तैयार किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "पहले ने तुरही बजाई, और ओले और आग खून के साथ मिलकर आए, और उन्हें पृथ्वी पर फेंक दिया गया; और पृथ्वी का एक तिहाई भाग जल गया, और पेड़ों का एक तिहाई भाग जल गया, और सारी हरी घास जल गई।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "दूसरे स्वर्गदूत ने तुरही बजाई, और कुछ ऐसा जैसे आग से जलता हुआ एक बड़ा पहाड़ समुद्र में फेंका गया; और समुद्र का एक तिहाई भाग खून बन गया,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और समुद्र में जो जीवित प्राणी थे, उनका एक तिहाई भाग मर गया; और जहाजों का एक तिहाई भाग नष्ट हो गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तीसरे स्वर्गदूत ने तुरही बजाई, और आकाश से एक बड़ा तारा गिरा, जो मशाल की तरह जल रहा था, और यह नदियों के एक तिहाई भाग और जल के स्रोतों पर गिरा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उस तारे का नाम नागदौना है; और जल का एक तिहाई भाग नागदौना बन गया, और बहुत से लोग उस जल के कारण मर गए, क्योंकि वे कड़वे हो गए थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "चौथे स्वर्गदूत ने तुरही बजाई, और सूर्य का एक तिहाई भाग, चंद्रमा का एक तिहाई भाग, और तारों का एक तिहाई भाग मार दिया गया, ताकि उनका एक तिहाई भाग अंधकारमय हो जाए और दिन का एक तिहाई भाग न चमके, और रात भी उसी तरह।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब मैंने देखा, और मैंने आकाश के बीच में उड़ते हुए एक गरुड़ को सुना, जो ऊँचे स्वर में कह रहा था, \"हाय, हाय, हाय पृथ्वी पर रहने वालों के लिए, उन तीन स्वर्गदूतों की तुरहियों के कारण जो बजने वाली हैं!\""
            ]
        }
    ]
}