{
    "book": "۲ تیموتائوس",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس، به ارادهٔ خدا رسول مسیحْ عیسی، مطابق وعدهٔ حیاتی که در مسیحْ عیسی است،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "به تیموتائوس، پسر محبوبم:",
                "فیض، رحمت و سلامتی از جانب خدا پدر و مسیحْ عیسی خداوند ما بر تو باد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "خدای را شکر می‌کنم، که او را با وجدانی پاک خدمت می‌کنم، همان‌گونه که نیاکانم می‌کردند، و تو را پیوسته در دعاهایم شب و روز به یاد می‌آورم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و مشتاق دیدار تو هستم، زیرا اشکهایت را به یاد می‌آورم، تا از شادی آکنده شوم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا به ایمان بی‌ریای تو می‌اندیشم، ایمانی که نخست در مادربزرگت لوئیس و مادرت یونیکه ساکن بود و یقین دارم که در تو نیز هست."
            ]
        },
        {
            "verse": 6,
            "text": [
                "به همین سبب، تو را یادآوری می‌کنم که موهبت خدا را که در توست به واسطهٔ دست‌گذاری من، شعله‌ور سازی."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا خدا روح ترسویی به ما نداده، بلکه روح قدرت و محبت و خویشتنداری."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس از شهادت به خداوند ما عار مدار، و نه از من که زندانی اویم؛ بلکه با اتکا به قدرت خدا، در تحمل رنجهای انجیل با من شریک شو،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "که ما را نجات داد و به دعوتی مقدس خواند، نه بر حسب اعمال ما، بلکه بر حسب قصد و فیض خود که از ازل در مسیحْ عیسی به ما عطا شد،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و اکنون به ظهور نجات‌دهندهٔ ما مسیحْ عیسی آشکار شده است، که مرگ را باطل ساخت و حیات و جاودانگی را به واسطهٔ انجیل به روشنایی آورد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "که من برای آن به عنوان واعظ و رسول و معلم منصوب شدم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به همین سبب، من نیز این رنجها را متحمل می‌شوم؛ اما شرمنده نیستم، زیرا می‌دانم به که ایمان آورده‌ام و یقین دارم که او قادر است آنچه را به او سپرده‌ام تا آن روز محفوظ دارد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "الگوی تعلیم صحیح را که از من شنیده‌ای، در ایمان و محبتی که در مسیحْ عیسی است، نگاه دار."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنچه را به تو سپرده شده، به واسطهٔ روح‌القدس که در ما ساکن است، محفوظ دار."
            ]
        },
        {
            "verse": 15,
            "text": [
                "تو آگاهی که همهٔ کسانی که در آسیا هستند از من روی گردانیده‌اند، از جمله فیجِلُس و هِرموگِنس."
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند به خاندان اُنیسیفورُس رحمت عطا کند، زیرا او بارها مرا تازه ساخت و از زنجیرهای من عار نداشت؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بلکه هنگامی که در روم بود، با جدیت مرا جستجو کرد و یافت—"
            ]
        },
        {
            "verse": 18,
            "text": [
                "خداوند به او رحمت عطا کند تا در آن روز از خداوند رحمت یابد—و تو به‌خوبی می‌دانی که او در اِفِسُس چه خدماتی انجام داد."
            ]
        }
    ]
}