{
    "book": "2 تیموتائوس",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "تو را در حضور خدا و مسیح عیسی که بر زندگان و مردگان داوری خواهد کرد و به ظهور و پادشاهی او به جدّ می‌خوانم:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "کلام را اعلام کن؛ چه وقت مناسب باشد و چه نباشد آماده باش؛ با صبر و تعلیم فراوان، اصلاح کن، توبیخ نما و تشویق کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا زمانی خواهد آمد که تعلیم صحیح را نخواهند پذیرفت؛ بلکه بر حسب امیال خود، معلمانی برای خویش فراهم خواهند کرد تا آنچه گوش‌خوشایند است به آنان بگویند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و گوشهای خود را از حقیقت برگردانده، به سوی افسانه‌ها منحرف خواهند شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما تو در همه چیز خویشتن‌دار باش، در سختیها صبر کن، کار بشارت را انجام ده، خدمت خود را به کمال برسان."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا من هم‌اکنون همچون هدیه نوشیدنی ریخته می‌شوم و زمان رحلت من فرا رسیده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "جنگ نیکو را جنگیده‌ام، دوره را به پایان رسانده‌ام، ایمان را حفظ کرده‌ام؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "از این پس تاج عدالت برای من آماده است که خداوند، آن داور عادل، در آن روز به من خواهد داد؛ و نه تنها به من، بلکه به همه آنان که مشتاق ظهور او بوده‌اند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بکوش که هر چه زودتر نزد من بیایی؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا دیماس، این جهان حاضر را دوست داشته، مرا ترک کرده و به تسالونیکی رفته است؛ کرسکیس به غلاطیه رفته، و تیطُس به دالماتیه."
            ]
        },
        {
            "verse": 11,
            "text": [
                "تنها لوقا با من است. مرقس را برداشته، با خود بیاور، زیرا در خدمت به من مفید است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "تُخیکُس را به افسس فرستادم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هنگامی که می‌آیی، رَدای خود را که در تروآس نزد کَرپُس گذاشتم، با خود بیاور، و همچنین کتابها را، به‌ویژه کاغذ‌پوستها را."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اسکندر مسگر، زیان بسیار به من رسانید؛ خداوند او را بر حسب اعمالش جزا خواهد داد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "تو نیز از او برحذر باش، زیرا پیام ما را به شدت مخالفت کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در نخستین دفاع من، هیچ‌کس مرا یاری نکرد، بلکه همه مرا ترک کردند؛ امید که این بر ایشان محسوب نشود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما خداوند در کنار من ایستاد و به من نیرو بخشید تا پیام از طریق من به‌طور کامل اعلام شود و همه قومها آن را بشنوند؛ و من از دهان شیر رهایی یافتم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "خداوند مرا از هر عمل بد خواهد رهانید و به سلامت به پادشاهی آسمانی خود خواهد رسانید؛ جلال بر او باد تا ابدالآباد. آمین."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پریسکا و آکیلا و خانواده اُنیسیفورُس را سلام برسان."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اراستوس در قُرِنتُس ماند، اما تروفیموس را بیمار در میلتوس گذاشتم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بکوش که پیش از زمستان بیایی. ایوبولُس تو را سلام می‌رساند، و نیز پودِنس و لینُس و کلاودیا و همه برادران و خواهران."
            ]
        },
        {
            "verse": 22,
            "text": [
                "خداوند با روح تو باشد.",
                "فیض با شما باد."
            ]
        }
    ]
}