{
    "book": "Joel",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> For behold, in those days and at that time,",
                "> When I restore the fortunes of Judah and Jerusalem,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> I will gather all the nations",
                "> And bring them down to the Valley of Jehoshaphat.",
                "> Then I will enter into judgment with them there",
                "> On behalf of My people and My inheritance, Israel,",
                "> Whom they have scattered among the nations;",
                "> And they have divided up My land."
            ]
        },
        {
            "verse": 3,
            "text": [
                "> They have also cast lots for My people,",
                "> Traded a boy for a prostitute,",
                "> And sold a girl for wine so that they may drink."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Moreover, what are you to Me, Tyre, Sidon,And all the regions of Philistia?Are you repaying Me with retribution?But if you are retaliating against Me,I will swiftly and promptly return your retribution on your head!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Since you have taken My silver and My gold,Brought My precious treasures to your temples,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "And sold the sons of Judah and Jerusalem to the GreeksIn order to remove them far from their territory,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Behold, I am going to stir them up from the place where you have sold them,And return your retribution on your head."
            ]
        },
        {
            "verse": 8,
            "text": [
                "I will also sell your sons and your daughtersInto the hands of the sons of Judah,And they will sell them to the Sabeans,To a distant nation,” for the Lord has spoken."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> Proclaim this among the nations:",
                "> Prepare for holy war;",
                "> Stir up the warriors!",
                "> Have all the soldiers come forward, have them come up!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> Beat your ploughshares into swords,",
                "> And your pruning hooks into spears;",
                "> Let the weak say, “I am a warrior.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> Hurry and come, all you surrounding nations,",
                "> And gather yourselves there.",
                "> Bring down, Lord, Your warriors."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> Let the nations be awakened",
                "> And come up to the Valley of Jehoshaphat,",
                "> For there I will sit to judge",
                "> All the surrounding nations."
            ]
        },
        {
            "verse": 13,
            "text": [
                "> Put in the sickle, for the harvest is ripe.",
                "> Come, tread the grapes, for the wine press is full;",
                "> The vats overflow, for their wickedness is great."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> Multitudes, multitudes in the valley of decision!",
                "> For the day of the Lord is near in the valley of decision."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> The sun and moon have become dark,",
                "> And the stars have lost their brightness."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> The Lord roars from Zion,",
                "> And utters His voice from Jerusalem,",
                "> And the heavens and the earth quake.",
                "> But the Lord is a refuge for His people,",
                "> And a stronghold for the sons of Israel."
            ]
        },
        {
            "verse": 17,
            "text": [
                "> Then you will know that I am the Lord your God,",
                "> Dwelling on Zion, My holy mountain.",
                "> So Jerusalem will be holy,",
                "> And strangers will no longer pass through it."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> And on that day",
                "> The mountains will drip with sweet wine,",
                "> The hills will flow with milk,",
                "> And all the brooks of Judah will flow with water;",
                "> And a spring will go out from the house of the Lord",
                "> And water the Valley of Shittim."
            ]
        },
        {
            "verse": 19,
            "text": [
                "> Egypt will become a desolation,",
                "> And Edom will become a desolate wilderness,",
                "> Because of the violence done to the sons of Judah,",
                "> In whose land they have shed innocent blood."
            ]
        },
        {
            "verse": 20,
            "text": [
                "> But Judah will be inhabited forever,",
                "> And Jerusalem for all generations."
            ]
        },
        {
            "verse": 21,
            "text": [
                "> And I will avenge their blood which I have not avenged,",
                "For the Lord dwells in Zion."
            ]
        }
    ]
}