{
    "book": "۲ تواریخ",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون روح خدا بر عزریا پسر عودید آمد،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "او به آسا نزدیک شد و گفت: «ای آسا و تمامی یهودا و بنیامین، مرا بشنوید: خداوند با شماست وقتی شما با او هستید. اگر او را بجویید، او به شما اجازه می‌دهد که او را بیابید؛ اما اگر او را ترک کنید، او نیز شما را ترک خواهد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "برای مدت طولانی، اسرائیل بدون خدای حقیقی، بدون کاهن تعلیم‌دهنده و بدون شریعت بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما در تنگی خود به سوی یهوه خدای اسرائیل بازگشتند و او را جستند و او به آنها اجازه داد که او را بیابند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "در آن زمان‌ها، برای کسانی که بیرون می‌رفتند یا وارد می‌شدند، آرامشی نبود، زیرا بسیاری از آشوب‌ها تمامی ساکنان سرزمین‌ها را مضطرب می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ملت به دست ملت و شهر به دست شهر خرد شد، زیرا خدا آنها را با هر نوع تنگی مضطرب کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما شما، شجاع باشید و دل خود را از دست ندهید، زیرا برای کار شما پاداشی است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی آسا این سخنان و نبوت عزریا پسر عودید نبی را شنید، شجاع شد و بت‌های مکروه را از تمامی سرزمین یهودا و بنیامین و از شهرهایی که در کوهستان افرایم گرفته بود، برداشت. سپس مذبح خداوند را که در جلوی ایوان خداوند بود، بازسازی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و تمامی یهودا و بنیامین و کسانی که از افرایم، منسی و شمعون با آنها ساکن بودند را جمع کرد، زیرا بسیاری از اسرائیل به او پیوسته بودند وقتی دیدند که یهوه خدای او با اوست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس در ماه سوم از سال پانزدهم سلطنت آسا در اورشلیم جمع شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها در آن روز هفتصد گاو و هفت هزار گوسفند از غنیمتی که آورده بودند به خداوند قربانی کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها به عهدی وارد شدند تا یهوه خدای پدران خود را با تمامی قلب و جان خود بجویند؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و کسانی که یهوه خدای اسرائیل را نمی‌جستند، با عواقب سختی مواجه شدند، بدون توجه به وضعیت یا جنسیت آنها."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "علاوه بر این، آنها با صدای بلند، همراه با فریاد، شیپورها و بوق‌ها به خداوند سوگند جدی خوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تمامی یهودا بر سر این سوگند شادمان شدند، زیرا با تمامی قلب خود سوگند خورده و به جد او را جسته بودند و او به آنها اجازه داد که او را بیابند. پس خداوند به آنها از هر سو آرامش داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او همچنین معکه، مادر آسا پادشاه، را از مقام ملکه مادر برکنار کرد، زیرا او تصویری توهین‌آمیز به عنوان اشیره ساخته بود و آسا تصویر او را برید، خرد کرد و در نهر قدرون سوزاند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما مکان‌های بلند از اسرائیل برداشته نشد؛ با این حال، قلب آسا در تمامی روزهایش کاملاً وفادار بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و او چیزهای مقدس پدرش و چیزهای مقدس خود را به خانه خدا آورد: نقره، طلا و ظروف."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و تا سال سی و پنجم سلطنت آسا آرامش بود."
            ]
        }
    ]
}