{
    "book": "۲ تواریخ",
    "chapter": 17,
    "verses": [
        {
            "text": [
                "پس از او پسرش یهوشافاط به جای او پادشاه شد و خود را بر اسرائیل قوی ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او سپاهیان را در همه شهرهای مستحکم یهودا قرار داد و پادگان‌هایی در سرزمین یهودا و در شهرهای افرایم که پدرش آسا گرفته بود، مستقر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خداوند با یهوشافاط بود زیرا او راه‌های جدش داوود را در روزهای نخستین پیروی کرد و به دنبال بعل‌ها نرفت،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بلکه خدای پدرش را جستجو کرد، به فرمان‌های او پایبند بود و مانند اسرائیل رفتار نکرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بنابراین، خداوند سلطنت را تحت فرمان او محکم ساخت و همه یهودا به یهوشافاط هدایا آوردند و او از ثروت و افتخار فراوانی برخوردار شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و او به راه‌های خداوند افتخار می‌کرد و بار دیگر مکان‌های بلند و اشیریم را از یهودا برداشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس در سال سوم سلطنتش، مقامات خود، بن‌حایل، عوبدیا، زکریا، نتنئیل و میکایا را فرستاد تا در شهرهای یهودا تعلیم دهند؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و با آنها لاویان، شمعیا، نتنیا، زبدیا، عسا‌ئیل، شمیراموت، یهونتان، عدونیا، طوبیا و طوب‌عدونیا - لاویان؛ و با آنها الیشاما و یهورام، کاهنان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و در یهودا تعلیم دادند و کتاب شریعت خداوند را با خود داشتند؛ و در همه شهرهای یهودا گشتند و در میان مردم تعلیم دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون ترس خداوند بر همه پادشاهی‌های سرزمین‌هایی که در اطراف یهودا بودند، بود، به طوری که با یهوشافاط جنگ نکردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و برخی از فلسطینیان به یهوشافاط هدایا و نقره به عنوان خراج آوردند.",
                "اعراب نیز گله‌هایی، هفت هزار و هفتصد قوچ و هفت هزار و هفتصد بز نر به او آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهوشافاط به رشد قدرت ادامه داد و قلعه‌ها و شهرهای ذخیره در یهودا ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او در شهرهای یهودا ذخایر فراوان داشت و جنگجویان، مردان شجاع و نیرومند، در اورشلیم بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "این شمارش آنها بر اساس خاندان‌های پدری‌شان بود:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "این‌ها کسانی بودند که به پادشاه خدمت می‌کردند، علاوه بر کسانی که پادشاه در شهرهای مستحکم در سراسر یهودا مستقر کرده بود."
            ]
        }
    ]
}