{
    "book": "2 تواریخ",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و چون این همه به پایان رسید، تمامی اسرائیل که حاضر بودند به شهرهای یهودا رفتند،",
                "و سنگ‌های یادبود را شکستند، اشیریم را بریدند،",
                "و مکان‌های بلند و مذبح‌ها را در تمامی یهودا و بنیامین،",
                "و همچنین در افرایم و منسی به کمال ویران کردند.",
                "آنگاه تمامی بنی‌اسرائیل به شهرهای خود، هر یک به ملک خویش بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و حزقیا تقسیمات کاهنان و لاویان را به حسب تقسیمات ایشان، هر یک بر حسب خدمتش مقرر نمود،",
                "هم کاهنان و هم لاویان، برای قربانی‌های سوختنی و قربانی‌های سلامتی،",
                "تا خدمت کنند و شکرگزاری نمایند و دروازه‌های اردوگاه خداوند را ستایش کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او همچنین سهم پادشاه از اموالش را برای قربانی‌های سوختنی مقرر نمود،",
                "یعنی برای قربانی‌های سوختنی صبح و شام،",
                "و قربانی‌های سوختنی برای سبت‌ها، برای ماه‌های نو، و برای جشن‌های مقرر،",
                "چنانکه در شریعت خداوند نوشته شده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او همچنین به مردمی که در اورشلیم ساکن بودند گفت که سهمی را که به کاهنان و لاویان تعلق می‌گیرد بدهند،",
                "تا ایشان بتوانند خود را به شریعت خداوند وقف کنند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به محض اینکه این فرمان منتشر شد، بنی‌اسرائیل از نوبرهای غله، شراب نو، روغن، عسل،",
                "و تمامی محصولات زمین به فراوانی فراهم کردند،",
                "و ده‌یک همه چیز را به وفور آوردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنی‌اسرائیل و یهودا که در شهرهای یهودا ساکن بودند نیز ده‌یک گاوان و گوسفندان،",
                "و ده‌یک هدایای مقدس که به یهوه خدای خود تقدیم شده بود، آوردند و آنها را در توده‌ها قرار دادند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ایشان در ماه سوم آغاز به جمع‌آوری توده‌ها کردند و تا ماه هفتم آنها را به پایان رساندند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "چون حزقیا و سروران آمدند و توده‌ها را مشاهده کردند، خداوند و قومش اسرائیل را ستایش کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه حزقیا از کاهنان و لاویان درباره توده‌ها پرسید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "عزریا، کاهن اعظم خانه صادوق، به او گفت،",
                "«از زمانی که هدایا به خانه خداوند آورده شده است،",
                "ما به اندازه کافی برای خوردن داشته‌ایم و مقدار زیادی باقی مانده است،",
                "زیرا خداوند قومش را برکت داده است و این مقدار زیاد باقی مانده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه حزقیا به ایشان دستور داد که اتاق‌هایی در خانه خداوند آماده کنند، و آنها را آماده کردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ایشان با وفاداری هدایا، ده‌یک‌ها و چیزهای مقدس را آوردند؛",
                "و کننیا لاوی مأمور مسئول بر آنها بود، و برادرش شمعی دوم بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "یهیئیل، عززیا، نحث، عسا‌ئیل، یریموت، یوزاباد، الیئل، یسما‌کیا، محث و بنایا",
                "زیر نظر کننیا و شمعی برادرش به حکم حزقیا پادشاه،",
                "و عزریا رئیس خانه خدا، ناظر بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "قوری پسر امنه لاوی، نگهبان دروازه شرقی،",
                "بر هدایا داوطلبانه برای خدا بود،",
                "تا هدایا برای خداوند و چیزهای مقدس‌ترین را توزیع کند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیر نظر او عدن، مینیامین، یشوع، شمعیا، امریا و شکنیا در شهرهای کاهنان بودند،",
                "که با وفاداری سهم‌ها را به برادرانشان به حسب تقسیماتشان، چه بزرگ و چه کوچک، توزیع می‌کردند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "بدون توجه به ثبت نسبی آنها، به مردان از سی سال به بالا—",
                "هر کسی که برای وظایف روزانه خود به خانه خداوند وارد می‌شد—",
                "برای کارشان در وظایفشان به حسب تقسیماتشان؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "و ثبت نسبی کاهنان به حسب خاندان‌های پدریشان،",
                "و لاویان از بیست سال به بالا، به حسب وظایف و تقسیماتشان؛"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و ثبت نسبی تمامی کودکان کوچکشان، زنانشان، پسران و دخترانشان، برای تمامی جماعت—",
                "زیرا ایشان خود را با وفاداری در قدوسیت وقف کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "همچنین برای پسران هارون، کاهنان، که در چراگاه‌های شهرهایشان یا در هر شهر و شهر بودند،",
                "مردانی بودند که به نام تعیین شده بودند تا سهم‌ها را به هر مرد در میان کاهنان و به هر لاوی که ثبت نسبی شده بود توزیع کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "این همان کاری است که حزقیا در سرتاسر یهودا انجام داد؛",
                "و او آنچه را که نیکو، درست و راست در برابر یهوه خدای خود بود انجام داد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هر کاری که او در خدمت خانه خدا آغاز کرد،",
                "در شریعت و در فرمان، در جستجوی خدای خود، با تمامی دلش انجام داد و موفق شد."
            ]
        }
    ]
}