{
    "book": "۲ تواریخ",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال هجدهم سلطنت یربعام، ابیا پادشاه یهودا شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "او به مدت سه سال در اورشلیم سلطنت کرد؛ و نام مادرش میکایا دختر اوریئل از جبع بود.",
                "و بین ابیا و یربعام جنگ بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "ابیا با لشکری از جنگجویان دلیر، چهارصد هزار مرد برگزیده، جنگ را آغاز کرد،",
                "در حالی که یربعام در مقابل او با هشتصد هزار مرد برگزیده، جنگجویان دلیر، صف‌آرایی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس ابیا بر کوه زمارییم که در منطقه کوهستانی افرایم است، ایستاد و گفت،",
                "«به من گوش دهید، یربعام و تمامی اسرائیل:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آیا نمی‌دانید که خداوند خدای اسرائیل، پادشاهی بر اسرائیل را به داوود و نسل او برای همیشه از طریق عهدی پایدار عطا کرده است؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما یربعام پسر نباط، که به سلیمان پسر داوود خدمت کرده بود، برخاست و علیه ارباب خود شورش کرد،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و مردان بی‌ارزش به او پیوستند، مردان شریر، که برای رحبعام پسر سلیمان بسیار قوی بودند،",
                "زمانی که او جوان و ترسو بود و نمی‌توانست در مقابل آنها مقاومت کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس اکنون شما قصد دارید که علیه پادشاهی خداوند از طریق پسران داوود قیام کنید،",
                "در حالی که جمعیت زیادی هستید و با خود گوساله‌های طلایی دارید که یربعام برای شما به عنوان خدایان ساخته است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا شما کاهنان خداوند، پسران هارون و لاویان را بیرون نکرده‌اید،",
                "و برای خودتان مانند قوم‌های سرزمین‌ها کاهنانی ساخته‌اید؟",
                "هر کس که با یک گاو و هفت قوچ خود را تقدیس کند،",
                "حتی او می‌تواند کاهن چیزهایی شود که خدایان نیستند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما برای ما، خداوند خدای ماست، و ما او را ترک نکرده‌ایم.",
                "پسران هارون به عنوان کاهنان به خداوند خدمت می‌کنند و لاویان در کار خود هستند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "هر صبح و عصر آنها قربانی‌های سوختنی و بخور خوشبو به خداوند می‌سوزانند،",
                "و نان تقدیمی بر روی میز پاک قرار دارد،",
                "و چراغدان طلایی با چراغ‌هایش آماده است تا هر شب بسوزد؛",
                "زیرا ما مسئولیتی را که خداوند خدای ما داده است، حفظ می‌کنیم، اما شما او را ترک کرده‌اید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون ببینید، خدا با ما در رأس است، و کاهنان او با شیپورهای علامت‌دهنده برای اعلام خطر علیه شما هستند.",
                "ای پسران اسرائیل، علیه خداوند خدای پدرانتان نجنگید، زیرا موفق نخواهید شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما یربعام کمینی از پشت سر ترتیب داده بود،",
                "به طوری که اسرائیل در مقابل یهودا بود و کمین از پشت سر آنها بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی یهودا برگشت، دیدند که از جلو و عقب مورد حمله قرار گرفته‌اند؛",
                "پس به خداوند فریاد زدند و کاهنان شیپورها را نواختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس مردان یهودا ندای جنگ سر دادند،",
                "و وقتی مردان یهودا ندای جنگ سر دادند،",
                "خدا یربعام و تمامی اسرائیل را در مقابل ابیا و یهودا شکست داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس پسران اسرائیل در مقابل یهودا فرار کردند، و خدا آنها را به دست آنها سپرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ابیا و قومش آنها را با کشتاری بزرگ شکست دادند،",
                "به طوری که پانصد هزار مرد برگزیده اسرائیل کشته شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس پسران اسرائیل در آن زمان مغلوب شدند،",
                "و پسران یهودا پیروز شدند زیرا به خداوند، خدای پدرانشان اعتماد کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ابیا یربعام را تعقیب کرد و شهرهایی از او گرفت:",
                "بیت‌ئیل با روستاهایش، یشاناه با روستاهایش، و عفرون با روستاهایش."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "یربعام در روزهای ابیا دیگر قدرتی به دست نیاورد؛",
                "و خداوند او را زد و او مرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما ابیا قدرتمند شد؛",
                "و او چهارده زن برای خود گرفت و بیست و دو پسر و شانزده دختر به دنیا آورد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اکنون بقیه اعمال ابیا، راه‌ها و سخنان او،",
                "در رساله نبی عیدو نوشته شده است."
            ]
        }
    ]
}