{
    "book": "۲ تواریخ",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یوشیا هشت ساله بود که به سلطنت رسید و سی و یک سال در اورشلیم سلطنت کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او آنچه را که در نظر خداوند درست بود انجام داد و در راه‌های پدرش داوود گام برداشت",
                "و به راست یا چپ منحرف نشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا در سال هشتم سلطنتش، در حالی که هنوز جوان بود، به جستجوی خدای پدرش داوود پرداخت؛",
                "و در سال دوازدهم شروع به پاکسازی یهودا و اورشلیم از مکان‌های بلند، اشیریم، تصاویر حکاکی شده و تصاویر فلزی ریخته شده کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها مذبح‌های بعل‌ها را در حضور او خراب کردند،",
                "و مذبح‌های بخور که بر فراز آنها بود را قطع کرد؛",
                "او همچنین اشیریم، تصاویر حکاکی شده و تصاویر فلزی ریخته شده را به پودر تبدیل کرد",
                "و آن را بر روی قبرهای کسانی که به آنها قربانی کرده بودند پاشید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس استخوان‌های کاهنان را بر مذبح‌هایشان سوزاند و یهودا و اورشلیم را پاکسازی کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در شهرهای منسی، افرایم و شمعون، و تا نفتالی، در مناطق اطراف آنها،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "او همچنین مذبح‌ها را خراب کرد و اشیریم و تصاویر حکاکی شده را به پودر تبدیل کرد،",
                "و تمامی مذبح‌های بخور را در سراسر سرزمین اسرائیل قطع کرد.",
                "سپس به اورشلیم بازگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون در سال هجدهم سلطنتش، وقتی که زمین و خانه را پاکسازی کرده بود،",
                "شافان پسر عزیلیا، معسیا حاکم شهر،",
                "و یوآخ پسر یوآحاز منشی را فرستاد تا خانه خداوند خدای خود را تعمیر کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها نزد حلقیا کاهن اعظم آمدند و پولی را که به خانه خدا آورده شده بود تحویل دادند،",
                "که لاویان، دربانان، از منسی و افرایم",
                "و از تمامی بقایای اسرائیل و از تمامی یهودا و بنیامین و ساکنان اورشلیم جمع‌آوری کرده بودند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس آن را به دست کارگران که نظارت بر خانه خداوند داشتند دادند،",
                "و کارگرانی که در خانه خداوند کار می‌کردند از آن برای بازسازی و تعمیر خانه استفاده کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها به نوبه خود آن را به صنعتگران و سازندگان دادند تا سنگ‌های تراشیده و چوب برای اتصالات بخرند و تیرها",
                "برای ساختمان‌هایی که پادشاهان یهودا اجازه داده بودند خراب شوند بسازند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "مردان با وفاداری کار را انجام دادند و سرکارگرانی بر آنها برای نظارت داشتند:",
                "یاحات و عوبدیا، لاویان از پسران مراری،",
                "و زکریا و مشلام از پسران قهات؛",
                "و لاویان—همه کسانی که در آلات موسیقی مهارت داشتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها همچنین مسئول باربران بودند و تمامی کارگران را از کار به کار نظارت می‌کردند؛",
                "و برخی از لاویان کاتبان، مقامات و دربانان بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "هنگامی که آنها پولی را که به خانه خداوند آورده شده بود بیرون می‌آوردند،",
                "حلقیا کاهن کتاب شریعت خداوند را که توسط موسی داده شده بود پیدا کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "حلقیا پاسخ داد و به شافان کاتب گفت،",
                "\"کتاب شریعت را در خانه خداوند پیدا کرده‌ام.\"",
                "و حلقیا کتاب را به شافان داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس شافان کتاب را نزد پادشاه برد و به پادشاه گزارش بیشتری داد و گفت،",
                "\"هر آنچه که به خادمان شما سپرده شده بود، انجام می‌دهند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها همچنین پولی را که در خانه خداوند پیدا شده بود خالی کرده‌اند",
                "و آن را به دست ناظران و کارگران تحویل داده‌اند.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "علاوه بر این، شافان کاتب به پادشاه گفت،",
                "\"حلقیا کاهن به من کتابی داده است.\"",
                "و شافان از آن در حضور پادشاه خواند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی پادشاه کلمات شریعت را شنید، لباس‌های خود را پاره کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس پادشاه به حلقیا، اخیقام پسر شافان، عبدون پسر میکا،",
                "شافان کاتب و عسا پادشاه خادم گفت،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"بروید، از خداوند برای من و برای باقی‌ماندگان اسرائیل و یهودا بپرسید،",
                "در مورد کلمات کتابی که پیدا شده است،",
                "زیرا خشم خداوند که بر ما ریخته شده است بزرگ است،",
                "زیرا پدران ما کلام خداوند را نگاه نداشته‌اند تا هر آنچه که در این کتاب نوشته شده است انجام دهند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس حلقیا و کسانی که پادشاه به آنها گفته بود نزد خلده نبیه رفتند،",
                "همسر شلوم پسر توقهت، پسر حسرا، نگهبان لباس‌ها",
                "(اکنون او در اورشلیم در محله دوم زندگی می‌کرد)، و با او در مورد این موضوع صحبت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "او به آنها گفت،",
                "\"این چیزی است که خداوند، خدای اسرائیل می‌گوید:",
                "به مردی که شما را نزد من فرستاده بگویید،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "‘این چیزی است که خداوند می‌گوید:",
                "بنگرید، من بدی بر این مکان و بر ساکنان آن می‌آورم،",
                "تمامی لعنت‌هایی که در کتابی که در حضور پادشاه یهودا خوانده‌اند نوشته شده است،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا آنها مرا ترک کرده‌اند و برای خدایان دیگر بخور سوزانده‌اند،",
                "تا مرا با تمامی کارهای دست‌هایشان به خشم آورند؛",
                "بنابراین خشم من بر این مکان ریخته خواهد شد و خاموش نخواهد شد.’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما به پادشاه یهودا که شما را فرستاده است تا از خداوند بپرسید، این چیزی است که باید به او بگویید:",
                "‘این چیزی است که خداوند، خدای اسرائیل در مورد کلماتی که شنیده‌اید می‌گوید:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا قلب شما نرم بود و در برابر خداوند فروتن شدید وقتی که کلمات او را علیه این مکان و ساکنان آن شنیدید،",
                "و زیرا در برابر من فروتن شدید، لباس‌های خود را پاره کردید و در برابر من گریستید،",
                "من واقعاً شما را شنیده‌ام،’ خداوند می‌گوید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "‘بنگرید، من شما را به پدرانتان جمع می‌کنم و شما در آرامش به قبر خود جمع خواهید شد،",
                "و چشمان شما تمامی بدی‌هایی را که من بر این مکان و بر ساکنان آن می‌آورم نخواهد دید.’\"",
                "پس آنها کلام را به پادشاه بازگرداندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "سپس پادشاه پیغام فرستاد و تمامی بزرگان یهودا و اورشلیم را جمع کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "پادشاه به خانه خداوند رفت و تمامی مردان یهودا،",
                "ساکنان اورشلیم، کاهنان، لاویان و تمامی مردم از بزرگ تا کوچک؛",
                "و او در حضور آنها تمامی کلمات کتاب عهدی که در خانه خداوند پیدا شده بود را خواند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس پادشاه در جای خود ایستاد و عهدی در حضور خداوند بست،",
                "تا پس از خداوند گام بردارد و فرمان‌های او، شهادت‌های او و قوانین او را با تمامی قلب و تمامی جان خود نگاه دارد،",
                "تا کلمات عهدی که در این کتاب نوشته شده است را انجام دهد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "علاوه بر این، او همه کسانی را که در اورشلیم و بنیامین حضور داشتند با خود ایستاد.",
                "پس ساکنان اورشلیم مطابق با عهد خدا، خدای پدرانشان عمل کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "یوشیا تمامی مکروهات را از تمامی سرزمین‌های متعلق به پسران اسرائیل برداشت،",
                "و همه کسانی را که در اسرائیل حضور داشتند وادار کرد تا خداوند خدای خود را خدمت کنند.",
                "در طول عمر او از پیروی خداوند خدای پدرانشان منحرف نشدند."
            ]
        }
    ]
}