{
    "book": "2 تواریخ باب",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در پایان بیست سالی که سلیمان خانهٔ خداوند و کاخ خود را ساخت،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "شهرهایی را که حورام به او داده بود، برپا کرد و بنی‌اسرائیل را در آنجا ساکن نمود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس سلیمان به حماة‌صوبَه رفت و آن را تسخیر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "او تدمر را در بیابان و همهٔ شهرهای انبار را که در حماة ساخته بود، توسعه داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او همچنین بیت‌حورون علیا و بیت‌حورون سفلی را ساخت، شهرهای مستحکم با دیوارها، دروازه‌ها و میله‌ها؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و بَعَلات و همهٔ شهرهای انبار که سلیمان داشت، و همهٔ شهرهایی برای ارابه‌هایش و شهرهایی برای سوارانش، و هرچه که سلیمان خواست در اورشلیم، در لبنان و در تمام سرزمین تحت فرمانروایی‌اش بسازد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "تمام مردم باقی‌مانده از حیتّیان، اموریان، فِرِزّیان، حِویان و یبوسیان که از اسرائیل نبودند—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "از نسل‌های آنان که پس از ایشان در سرزمین باقی‌مانده بودند و بنی‌اسرائیل آنان را نابود نکرده بودند—سلیمان بر آنان تا به امروز کار اجباری تحمیل کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما سلیمان از بنی‌اسرائیل برای کار خود برده نساخت؛ آنان مردان جنگی، سران ارشد، افسران و فرماندهان ارابه‌ها و سوارانش بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اینها افسران اصلی سلیمان بودند، دویست و پنجاه نفر که بر مردم حکومت می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس سلیمان دختر فرعون را از شهر داوود به خانه‌ای که برای او ساخته بود، آورد، زیرا گفت: «همسر من نباید در خانهٔ داوود پادشاه اسرائیل زندگی کند، زیرا مکان‌هایی که تابوت خداوند وارد آن شده است، مقدس است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس سلیمان قربانی‌های سوختنی را بر مذبح خداوند که در برابر رواق ساخته بود، به خداوند تقدیم کرد؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و او این کار را بر اساس قانون روزانه انجام داد، و آنها را مطابق فرمان موسی در روزهای سبت، ماه‌های نو و اعیاد مقرر سه بار در سال تقدیم کرد: عید فطیر، عید هفته‌ها و عید خیمه‌ها."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اکنون بر اساس فرمان پدرش داوود، او تقسیمات کاهنان را برای خدمتشان منصوب کرد، و لاویان را برای وظایف ستایش و خدمت در برابر کاهنان بر اساس قانون روزانه، و دروازه‌بانان را بر اساس تقسیماتشان در هر دروازه؛ زیرا این فرمان داوود، مرد خدا بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و آنها به فرمان پادشاه به کاهنان و لاویان در هر مورد، از جمله انبارها، به‌طور وفادارانه عمل کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس تمام کار سلیمان از روز بنیاد خانهٔ خداوند تا زمانی که به پایان رسید، انجام شد. پس خانهٔ خداوند تکمیل شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس سلیمان به عصیون‌جابر و به ایلات در ساحل در سرزمین ادوم سفر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و حورام کشتی‌ها را به دست خادمانش و خادمانی که دریا را می‌شناختند، برای او فرستاد. و آنها با خادمان سلیمان به اوفیر رفتند و از آنجا چهارصد و پنجاه وزنه طلا گرفتند و آن را به پادشاه سلیمان آوردند."
            ]
        }
    ]
}