{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "بعد از این وقایع، پسران موآب و پسران عمون، به همراه برخی از مئونیان، برای جنگ با یهوشافاط آمدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس برخی آمدند و به یهوشافاط گزارش دادند و گفتند،",
                "«جمعیت بزرگی از آن سوی دریا، از آرام، علیه تو می‌آیند؛",
                "و اینک، آنها در حصاصون‌تامر (که همان عین‌جدی است) هستند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهوشافاط ترسید و توجه خود را به جستجوی خداوند معطوف کرد؛",
                "و او روزه‌ای در تمام یهودا اعلام کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس یهودا گرد هم آمدند تا از خداوند کمک بخواهند؛",
                "آنها حتی از تمام شهرهای یهودا آمدند تا خداوند را جستجو کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس یهوشافاط در جماعت یهودا و اورشلیم، در خانه خداوند در مقابل صحن جدید ایستاد،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و گفت،",
                "«ای خداوند، خدای پدران ما، آیا تو خدا در آسمان‌ها نیستی؟",
                "و آیا تو بر همه پادشاهی‌های ملل حکومت نمی‌کنی؟",
                "قدرت و قوت در دست توست که هیچ‌کس نمی‌تواند در برابر تو بایستد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آیا تو، خدای ما، ساکنان این سرزمین را از پیش روی قوم خود اسرائیل بیرون نکردی،",
                "و آن را به نسل‌های دوست خود ابراهیم برای همیشه ندادی؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنها در آن ساکن شده‌اند و برای نام تو مقدسی ساخته‌اند و گفته‌اند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "‘اگر بلا بر ما بیاید، شمشیر یا داوری، یا طاعون یا قحطی،",
                "ما در برابر این خانه و در برابر تو خواهیم ایستاد (زیرا نام تو در این خانه است)،",
                "و در تنگی خود به تو فریاد خواهیم زد، و تو خواهی شنید و ما را نجات خواهی داد.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اینک، پسران عمون، موآب و کوه سعیر،",
                "که تو اجازه ندادی اسرائیل وقتی از سرزمین مصر بیرون آمدند به آنها حمله کنند (زیرا از کنار آنها گذشتند و آنها را نابود نکردند)،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "ببین چگونه به ما پاداش می‌دهند که می‌آیند تا ما را از ملک تو که به ما به ارث داده‌ای بیرون کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "ای خدای ما، آیا تو آنها را داوری نخواهی کرد؟",
                "زیرا ما در برابر این جمعیت بزرگ که علیه ما می‌آیند ناتوانیم؛",
                "و نمی‌دانیم چه کنیم، اما چشمان ما به سوی توست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تمام یهودا با نوزادان، زنان و فرزندانشان در برابر خداوند ایستادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس در میان جماعت، روح خداوند بر یحزیئیل پسر زکریا،",
                "پسر بنایا، پسر یئیل، پسر متنیاه، لاوی از پسران آساف آمد؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و گفت،",
                "«ای یهودا و ساکنان اورشلیم و ای پادشاه یهوشافاط، گوش کنید:",
                "این است آنچه خداوند به شما می‌گوید:",
                "‘از این جمعیت بزرگ نترسید و هراسان نشوید،",
                "زیرا جنگ از آن شما نیست بلکه از آن خداست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "فردا به سوی آنها بروید.",
                "بنگرید، آنها از فراز صعود زیص خواهند آمد،",
                "و شما آنها را در انتهای دره در مقابل بیابان یروئیل خواهید یافت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "شما نیازی به جنگیدن در این نبرد ندارید؛ موقعیت خود را بگیرید،",
                "بایستید و نجات خداوند را به نفع خود، یهودا و اورشلیم، ببینید.",
                "نترسید و هراسان نشوید؛ فردا به سوی آنها بروید، زیرا خداوند با شماست.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهوشافاط صورت خود را به زمین خم کرد،",
                "و تمام یهودا و ساکنان اورشلیم در برابر خداوند افتادند و خداوند را پرستش کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "لاویان از پسران قهات و از پسران قورح،",
                "برخاستند تا خداوند خدای اسرائیل را با صدای بسیار بلند ستایش کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنها صبح زود برخاستند و به بیابان تقوع رفتند؛",
                "و هنگامی که بیرون رفتند، یهوشافاط ایستاد و گفت،",
                "«ای یهودا و ساکنان اورشلیم، به من گوش دهید:",
                "به خداوند خدای خود اعتماد کنید و پایدار خواهید ماند.",
                "به پیامبران او اعتماد کنید و موفق خواهید شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی با مردم مشورت کرد، کسانی را که برای خداوند می‌خواندند و او را در لباس مقدس ستایش می‌کردند منصوب کرد،",
                "آنها در جلوی لشکر بیرون رفتند و گفتند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی آنها شروع به خواندن و ستایش کردند، خداوند کمین‌هایی علیه پسران عمون، موآب و کوه سعیر گذاشت،",
                "که علیه یهودا آمده بودند؛ بنابراین آنها شکست خوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا پسران عمون و موآب بر ضد ساکنان کوه سعیر برخاستند و آنها را کاملاً نابود کردند؛",
                "و وقتی با ساکنان سعیر تمام کردند، به یکدیگر کمک کردند تا یکدیگر را نابود کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی یهودا به برج دیده‌بانی بیابان رسیدند،",
                "به سوی جمعیت نگاه کردند، و اینک، اجسادی بر زمین افتاده بود،",
                "و هیچ‌کس نجات نیافته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی یهوشافاط و مردمش برای برداشتن غنیمت‌ها آمدند،",
                "در میان آنها چیزهای زیادی یافتند، از جمله کالاها، لباس‌ها و اشیاء قیمتی که برای خود برداشتند،",
                "بیش از آنچه می‌توانستند حمل کنند.",
                "و آنها به مدت سه روز غنیمت‌ها را برداشتند زیرا بسیار زیاد بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس در روز چهارم در دره برکه جمع شدند،",
                "زیرا در آنجا خداوند را برکت دادند.",
                "بنابراین آن مکان را تا امروز «دره برکه» نامیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هر مردی از یهودا و اورشلیم با یهوشافاط در رأس خود بازگشتند،",
                "با شادی به اورشلیم بازگشتند، زیرا خداوند آنها را بر دشمنانشان شادمان کرده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنها با چنگ‌ها، بربط‌ها و شیپورها به خانه خداوند در اورشلیم آمدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و ترس خدا بر همه پادشاهی‌های سرزمین‌ها بود وقتی شنیدند که خداوند علیه دشمنان اسرائیل جنگیده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاهی یهوشافاط در آرامش بود،",
                "زیرا خدای او به او از هر سو آرامش داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون یهوشافاط بر یهودا سلطنت می‌کرد.",
                "او سی و پنج ساله بود وقتی پادشاه شد و به مدت بیست و پنج سال در اورشلیم سلطنت کرد.",
                "و نام مادرش عزوبه دختر شلحی بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او در راه پدرش آسا قدم زد و از آن منحرف نشد،",
                "و آنچه را که در نظر خداوند درست بود انجام داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "فقط، مکان‌های بلند برداشته نشدند؛",
                "مردم هنوز دل‌های خود را به سوی خدای پدرانشان نگردانده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال یهوشافاط، از اول تا آخر،",
                "اینک، آنها در سالنامه‌های یهو پسر حنانی نوشته شده‌اند،",
                "که در کتاب پادشاهان اسرائیل ثبت شده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بعد از این، یهوشافاط پادشاه یهودا با اخزیا پادشاه اسرائیل متحد شد.",
                "او در این کار شرارت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس او با او متحد شد تا کشتی‌هایی برای رفتن به ترشیش بسازند،",
                "و آنها کشتی‌ها را در عصیون‌جابر ساختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس الیعزر پسر دوداوهوی مرشه علیه یهوشافاط نبوت کرد و گفت،",
                "«زیرا تو با اخزیا متحد شده‌ای، خداوند کارهایت را نابود کرده است.»",
                "پس کشتی‌ها شکستند و نتوانستند به ترشیش بروند."
            ]
        }
    ]
}