{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آحاز بیست ساله بود که پادشاه شد و شانزده سال در اورشلیم سلطنت کرد؛",
                "و او آنچه را که در نظر خداوند درست بود، مانند پدرش داوود، انجام نداد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بلکه او در راه‌های پادشاهان اسرائیل گام برداشت،",
                "و او نیز برای بعل‌ها تصاویر فلزی ریخته‌شده ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "علاوه بر این، او در دره بن‌هنوم بخور سوزاند،",
                "و پسرانش را در آتش سوزاند، مطابق با کارهای نفرت‌انگیز امت‌هایی که خداوند",
                "پیش از بنی‌اسرائیل از پیش روی ایشان رانده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او در مکان‌های بلند، بر تپه‌ها و زیر هر درخت سبز قربانی و بخور سوزاند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بنابراین خداوند، خدای او، او را به دست پادشاه آرام سپرد؛",
                "و ایشان او را شکست دادند و بسیاری از قومش را به اسارت به دمشق بردند.",
                "و او همچنین به دست پادشاه اسرائیل سپرده شد، که شکستی سنگین بر او وارد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا فَقَح پسر رَمَلیا در یک روز صد و بیست هزار نفر از یهودا را کشت،",
                "همه مردان شجاع، زیرا آنان خداوند، خدای پدرانشان را ترک کرده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و زکری، مردی نیرومند از افرایم، معسیا پسر پادشاه را کشت،",
                "عزریقام رئیس خانه را، و القانه دومین نفر به پادشاه را."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و پسران اسرائیل دویست هزار نفر از برادرانشان،",
                "زنان، پسران و دختران را به اسارت بردند؛ و غنیمت زیادی از ایشان گرفتند و غنیمت را به سامره آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما نبی‌ای از جانب خداوند آنجا بود که نامش عودید بود؛",
                "و او به استقبال لشکری که به سامره آمد، رفت و به ایشان گفت،",
                "\"اینک، چون خداوند، خدای پدران شما، بر یهودا خشمگین بود،",
                "او ایشان را به دست شما سپرده است، و شما ایشان را در خشمی که حتی به آسمان رسیده است، کشتید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و اکنون شما می‌گویید که پسران یهودا و اورشلیم را به عنوان بردگان مرد و زن برای خود به اسارت خواهید برد؟",
                "اینک، آیا شما نیز در برابر خداوند، خدای خود، گناهکار نیستید؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس اکنون به من گوش دهید و اسیرانی را که از برادرانتان گرفتید، بازگردانید،",
                "زیرا خشم سوزان خداوند بر ضد شماست.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه برخی از رهبران پسران افرایم - عزریا پسر یوحانان، برکیا پسر مشلموت،",
                "یحزقیا پسر شلوم، و عماسا پسر حدلای - بر ضد کسانی که از جنگ می‌آمدند، برخاستند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و به ایشان گفتند،",
                "\"شما نباید اسیران را به اینجا بیاورید،",
                "زیرا شما پیشنهاد می‌کنید که بر ما گناهی بر ضد خداوند بیاورید، به گناهان و تقصیرات ما اضافه کنید؛",
                "زیرا تقصیر ما بزرگ است و خشم سوزان خداوند بر ضد اسرائیل است.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس مردان مسلح اسیران و غنیمت را پیش افسران و تمام جماعت رها کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه مردانی که به نام مشخص شده بودند برخاستند و اسیران را گرفتند،",
                "و همه برهنگانشان را از غنیمت پوشاندند،",
                "به ایشان لباس و صندل دادند، به ایشان غذا دادند و نوشیدنی دادند، با روغن مالیدند،",
                "همه ناتوانانشان را بر الاغ‌ها سوار کردند و به اریحا، شهر نخل‌ها، به نزد برادرانشان آوردند.",
                "سپس به سامره بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن دوره، پادشاه آحاز به پادشاهان آشور برای کمک روی آورد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا ادومیان دوباره آمده و به یهودا حمله کرده و اسیرانی برده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "فلسطینیان نیز به شهرهای دشت و نِگِب یهودا حمله کرده بودند،",
                "و بیت‌شمس، ایالون، جدروت، سوکو با روستاهایش، تمنه با روستاهایش، و جیمزو با روستاهایش را گرفته و در آنجا ساکن شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا خداوند یهودا را به خاطر آحاز پادشاه اسرائیل فروتن کرد،",
                "زیرا او باعث بی‌بندوباری در یهودا شده بود و بسیار به خداوند بی‌وفا بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس تیلغت‌فیلنسر پادشاه آشور بر ضد او آمد و به جای تقویت او، او را دچار مصیبت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگرچه آحاز بخشی از خانه خداوند، از خانه پادشاه و افسران گرفت،",
                "و به پادشاه آشور داد، اما این به او کمک نکرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون در زمان تنگی او، همین پادشاه آحاز حتی بیشتر به خداوند بی‌وفا شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا او به خدایان دمشق که او را شکست داده بودند، قربانی کرد و گفت،",
                "\"زیرا خدایان پادشاهان آرام به ایشان کمک کردند، من به ایشان قربانی خواهم کرد تا به من کمک کنند.\"",
                "اما آنها باعث سقوط او و تمام اسرائیل شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "علاوه بر این، هنگامی که آحاز ظروف خانه خدا را جمع کرد،",
                "او ظروف خانه خدا را تکه‌تکه کرد؛",
                "و درهای خانه خداوند را بست،",
                "و برای خود در هر گوشه‌ای از اورشلیم مذبح‌ها ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در هر شهر یهودا مکان‌های بلندی برای سوزاندن بخور به خدایان دیگر ساخت،",
                "و خداوند، خدای پدرانش را به خشم آورد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال او و همه راه‌های او، از اول تا آخر،",
                "اینک، آنها در کتاب پادشاهان یهودا و اسرائیل نوشته شده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس آحاز با پدرانش خوابید، و او را در شهر، در اورشلیم دفن کردند،",
                "زیرا او را به مقبره‌های پادشاهان اسرائیل نیاوردند؛",
                "و پسرش حزقیا به جای او پادشاه شد."
            ]
        }
    ]
}