{
    "book": "دوم تواریخ باب",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس ساکنان اورشلیم، اخزیا پسر کوچک‌تر او را به جای او پادشاه ساختند،",
                "زیرا گروهی از مردانی که با اعراب به اردوگاه آمده بودند، همه پسران بزرگ‌تر را کشته بودند.",
                "پس اخزیا پسر یهورام پادشاه یهودا پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اخزیا در سن بیست و دو سالگی پادشاه شد و یک سال در اورشلیم سلطنت کرد.",
                "و نام مادرش عتلیا، نوه عمری بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "او نیز در راه‌های خاندان اخاب گام برداشت،",
                "زیرا مادرش مشاور او بود تا به شرارت عمل کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و او در نظر خداوند مانند خاندان اخاب بدی کرد،",
                "زیرا آنها پس از مرگ پدرش مشاوران او بودند، به نابودی او."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او نیز از مشورت آنها پیروی کرد،",
                "و با یهورام پسر اخاب پادشاه اسرائیل برای جنگ با حزائیل پادشاه آرام به راموت جلعاد رفت.",
                "اما آرامیان یهورام را زخمی کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و او برای درمان زخم‌هایی که در راماه به او زده بودند به یزرعیل بازگشت،",
                "وقتی که با حزائیل پادشاه آرام جنگید.",
                "و اخزیا پسر یهورام پادشاه یهودا به یزرعیل پایین رفت تا یهورام پسر اخاب را ببیند،",
                "زیرا او بیمار بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اکنون سقوط اخزیا از جانب خدا بود، به این دلیل که او نزد یهورام رفت.",
                "زیرا وقتی آمد، با یهورام علیه یهو پسر نمشی که خداوند او را برای نابودی خاندان اخاب مسح کرده بود، بیرون رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و چنین شد که وقتی یهو در حال اجرای داوری بر خاندان اخاب بود،",
                "او رهبران یهودا و پسران برادران اخزیا را که به اخزیا خدمت می‌کردند یافت، و آنها را کشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس او به دنبال اخزیا گشت، و او را در حالی که در سامره پنهان شده بود، گرفتند.",
                "او را نزد یهو آوردند، او را کشتند و دفن کردند، زیرا گفتند،",
                "«او پسر یهوشافاط است که با تمامی دل خود خداوند را جستجو کرد.»",
                "پس هیچ‌کس از خاندان اخزیا باقی نماند تا قدرت پادشاهی را حفظ کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون وقتی عتلیا مادر اخزیا دید که پسرش مرده است،",
                "برخاست و همه فرزندان سلطنتی خاندان یهودا را نابود کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما یهوشبع، دختر پادشاه، یواش پسر اخزیا را گرفت",
                "و او را از میان پسران پادشاه که کشته می‌شدند دزدید،",
                "و او و دایه‌اش را در اتاق خواب قرار داد.",
                "پس یهوشبع، دختر پادشاه یهورام و همسر یهویاداع کاهن (زیرا او خواهر اخزیا بود)،",
                "او را از عتلیا پنهان کرد تا او را نکشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و او شش سال با آنها در خانه خدا پنهان بود،",
                "در حالی که عتلیا بر سرزمین سلطنت می‌کرد."
            ]
        }
    ]
}