{
    "book": "2 تواریخ باب",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ابیّاه درگذشت و در شهر داوود به خاک سپرده شد؛ پسرش آسا به جای او به پادشاهی رسید. در دوران سلطنت او، سرزمین به مدت ده سال در آرامش بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "آسا در نظر خداوند، خدای خود، کار نیکو و درست انجام داد،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا او مذبح‌های بیگانه و مکان‌های بلند را از بین برد، سنگ‌های یادبود را تخریب کرد و اشیریم را قطع کرد،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و یهودا را دستور داد که خداوند، خدای پدرانشان را بجویند و شریعت و فرمان را پیروی کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او همچنین مکان‌های بلند و مذبح‌های بخور را از همه شهرهای یهودا برداشت، و پادشاهی در دوران حکومت او در آرامش بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او شهرهای مستحکم در یهودا ساخت، زیرا سرزمین در آرامش بود و در آن سال‌ها هیچ نزاعی نبود، زیرا خداوند به او استراحت داده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا او به یهودا گفت: «بیایید این شهرها را بسازیم و آن‌ها را با دیوارها و برج‌ها، دروازه‌ها و میله‌ها محصور کنیم. زمین از آن ما باقی مانده است زیرا ما خداوند، خدای خود را جسته‌ایم؛ او را جسته‌ایم و او به ما آرامش از هر سو عطا کرده است.» پس آن‌ها ساختند و پیشرفت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "حالا آسا یک ارتش ۳۰۰,۰۰۰ نفری از یهودا داشت که سپرهای بزرگ و نیزه‌ها داشتند، و ۲۸۰,۰۰۰ نفر از بنیامین که سپرها داشتند و کمان‌ها می‌کشیدند؛ همه آن‌ها جنگجویان شجاعی بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "حالا زَرَح حبشی با یک ارتش یک میلیون نفری و سیصد ارابه به مقابله با آن‌ها آمد و تا مرشه پیش رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آسا برای مقابله با او بیرون رفت، و آن‌ها در دره زَفَتَه در مرشه به صف‌آرایی جنگی پرداختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس آسا به خداوند، خدای خود، دعا کرد و گفت: «خداوندا، هیچ‌کس جز تو نیست که در نبرد بین قدرتمندان و کسانی که قدرتی ندارند کمک کند؛ پس به ما کمک کن، ای خداوند، خدای ما، زیرا ما به تو اعتماد داریم و به نام تو به مقابله با این جمعیت آمده‌ایم. خداوندا، تو خدای ما هستی؛ نگذار هیچ انسانی بر تو غلبه کند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند حبشیان را در برابر آسا و یهودا شکست داد، و حبشیان گریختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آسا و مردمی که با او بودند آن‌ها را تا جَرار تعقیب کردند؛ و بسیاری از حبشیان به زمین افتادند که هیچ‌یک از آن‌ها زنده یافت نشد، زیرا آن‌ها در برابر خداوند و ارتش او شکست خوردند. و آن‌ها مقدار زیادی غنیمت بردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آن‌ها همه شهرهای اطراف جَرار را نابود کردند، زیرا ترس خداوند بر آن‌ها افتاده بود؛ و همه شهرها را غارت کردند، زیرا در آن‌ها غنیمت زیادی بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آن‌ها همچنین کسانی که مالک احشام بودند را به طور مرگبار زدند، و تعداد زیادی گوسفند و شتر بردند. سپس به اورشلیم بازگشتند."
            ]
        }
    ]
}