{
    "book": "۲ تواریخ",
    "chapter": 25,
    "verses": [
        {
            "text": [
                "آمازیا در بیست و پنج سالگی به پادشاهی رسید و بیست و نه سال در اورشلیم سلطنت کرد.",
                "و نام مادرش یهوعَدّان از اورشلیم بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او در نظر خداوند آنچه را که درست بود انجام داد، اما نه با دل کامل."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و هنگامی که سلطنت در دست او محکم شد،",
                "خدمتکارانی را که پدرش، پادشاه، را کشته بودند، اعدام کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما پسرانشان را اعدام نکرد، بلکه مطابق آنچه در شریعت، در کتاب موسی نوشته شده بود عمل کرد،",
                "که خداوند فرمان داده بود، و گفته بود،",
                "«پدران به خاطر پسران کشته نشوند و پسران به خاطر پدران کشته نشوند، بلکه هر کس به خاطر گناه خود بمیرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "علاوه بر این، آمازیا یهودا را جمع کرد و آنها را بر حسب خاندان‌های پدری تحت فرماندهان هزاران و صدها نفر در سراسر یهودا و بنیامین منصوب کرد؛",
                "و او از بیست ساله و بالاتر سرشماری کرد،",
                "و آنها را سیصد هزار مرد برگزیده یافت که قادر به جنگ و استفاده از نیزه و سپر بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او همچنین صد هزار جنگجوی شجاع از اسرائیل را برای صد وزنه نقره به کار گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما مردی از خدا نزد او آمد و گفت،",
                "«ای پادشاه، نگذار که لشکر اسرائیل با تو برود،",
                "زیرا خداوند با اسرائیل نیست و نه با هیچ‌یک از پسران افرایم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما اگر بروی، برو، برای جنگ قوی باش—اما خدا تو را در برابر دشمن پایین خواهد آورد،",
                "زیرا خدا قدرت دارد که کمک کند و پایین بیاورد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آمازیا به مرد خدا گفت،",
                "«اما درباره صد وزنه‌ای که به نیروهای اسرائیل داده‌ام چه کنیم؟»",
                "و مرد خدا پاسخ داد،",
                "«خداوند بیشتر از این به تو خواهد داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس آمازیا نیروهایی را که از افرایم نزد او آمده بودند،",
                "مرخص کرد تا به خانه بروند؛ بنابراین خشم آنها بر ضد یهودا شعله‌ور شد و با خشم شدید به خانه بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون آمازیا شجاعت خود را جمع کرد و مردمش را رهبری کرد،",
                "و به دره نمک رفت و ده هزار نفر از پسران سعیر را شکست داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پسران یهودا نیز ده هزار نفر را زنده گرفتند و آنها را به بالای صخره بردند،",
                "و آنها را از بالای صخره پایین انداختند تا همه آنها تکه‌تکه شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما نیروهایی که آمازیا بازگردانده بود، آنهایی که با او به جنگ نرفته بودند،",
                "شهرهای یهودا را از سامره تا بیت‌حورون غارت کردند و سه هزار نفر را کشتند و غنیمت زیادی به دست آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون پس از آنکه آمازیا از کشتار ادومیان بازگشت،",
                "خدایان پسران سعیر را آورد و آنها را به عنوان خدایان خود قرار داد،",
                "در برابر آنها سجده کرد و برای آنها بخور سوزاند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس خشم خداوند بر آمازیا شعله‌ور شد و او را پیامبری فرستاد که به او گفت،",
                "«چرا خدایان مردمی را جستجو کرده‌ای که مردم خود را از دست تو نجات نداده‌اند؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که او با او صحبت می‌کرد، پادشاه گفت،",
                "«آیا ما تو را به عنوان مشاور سلطنتی منصوب کرده‌ایم؟ بس کن! چرا باید کشته شوی؟»",
                "سپس پیامبر ایستاد و گفت،",
                "«می‌دانم که خدا قصد دارد تو را نابود کند، زیرا این کار را کرده‌ای و به مشورت من گوش نداده‌ای.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس آمازیا، پادشاه یهودا، مشورت کرد و پیامی به یوآش پسر یهواحاز، پسر یهو، پادشاه اسرائیل فرستاد و گفت،",
                "«بیا، بگذار با هم در نبرد روبرو شویم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما یوآش، پادشاه اسرائیل، پاسخی به آمازیا، پادشاه یهودا، فرستاد و گفت،",
                "«خار در لبنان به سرو در لبنان پیغام فرستاد و گفت،",
                "‘دخترت را به پسرم به زنی بده.’",
                "اما حیوان وحشی که در لبنان بود گذشت و خار را لگدمال کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تو گفتی، ‘ببین، ادوم را شکست داده‌ای.’",
                "و قلبت در فخر کردن مغرور شده است.",
                "اکنون در خانه بمان؛ چرا باید مشکلی ایجاد کنی که تو، حتی تو، سقوط کنی،",
                "و یهودا با تو؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما آمازیا گوش نداد، زیرا این از جانب خدا بود،",
                "تا آنها را تسلیم کند، زیرا آنها خدایان ادوم را جستجو کرده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بنابراین یوآش، پادشاه اسرائیل، بالا رفت و او و آمازیا، پادشاه یهودا، در بیت‌شمس، که به یهودا تعلق دارد، با هم روبرو شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و یهودا توسط اسرائیل مغلوب شد و هر مردی به خیمه‌اش فرار کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس یوآش، پادشاه اسرائیل، آمازیا، پادشاه یهودا، پسر یوآش، پسر یهواحاز،",
                "را در بیت‌شمس گرفت و او را به اورشلیم آورد،",
                "و دیوار اورشلیم را از دروازه افرایم تا دروازه گوشه‌ای، چهارصد ذراع، فرو ریخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و تمام طلا، نقره و تمام ظروفی را که در خانه خدا با عوبیدادوم یافت شد،",
                "و خزانه‌های خانه پادشاه، و گروگان‌ها را نیز گرفت و به سامره بازگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و آمازیا، پسر یوآش، پادشاه یهودا، پس از مرگ یوآش، پسر یهواحاز، پادشاه اسرائیل، پانزده سال زندگی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال آمازیا، از اول تا آخر، اینک، آیا در کتاب پادشاهان یهودا و اسرائیل نوشته نشده‌اند؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "از زمانی که آمازیا از پیروی خداوند روی برگرداند،",
                "در اورشلیم علیه او توطئه کردند و او به لاخیش فرار کرد؛",
                "اما آنها مردانی به لاخیش فرستادند و او را در آنجا کشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس او را بر اسب‌ها آوردند و او را با پدرانش در شهر یهودا دفن کردند."
            ]
        }
    ]
}