{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "مردم سرزمین یهواحاز، پسر یوشیا را انتخاب کردند و او را به جای پدرش در اورشلیم به پادشاهی نشاندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهواحاز بیست و سه ساله بود که پادشاه شد و سه ماه در اورشلیم سلطنت کرد."
            ]
        },
        {
            "text": [
                "سپس پادشاه مصر او را در اورشلیم برکنار کرد و بر سرزمین جریمه‌ای به مقدار صد وزنه نقره و یک وزنه طلا تحمیل کرد."
            ]
        },
        {
            "text": [
                "پادشاه مصر الیاقیم برادرش را بر یهودا و اورشلیم به پادشاهی نشاند و نام او را به یهویاقیم تغییر داد.",
                "اما نکو برادرش یهواحاز را گرفت و به مصر برد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهویاقیم بیست و پنج ساله بود که پادشاه شد و یازده سال در اورشلیم سلطنت کرد.",
                "و او در نظر یهوه خدای خود شرارت کرد."
            ]
        },
        {
            "text": [
                "نبوکدنصر، پادشاه بابل، علیه او آمد و او را با زنجیرهای برنزی بست تا او را به بابل ببرد."
            ]
        },
        {
            "text": [
                "نبوکدنصر همچنین برخی از ظروف خانه خداوند را به بابل برد،",
                "و آنها را در معبد خود در بابل گذاشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و بقیه اعمال یهویاقیم و زشتی‌هایی که او انجام داد و آنچه علیه او یافت شد،",
                "اینک، آنها در کتاب پادشاهان اسرائیل و یهودا نوشته شده‌اند.",
                "و پسرش یهویاکین به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهویاکین هشت ساله بود که پادشاه شد و سه ماه و ده روز در اورشلیم سلطنت کرد.",
                "و او در نظر یهوه شرارت کرد."
            ]
        },
        {
            "text": [
                "در آغاز سال، پادشاه نبوکدنصر فرمان داد و او را به بابل برد،",
                "با ظروف گرانبهای خانه خداوند،",
                "و او خویشاوندش صدقیا را بر یهودا و اورشلیم پادشاه کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "صدقیا در سن بیست و یک سالگی پادشاه شد و یازده سال در اورشلیم سلطنت کرد."
            ]
        },
        {
            "text": [
                "او در نظر یهوه خدای خود شرارت کرد؛",
                "او خود را در برابر ارمیا نبی که از جانب یهوه سخن می‌گفت، فروتن نساخت."
            ]
        },
        {
            "text": [
                "او همچنین علیه پادشاه نبوکدنصر که او را به نام خداوند سوگند داده بود، شورش کرد.",
                "اما او گردن خود را سخت کرد و دل خود را در برابر بازگشت به یهوه خدای اسرائیل سخت کرد."
            ]
        },
        {
            "text": [
                "علاوه بر این، همه رؤسای کاهنان و مردم بسیار بی‌وفا بودند،",
                "و از همه زشتی‌های ملل پیروی کردند؛",
                "و خانه خداوند را که او در اورشلیم مقدس کرده بود، نجس کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و یهوه، خدای پدرانشان، بارها و بارها پیام خود را توسط فرستادگانش به آنها فرستاد،",
                "زیرا او بر قوم خود و بر محل سکونت خود ترحم داشت؛"
            ]
        },
        {
            "text": [
                "اما آنها پیوسته به فرستادگان خدا تمسخر کردند، کلمات او را تحقیر کردند و به پیامبرانش استهزا کردند،",
                "تا اینکه خشم یهوه بر قومش برخاست، تا جایی که هیچ درمانی نبود."
            ]
        },
        {
            "text": [
                "بنابراین او پادشاه کلدانیان را علیه آنها آورد،",
                "که جوانانشان را با شمشیر در خانه مقدسشان کشت،",
                "و بر جوان یا باکره، پیر یا ناتوان ترحم نکرد؛",
                "او همه آنها را به دست او سپرد."
            ]
        },
        {
            "text": [
                "همه ظروف خانه خدا، بزرگ و کوچک، و گنجینه‌های خانه خداوند،",
                "و گنجینه‌های پادشاه و افسرانش،",
                "او همه آنها را به بابل برد."
            ]
        },
        {
            "text": [
                "سپس آنها خانه خدا را سوزاندند و دیوار اورشلیم را فرو ریختند،",
                "و همه کاخ‌های آن را با آتش سوزاندند و همه ظروف گرانبهای آن را نابود کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او کسانی را که از شمشیر جان سالم به در برده بودند به بابل تبعید کرد؛",
                "و آنها تا زمان حکومت پادشاهی پارس به او و پسرانش خدمت کردند،"
            ]
        },
        {
            "text": [
                "تا کلام یهوه به وسیله دهان ارمیا به انجام برسد،",
                "تا زمانی که زمین از سبت‌های خود بهره‌مند شود.",
                "تمام روزهای ویرانی‌اش سبت را نگاه داشت تا هفتاد سال کامل شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون در سال اول کوروش پادشاه پارس—",
                "برای به انجام رساندن کلام یهوه به وسیله دهان ارمیا—",
                "یهوه روح کوروش پادشاه پارس را برانگیخت،",
                "تا او اعلامیه‌ای در سراسر پادشاهی خود فرستاد و همچنین آن را به صورت مکتوب قرار داد، گفت:"
            ]
        },
        {
            "text": [
                "«این چیزی است که کوروش پادشاه پارس می‌گوید:"
            ]
        },
        {
            "text": [
                "‘یهوه، خدای آسمان، همه پادشاهی‌های زمین را به من داده است،",
                "و او مرا منصوب کرده است تا برای او خانه‌ای در اورشلیم که در یهودا است، بسازم.",
                "هر که از میان شما از همه قوم او باشد، یهوه خدای او با او باشد، و او برود!’»"
            ]
        }
    ]
}