{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "مردم یهودا عزیا را که شانزده ساله بود انتخاب کردند و او را به جای پدرش امصیا پادشاه ساختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او ایلات را بازسازی کرد و آن را پس از اینکه پادشاه با نیاکانش به خاک سپرده شد، به یهودا بازگرداند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عزیا شانزده ساله بود که پادشاه شد و پنجاه و دو سال در اورشلیم سلطنت کرد؛ و نام مادرش یكُلیا از اورشلیم بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او آنچه را که در نظر خداوند درست بود انجام داد و از تمام کارهایی که پدرش امصیا انجام داده بود پیروی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او در روزهای زکریا که از رؤیاهای خداوند بینش داشت، به جستجوی خدا ادامه داد؛ و تا زمانی که خداوند را جستجو می‌کرد، خدا به او موفقیت عطا کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او بیرون رفت و با فلسطینیان جنگید و دیوار جَت، دیوار یبنه و دیوار اشدود را خراب کرد؛ و در منطقه اشدود و در میان فلسطینیان شهرهایی ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خدا او را در برابر فلسطینیان و در برابر عرب‌هایی که در گوربعل زندگی می‌کردند و مَعونیان حمایت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عمونیان نیز به عزیا خراج می‌پرداختند و شهرت او تا مرز مصر گسترش یافت، زیرا او بسیار قوی شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "علاوه بر این، عزیا در اورشلیم برج‌هایی در دروازه گوشه، دروازه دره و در گوشه‌ی برج ساخت و آنها را مستحکم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او در بیابان برج‌هایی ساخت و چاه‌های زیادی حفر کرد، زیرا او دام‌های زیادی داشت، هم در دشت و هم در جلگه. او همچنین کشاورزان و باغبانانی در کوهستان و زمین‌های حاصلخیز داشت، زیرا او به خاک عشق می‌ورزید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "علاوه بر این، عزیا ارتشی آماده برای جنگ داشت که بر اساس تعداد آنها به دسته‌ها وارد نبرد می‌شدند، همانطور که توسط کاتب یعیئیل و مأمور معسیا، تحت نظارت حنانیه، یکی از افسران پادشاه، ثبت شده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تعداد کل رهبران خانواده‌ها، جنگجویان شجاع، ۲۶۰۰ نفر بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تحت فرماندهی آنها ارتشی قدرتمند به تعداد ۳۰۷۵۰۰ نفر بود که می‌توانستند با قدرت زیاد وارد جنگ شوند تا به پادشاه در برابر دشمنان کمک کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "علاوه بر این، عزیا تمام ارتش را به سپرها، نیزه‌ها، کلاه‌خودها، زره‌ها، کمان‌ها و سنگ‌های فلاخن مجهز کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او دستگاه‌هایی با طراحی ماهرانه در اورشلیم ساخت تا بر روی برج‌ها و گوشه‌ها قرار گیرند، برای شلیک تیرها و سنگ‌های بزرگ.",
                "و شهرت او به دوردست‌ها گسترش یافت، زیرا او به طرز شگفت‌انگیزی کمک شد تا زمانی که قوی شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما وقتی او قوی شد، قلبش مغرور شد که به سقوط او منجر شد، و او به خداوند خدای خود بی‌وفا شد، زیرا او وارد معبد خداوند شد تا بر روی مذبح بخور بخور سوزاند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس عزریا کاهن به دنبال او وارد شد و با او هشتاد کاهن خداوند، مردان شجاع، بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنها با پادشاه عزیا روبرو شدند و به او گفتند: «این برای تو، عزیا، نیست که بخور به خداوند بسوزانی، بلکه برای کاهنان، پسران هارون که برای سوزاندن بخور تقدیس شده‌اند. از مقدس خارج شو، زیرا تو بی‌وفا بوده‌ای و از جانب خداوند خدا هیچ احترامی نخواهی داشت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما عزیا با مجمر در دستش برای سوزاندن بخور خشمگین شد؛ و در حالی که او از کاهنان خشمگین بود، جذام بر پیشانی‌اش در برابر کاهنان در خانه خداوند، در کنار مذبح بخور ظاهر شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عزریا کاهن اعظم و همه کاهنان به او نگاه کردند و اینک، او بر پیشانی‌اش جذامی بود؛ و آنها او را از آنجا بیرون کردند، و او خود نیز شتابان ترک کرد، زیرا خداوند او را مبتلا کرده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پادشاه عزیا تا روز مرگش جذامی بود؛ و او در خانه‌ای جداگانه زندگی می‌کرد، زیرا او از خانه خداوند جدا شده بود.",
                "و پسرش یوتام مسئول خانه پادشاه بود و بر مردم سرزمین حکم می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال عزیا، از ابتدا تا انتها، توسط نبی اشعیا، پسر آموص، ثبت شده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس عزیا با نیاکانش به خاک سپرده شد، و او را با پدرانش در مزرعه قبر که متعلق به پادشاهان بود دفن کردند، زیرا گفتند: «او جذامی است.»",
                "و پسرش یوتام به جای او پادشاه شد."
            ]
        }
    ]
}