{
    "book": "2 تواریخ",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چون ملکهٔ سبا شهرت سلیمان را شنید، به اورشلیم آمد تا سلیمان را با معماها بیازماید. او همراه با کاروانی بسیار بزرگ، با شترانی که ادویه‌جات، مقدار زیادی طلا و سنگ‌های قیمتی حمل می‌کردند، آمد. وقتی نزد سلیمان آمد، دربارهٔ هر آنچه در دل داشت با او سخن گفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "سلیمان به همهٔ پرسش‌های او پاسخ داد؛ هیچ چیزی نبود که سلیمان برای او روشن نکرده باشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی ملکهٔ سبا حکمت سلیمان و خانه‌ای را که او ساخته بود دید،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "غذای بر سر میز او، نشستن خادمانش، خدمت وزیرانش و لباس‌هایشان، ساقیانش و لباس‌هایشان، و پله‌ای که او از آن به خانهٔ خداوند بالا می‌رفت، او بی‌نفس شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه به پادشاه گفت: «گزارشی که در سرزمین خودم دربارهٔ سخنان و حکمت تو شنیدم واقعاً درست بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما تا نیامدم و با چشمان خود ندیدم، گزارش را باور نکردم. و اینک، نیمی از عظمت حکمت تو به من گفته نشده بود! تو از گزارشی که شنیدم فراتر هستی."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "چقدر خوشبخت‌اند مردان تو، چقدر خوشبخت‌اند این خادمان تو که پیوسته در حضور تو می‌ایستند و حکمت تو را می‌شنوند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "مبارک باد یهوه، خدای تو که در تو خشنود شد، تا تو را بر تخت خود به عنوان پادشاه برای یهوه، خدای تو بنشاند؛ زیرا خدای تو اسرائیل را دوست داشت، تا آنها را برای همیشه استوار سازد، او تو را بر آنها پادشاه ساخت، تا عدالت و راستی را اجرا کنی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه او به پادشاه صد و بیست وزنه طلا و مقدار بسیار زیادی ادویه‌جات و سنگ‌های قیمتی داد. هرگز ادویه‌جاتی مانند آنچه ملکهٔ سبا به پادشاه سلیمان داد، وارد نشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و خادمان حورام و خادمان سلیمان که طلا از اوفیر آوردند، همچنین چوب‌های عود و سنگ‌های قیمتی آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "از چوب‌های عود پادشاه پله‌هایی برای خانهٔ خداوند و برای قصر پادشاه ساخت، و بربط‌ها و چنگ‌ها برای خوانندگان؛ و چیزی مانند آنها پیش از این در سرزمین یهودا دیده نشده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "پادشاه سلیمان به ملکهٔ سبا هر آنچه او خواست، هر آنچه درخواست کرد، علاوه بر آنچه به پادشاه آورده بود، داد. سپس او با خادمانش به سرزمین خود بازگشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون مقدار طلایی که در یک سال به سلیمان می‌آمد ششصد و شصت و شش وزنه طلا بود،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "علاوه بر آنچه تاجران و بازرگانان می‌آوردند؛ و همهٔ پادشاهان عرب و فرمانداران کشور طلا و نقره به سلیمان می‌آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پادشاه سلیمان دویست سپر بزرگ از طلای کوبیده ساخت، با ششصد مثقال طلای کوبیده بر هر سپر بزرگ."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او سیصد سپر از طلای کوبیده ساخت، با سیصد مثقال طلا بر هر سپر؛ و پادشاه آنها را در خانهٔ جنگل لبنان قرار داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پادشاه همچنین تخت بزرگی از عاج ساخت و آن را با طلای خالص پوشاند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "تخت شش پله داشت، با زیرپایی از طلا که به آن متصل بود، و بازوهایی در هر طرف صندلی، با دو شیر که در کنار بازوها ایستاده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "دوازده شیر در آنجا بر شش پله در یک طرف و طرف دیگر ایستاده بودند؛ هیچ چیزی مانند آن برای هیچ پادشاهی ساخته نشده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "همهٔ ظروف نوشیدنی پادشاه سلیمان از طلا بود، و همهٔ ظروف خانهٔ جنگل لبنان از طلای خالص بود؛ نقره در روزهای سلیمان ارزشمند محسوب نمی‌شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا کشتی‌های پادشاه با خادمان حورام به ترشیش می‌رفتند؛ هر سه سال یک‌بار کشتی‌های ترشیش طلا، نقره، عاج، میمون‌ها و طاووس‌ها می‌آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "بدین‌سان پادشاه سلیمان از همهٔ پادشاهان زمین در ثروت و حکمت پیشی گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و همهٔ پادشاهان زمین حضور سلیمان را می‌طلبیدند، تا حکمت را که خدا در قلب او قرار داده بود بشنوند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "هر کس هدیه‌ای می‌آورد: ظروف نقره و طلا، لباس‌ها، سلاح‌ها، ادویه‌جات، اسب‌ها و قاطرها، سال به سال بسیار."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "سلیمان چهار هزار اصطبل برای اسب‌ها و ارابه‌ها داشت، و دوازده هزار سوارکار؛ و آنها را در شهرهای ارابه و با پادشاه در اورشلیم مستقر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و او بر همهٔ پادشاهان از رود فرات تا سرزمین فلسطینیان و تا مرز مصر حکومت می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پادشاه نقره را به اندازهٔ سنگ‌ها در اورشلیم رایج کرد، و سروها را به فراوانی درختان چنار در دشت پایین ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و اسب‌ها برای سلیمان از مصر و از همهٔ کشورها آورده می‌شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اکنون بقیهٔ اعمال سلیمان، از ابتدا تا انتها، آیا در کتاب‌های ناتان نبی و در نبوت اخیا شیلونی و در رؤیاهای عیدو بینا دربارهٔ یربعام پسر نباط نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "سلیمان در اورشلیم بر تمام اسرائیل چهل سال سلطنت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و سلیمان با پدرانش آرمید، و او را در شهر پدرش داوود دفن کردند؛ و پسرش رحبعام به جای او پادشاه شد."
            ]
        }
    ]
}