{
    "book": "2 تواریخ باب",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که سلطنت رحبعام استوار و قوی شد، او و تمامی اسرائیل با او از شریعت خداوند روی گردانیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "در سال پنجم سلطنت رحبعام، به دلیل اینکه به خداوند بی‌وفا بودند، شیشق، پادشاه مصر، علیه اورشلیم پیشروی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "او با ۱۲۰۰ ارابه، ۶۰۰۰۰ سوارکار و مردمان بی‌شماری که از مصر با او همراه بودند آمد: لوبی‌ها، سکیمی‌ها و حبشی‌ها."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "او شهرهای مستحکم یهودا را تصرف کرد و به سوی اورشلیم پیشروی نمود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه شمعیا نبی نزد رحبعام و رهبران یهودا که به دلیل شیشق در اورشلیم گرد آمده بودند، آمد و به آنان گفت: «این است آنچه خداوند می‌گوید: ‘شما مرا ترک کرده‌اید، پس من نیز شما را به شیشق واگذار کرده‌ام.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، رهبران اسرائیل و پادشاه خود را فروتن ساختند و اعلام کردند: «خداوند عادل است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی خداوند دید که خود را فروتن ساخته‌اند، کلام خداوند به شمعیا رسید و گفت: «آنها خود را فروتن ساخته‌اند، پس من آنها را نابود نخواهم کرد؛ و به آنها کمی رهایی خواهم داد، و خشم من به وسیله شیشق بر اورشلیم ریخته نخواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما آنها او را خدمت خواهند کرد، تا تفاوت بین خدمت به من و خدمت به پادشاهی‌های سرزمین‌های دیگر را درک کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس شیشق پادشاه مصر علیه اورشلیم آمد و خزانه‌های خانه خداوند و خزانه‌های خانه پادشاه را گرفت. او همه چیز را گرفت. او همچنین سپرهای طلایی که سلیمان ساخته بود را گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه پادشاه رحبعام سپرهای برنزی به جای آنها ساخت و آنها را به فرماندهان نگهبانان که ورودی خانه پادشاه را نگهبانی می‌کردند سپرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و هرگاه پادشاه به خانه خداوند وارد می‌شد، نگهبانان می‌آمدند و آنها را به اتاق نگهبانان بازمی‌گرداندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و هنگامی که او خود را فروتن ساخت، خشم خداوند از او برگشت، تا او را به‌طور کامل نابود نکند؛ و شرایط در یهودا نیز خوب بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس پادشاه رحبعام در اورشلیم قوی شد و سلطنت کرد. اکنون رحبعام چهل و یک ساله بود که پادشاه شد و هفده سال در اورشلیم، شهری که خداوند از تمامی قبایل اسرائیل برگزیده بود تا نام خود را در آن قرار دهد، سلطنت کرد. و نام مادرش نعمه عمونی بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او شرارت کرد زیرا دل خود را برای جستجوی خداوند نگذاشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آیا اعمال رحبعام، از اول تا آخر، در نوشته‌های شمعیا نبی و عیدو بینا، بر اساس سوابق نسبی ثبت نشده است؟ و بین رحبعام و یربعام جنگ‌های مداوم بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "رحبعام با نیاکان خود آرمید و در شهر داوود دفن شد؛ و پسرش ابیا به جای او پادشاه شد."
            ]
        }
    ]
}