{
    "book": "۲ تواریخ",
    "chapter": 18,
    "verses": [
        {
            "text": [
                "یهوشافاط ثروت و افتخار فراوانی داشت؛ و او با اخاب پیوند زناشویی برقرار کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "چند سال بعد او به نزد اخاب در سامره رفت. و اخاب برای او و مردمی که با او بودند، گوسفند و گاو بسیاری ذبح کرد و او را ترغیب کرد که به راموت جلعاد برود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اخاب، پادشاه اسرائیل، از یهوشافاط، پادشاه یهودا، پرسید: «آیا با من به جنگ راموت جلعاد خواهی آمد؟» و او پاسخ داد: «من مثل تو هستم و مردم من مثل مردم تو هستند و ما در جنگ با تو خواهیم بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما یهوشافاط به پادشاه اسرائیل گفت: «بیایید ابتدا مشورت خداوند را بجوییم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل انبیا را، چهارصد نفر، جمع کرد و به آنها گفت: «آیا به جنگ راموت جلعاد برویم یا خودداری کنم؟» و آنها گفتند: «برو، زیرا خدا آن را به دست پادشاه خواهد سپرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما یهوشافاط گفت: «آیا اینجا دیگر نبی‌ای از خداوند نیست که از او بپرسیم؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل به یهوشافاط گفت: «هنوز یک نفر هست که می‌توانیم از او درباره خداوند بپرسیم، اما من از او بیزارم، زیرا او هرگز درباره من چیزی خوب پیشگویی نمی‌کند، بلکه فقط بد. او میکایا، پسر ایملا است.» اما یهوشافاط گفت: «پادشاه چنین نگوید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل یک افسر را فراخواند و گفت: «میکایا پسر ایملا را سریعاً بیاور.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون پادشاه اسرائیل و یهوشافاط پادشاه یهودا هر یک بر تخت خود نشسته بودند، در حالی که لباس‌های خود را پوشیده بودند، و در آستانه دروازه سامره در خرمنگاه نشسته بودند؛ و همه انبیا در حضور آنها پیشگویی می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه صدقیا پسر کنعانه شاخ‌های آهنین برای خود ساخت و اعلام کرد: «این است آنچه خداوند می‌گوید: 'با اینها آرامیان را خواهی زد تا نابود شوند!'»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همه انبیا نیز این را پیشگویی می‌کردند و می‌گفتند: «به راموت جلعاد برو و موفق شو، زیرا خداوند آن را به دست پادشاه خواهد سپرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس پیام‌آوری که برای فراخواندن میکایا رفته بود، به او گفت: «ببین، کلمات انبیا به طور یکپارچه به نفع پادشاه است. پس لطفاً بگذار کلام تو مانند یکی از آنها باشد و به نفع سخن بگو.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما میکایا گفت: «به حیات خداوند قسم، هر آنچه خدای من بگوید، سخن خواهم گفت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی او نزد پادشاه آمد، پادشاه به او گفت: «میکایا، آیا به جنگ راموت جلعاد برویم یا خودداری کنم؟» او گفت: «برو و موفق شو، زیرا آنها به دست تو سپرده خواهند شد!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس پادشاه به او گفت: «چند بار باید تو را قسم دهم که جز حقیقت به نام خداوند به من نگویی؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس او گفت: «همه اسرائیل را بر کوه‌ها پراکنده دیدم، مانند گوسفندانی که شبانی ندارند؛ و خداوند گفت، 'اینها سرور ندارند. هر یک از آنها به خانه خود در صلح بازگردد.'»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس پادشاه اسرائیل به یهوشافاط گفت: «آیا به تو نگفتم که او درباره من چیزی خوب پیشگویی نخواهد کرد، بلکه فقط بد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "میکایا گفت: «بنابراین، کلام خداوند را بشنو. خداوند را دیدم که بر تخت خود نشسته بود و همه فرشتگان آسمان بر راست و چپ او ایستاده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و خداوند گفت: 'چه کسی اخاب پادشاه اسرائیل را فریب خواهد داد تا به راموت جلعاد برود و بیفتد؟' و یکی این را گفت، در حالی که دیگری آن را گفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس روحی پیش آمد و در حضور خداوند ایستاد و گفت: 'من او را متقاعد خواهم کرد.' و خداوند به او گفت: 'به چه طریق؟'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او گفت: 'من خواهم رفت و روح فریبنده‌ای در دهان همه انبیای او خواهم بود.' سپس او گفت: 'تو او را فریب خواهی داد و نیز موفق خواهی شد. برو و چنین کن.'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون، بنگر، خداوند روح فریبنده‌ای در دهان این انبیای تو قرار داده است؛ زیرا خداوند بلا را علیه تو اعلام کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس صدقیا پسر کنعانه پیش آمد و به میکایا بر گونه زد و گفت: «چگونه روح خداوند از من گذشت تا با تو سخن بگوید؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "میکایا گفت: «بنگر، تو در آن روز خواهی دید که از یک اتاق درونی به اتاق دیگر می‌روی تا خود را پنهان کنی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس پادشاه اسرائیل گفت: «میکایا را بگیر و او را به آمون فرماندار شهر و به یوآش پسر پادشاه بازگردان،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و بگو، 'این است آنچه پادشاه می‌گوید: \"این مرد را به زندان بیندازید و او را فقط با نان و آب تغذیه کنید تا من به سلامت بازگردم.\"’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما میکایا گفت: «اگر تو به راستی به سلامت بازگردی، خداوند به وسیله من سخن نگفته است.» و او گفت: «بشنوید، ای همه مردم!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل و یهوشافاط، پادشاه یهودا، به راموت جلعاد رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و پادشاه اسرائیل به یهوشافاط گفت: «من خود را مبدل خواهم کرد و به جنگ خواهم رفت، اما تو لباس شاهانه خود را بپوش.» پس پادشاه اسرائیل خود را مبدل کرد و به جنگ رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون پادشاه آرام به فرماندهان ارابه‌های خود فرمان داده بود که: «با هیچ‌کس، کوچک یا بزرگ، جنگ نکنید، جز با پادشاه اسرائیل.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس هنگامی که فرماندهان ارابه‌ها یهوشافاط را دیدند، گفتند: «این پادشاه اسرائیل است!» و به سوی او برگشتند تا با او بجنگند، اما یهوشافاط فریاد زد و خداوند او را یاری کرد و خدا آنها را از او منحرف کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی فرماندهان ارابه‌ها متوجه شدند که او پادشاه اسرائیل نیست، از تعقیب او بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون مردی کمان خود را به طور تصادفی کشید و پادشاه اسرائیل را در مفصل زره زد.",
                "پس او به راننده ارابه گفت: «برگرد و مرا از جنگ بیرون ببر، زیرا به شدت زخمی شده‌ام.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آن روز جنگ ادامه یافت و پادشاه اسرائیل خود را در ارابه‌اش در برابر آرامیان تا عصر نگه داشت؛",
                "و هنگام غروب او مرد."
            ]
        }
    ]
}