{
    "book": "۲ تواریخ",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "منسی در سن دوازده سالگی به سلطنت رسید و پنجاه و پنج سال در اورشلیم سلطنت کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او در نظر خداوند شرارت کرد، مطابق با کارهای زشت امت‌هایی که خداوند پیش از بنی‌اسرائیل از پیش روی ایشان رانده بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا او مکان‌های بلند را که پدرش حزقیا خراب کرده بود، دوباره بنا کرد؛",
                "او همچنین مذبح‌هایی برای بعل‌ها برپا نمود و اشیره‌ها ساخت و به تمامی اجرام آسمانی سجده کرد و آنها را عبادت نمود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او مذبح‌هایی در خانه خداوند ساخت، که خداوند درباره آن گفته بود، «نام من تا ابد در اورشلیم خواهد بود.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او مذبح‌هایی برای تمامی اجرام آسمانی در دو صحن خانه خداوند ساخت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او همچنین پسران خود را در وادی بن‌هنوم از آتش گذرانید؛",
                "و جادوگری کرد، فالگیری نمود، سحر و جادوگری کرد و با احضارکنندگان ارواح و جادوگران مشورت کرد.",
                "او در نظر خداوند شرارت عظیمی کرد و او را به خشم آورد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس او تصویر تراشیده بتی را که ساخته بود در خانه خدا گذاشت،",
                "که خدا به داوود و پسرش سلیمان گفته بود،",
                "«در این خانه و در اورشلیم که از میان تمامی اسباط اسرائیل برگزیده‌ام،",
                "نام خود را تا ابد خواهم گذاشت؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و دیگر پای اسرائیل را از زمینی که برای پدران شما تعیین کرده‌ام نخواهم برداشت،",
                "اگر فقط مراقب باشند که هر آنچه را که به ایشان امر کرده‌ام، مطابق تمامی شریعت، فرایض و احکامی که به واسطه موسی داده‌ام، به جا آورند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس منسی یهودا و ساکنان اورشلیم را گمراه کرد تا بیشتر از امت‌هایی که خداوند پیش از بنی‌اسرائیل نابود کرده بود، شرارت کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس خداوند با منسی و قومش سخن گفت، اما آنها به او گوش ندادند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین خداوند فرماندهان سپاه پادشاه آشور را بر ضد ایشان آورد،",
                "و آنها منسی را با قلاب‌ها گرفتند، او را با زنجیرهای برنزی بستند و به بابل بردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی او در تنگی بود، به درگاه خداوند خدای خود تضرع کرد و به شدت در برابر خدای پدرانش فروتن شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی او به درگاه خدا دعا کرد، خدا از دعای او متأثر شد و التماس او را شنید،",
                "و او را به اورشلیم به سلطنتش بازگرداند.",
                "آنگاه منسی دانست که تنها خداوند خداست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "بعد از این او دیوار بیرونی شهر داوود را در سمت غربی جیحون، در وادی،",
                "حتی تا دروازه ماهی ساخت؛ و او اوفل را با آن محصور کرد و آن را بسیار بلند ساخت.",
                "سپس او فرماندهان سپاه را در تمامی شهرهای مستحکم یهودا قرار داد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او همچنین خدایان بیگانه و بت را از خانه خداوند برداشت،",
                "و تمامی مذبح‌هایی را که بر کوه خانه خداوند و در اورشلیم ساخته بود،",
                "و آنها را بیرون از شهر انداخت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او مذبح خداوند را برپا کرد و قربانی‌های سلامتی و قربانی‌های شکرگزاری بر آن تقدیم کرد؛",
                "و او یهودا را امر کرد که خداوند خدای اسرائیل را عبادت کنند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "با این حال، مردم هنوز بر مکان‌های بلند قربانی می‌کردند، اگرچه تنها به خداوند خدای خود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اکنون بقیه اعمال منسی، حتی دعای او به خدای خود،",
                "و سخنان بینایانی که به نام خداوند خدای اسرائیل با او سخن گفتند،",
                "اینک، آنها در میان وقایع پادشاهان اسرائیل نوشته شده‌اند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "دعای او و چگونگی تأثر خدا از او، و تمامی گناهانش، خیانت‌هایش،",
                "و مکان‌هایی که او مکان‌های بلند ساخت و اشیره‌ها و تصاویر تراشیده برپا کرد،",
                "پیش از آنکه خود را فروتن کند، اینک، آنها در وقایع حوزای نوشته شده‌اند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس منسی با پدران خود آرمید، و او را در خانه‌اش دفن کردند،",
                "و پسرش آمون به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آمون در سن بیست و دو سالگی به سلطنت رسید و دو سال در اورشلیم سلطنت کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او در نظر خداوند شرارت کرد، همان‌طور که پدرش منسی کرده بود.",
                "و آمون به تمامی تصاویر تراشیده‌ای که پدرش منسی ساخته بود قربانی کرد و آنها را عبادت نمود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "علاوه بر این، او خود را در برابر خداوند فروتن نکرد همان‌طور که پدرش منسی خود را فروتن کرده بود،",
                "بلکه آمون گناه خود را افزون کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در نهایت، خادمانش بر ضد او توطئه کردند و او را در خانه‌اش کشتند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما مردم سرزمین تمامی توطئه‌گران بر ضد پادشاه آمون را کشتند،",
                "و مردم سرزمین پسرش یوشیا را به جای او پادشاه کردند."
            ]
        }
    ]
}