{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "بعد از این اعمال وفاداری، سنحاریب پادشاه آشور آمد و به یهودا حمله کرد،",
                "و در برابر شهرهای مستحکم اردو زد و قصد داشت به آنها نفوذ کند."
            ]
        },
        {
            "text": [
                "هنگامی که حزقیا دریافت که سنحاریب آمده و قصد دارد علیه اورشلیم جنگ کند،"
            ]
        },
        {
            "text": [
                "او با افسران و جنگجویانش تصمیم گرفت که منبع آب چشمه‌هایی را که خارج از شهر بود مسدود کند، و آنها به او کمک کردند."
            ]
        },
        {
            "text": [
                "پس بسیاری از مردم جمع شدند و همه چشمه‌ها و جویباری که از منطقه عبور می‌کرد را بستند و گفتند،",
                "«چرا باید پادشاهان آشور بیایند و آب فراوان پیدا کنند؟»"
            ]
        },
        {
            "text": [
                "و او شجاعت گرفت و تمام دیواری که خراب شده بود را بازسازی کرد و برج‌هایی بر آن بنا کرد،",
                "و دیوار دیگری در خارج ساخت و ملّو را در شهر داوود تقویت کرد و سلاح‌ها و سپرهای زیادی ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حزقیا افسران نظامی را بر مردم منصوب کرد، آنها را در میدان دروازه شهر گرد آورد و با تشویق به آنها گفت،"
            ]
        },
        {
            "text": [
                "«قوی و شجاع باشید، از پادشاه آشور و از تمامی جمعیتی که با اوست نترسید و هراسان نشوید؛",
                "زیرا آنکه با ماست بزرگتر است از آنکه با اوست."
            ]
        },
        {
            "text": [
                "با او فقط بازوی بشری است، اما با ما یهوه خدای ماست،",
                "تا به ما کمک کند و جنگ‌های ما را بجنگد.»",
                "و مردم به سخنان حزقیا پادشاه یهودا اعتماد کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بعد از این، سنحاریب پادشاه آشور خادمان خود را به اورشلیم فرستاد",
                "در حالی که او لاکیش را با تمامی نیروهایش محاصره کرده بود،",
                "علیه حزقیا پادشاه یهودا و علیه تمامی یهودا که در اورشلیم بودند، گفت،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«این چیزی است که سنحاریب پادشاه آشور می‌گوید:",
                "‘بر چه چیزی اعتماد می‌کنید که در اورشلیم تحت محاصره باقی مانده‌اید؟"
            ]
        },
        {
            "text": [
                "آیا حزقیا شما را گمراه نمی‌کند تا خود را به مرگ از گرسنگی و تشنگی بسپارید، و می‌گوید،",
                "“یهوه خدای ما ما را از دست پادشاه آشور نجات خواهد داد”؟"
            ]
        },
        {
            "text": [
                "آیا همان حزقیا مکان‌های بلند و مذبح‌های او را برنداشته است،",
                "و به یهودا و اورشلیم نگفته است،",
                "“شما باید در برابر یک مذبح عبادت کنید و بر روی آن بخور بسوزانید”؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آیا نمی‌دانید که من و پدرانم با تمامی مردم سرزمین‌ها چه کرده‌ایم؟",
                "آیا خدایان ملت‌های سرزمین‌ها توانستند سرزمین خود را از دست من نجات دهند؟"
            ]
        },
        {
            "text": [
                "در میان تمامی خدایان این ملت‌ها که پدران من به کلی نابود کردند",
                "چه کسی توانست مردم خود را از دست من نجات دهد،",
                "که خدای شما بتواند شما را از دست من نجات دهد؟"
            ]
        },
        {
            "text": [
                "پس اکنون، نگذارید حزقیا شما را فریب دهد یا به این طریق گمراه کند،",
                "و به او ایمان نیاورید، زیرا هیچ خدایی از هیچ ملتی یا پادشاهی نتوانسته است مردم خود را از دست من یا از دست پدرانم نجات دهد.",
                "چقدر کمتر خدای شما شما را از دست من نجات خواهد داد؟’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خادمان او حتی بیشتر علیه یهوه خدا و علیه خادمش حزقیا سخن گفتند."
            ]
        },
        {
            "text": [
                "او همچنین نامه‌هایی نوشت تا یهوه خدای اسرائیل را تمسخر کند،",
                "و علیه او سخن بگوید و بگوید،",
                "«همان‌طور که خدایان ملت‌های سرزمین‌ها مردم خود را از دست من نجات ندادند،",
                "پس خدای حزقیا مردم خود را از دست من نجات نخواهد داد.»"
            ]
        },
        {
            "text": [
                "آنها با صدای بلند به زبان یهودا به مردم اورشلیم که بر دیوار بودند ندا دادند،",
                "تا آنها را بترسانند و وحشت‌زده کنند، تا بتوانند شهر را بگیرند."
            ]
        },
        {
            "text": [
                "آنها درباره خدای اورشلیم همان‌طور سخن گفتند که درباره خدایان مردم زمین،",
                "کار دست انسان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما حزقیا پادشاه و اشعیا نبی، پسر آموص، درباره این موضوع دعا کردند و به آسمان فریاد زدند."
            ]
        },
        {
            "text": [
                "و یهوه فرشته‌ای فرستاد که هر جنگجوی نیرومند، فرمانده و افسر را در اردوگاه پادشاه آشور نابود کرد.",
                "پس او با شرمساری به سرزمین خود بازگشت.",
                "و هنگامی که وارد معبد خدای خود شد، برخی از فرزندانش او را با شمشیر در آنجا کشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس یهوه حزقیا و ساکنان اورشلیم را از دست سنحاریب پادشاه آشور نجات داد،",
                "و از دست تمامی دیگران، و آنها را از هر سو هدایت کرد."
            ]
        },
        {
            "text": [
                "و بسیاری هدایا به یهوه در اورشلیم و چیزهای ارزشمند به حزقیا پادشاه یهودا می‌آوردند،",
                "تا اینکه او در نظر تمامی ملت‌ها بعد از آن بزرگ شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن روزها حزقیا به شدت بیمار شد؛ و به یهوه دعا کرد،",
                "و یهوه با او سخن گفت و نشانه‌ای به او داد."
            ]
        },
        {
            "text": [
                "اما حزقیا برای نعمتی که دریافت کرده بود، پاسخی نداد، زیرا قلبش مغرور بود؛",
                "بنابراین خشم بر او و بر یهودا و اورشلیم آمد."
            ]
        },
        {
            "text": [
                "اما حزقیا غرور قلب خود را فروتنی کرد، هم او و هم ساکنان اورشلیم،",
                "تا اینکه خشم یهوه در روزهای حزقیا بر آنها نیامد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حزقیا ثروت و افتخار فراوانی داشت؛ و برای خود خزانه‌هایی برای نقره، طلا، سنگ‌های قیمتی، ادویه‌ها، سپرها و انواع مقالات ارزشمند ساخت،"
            ]
        },
        {
            "text": [
                "او همچنین انبارهایی برای محصول غله، شراب و روغن ساخت، همراه با پناهگاه‌هایی برای انواع مختلف دام و محوطه‌هایی برای گله‌ها."
            ]
        },
        {
            "text": [
                "او همچنین شهرهایی برای خود ساخت و گله‌ها و رمه‌های زیادی به دست آورد،",
                "زیرا خدا به او ثروت بسیار بزرگی داده بود."
            ]
        },
        {
            "text": [
                "حزقیا بود که خروجی بالای آب‌های جیحون را متوقف کرد",
                "و آنها را به سمت غرب شهر داوود هدایت کرد.",
                "و حزقیا در هر کاری که انجام می‌داد موفق بود."
            ]
        },
        {
            "text": [
                "حتی در موضوع فرستادگان حاکمان بابل،",
                "که به او فرستاده شدند تا از شگفتی که در سرزمین رخ داده بود بپرسند،",
                "خدا او را تنها گذاشت تا او را بیازماید، تا بداند هر آنچه در قلب اوست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال حزقیا و کارهای وفاداری او، اینک،",
                "در رؤیای اشعیا نبی، پسر آموص،",
                "در کتاب پادشاهان یهودا و اسرائیل نوشته شده است."
            ]
        },
        {
            "text": [
                "پس حزقیا با پدران خود خوابید و او را در بخش بالای مقبره‌های پسران داوود دفن کردند؛",
                "و تمامی یهودا و ساکنان اورشلیم در مرگ او او را تجلیل کردند.",
                "و پسرش منسی به جای او پادشاه شد."
            ]
        }
    ]
}