{
    "book": "2 تواریخ باب",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال هفتم یهویاداع خود را تقویت کرد،",
                "و او سرداران صدها نفر را گرفت: عزریا پسر یروحام، اسماعیل پسر یهوحنان،",
                "عزریا پسر عوبید، معسیا پسر عدایا، و الیشافاط پسر زکری،",
                "و با او عهد بستند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنها در سراسر یهودا رفتند و لاویان را از تمامی شهرهای یهودا جمع کردند،",
                "و سران خاندان‌های پدران اسرائیل، و به اورشلیم آمدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه تمامی جماعت در خانه خدا با پادشاه عهد بستند.",
                "و یهویاداع به آنها گفت،",
                "«اینک، پسر پادشاه سلطنت خواهد کرد، چنانکه خداوند درباره پسران داوود سخن گفته است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "این است کاری که باید انجام دهید:",
                "یک سوم از شما، از کاهنان و لاویانی که در روز سبت وارد می‌شوند،",
                "دروازه‌بان خواهند بود،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و یک سوم در خانه پادشاه، و یک سوم در دروازه بنیاد؛",
                "و تمامی مردم در صحن‌های خانه خداوند خواهند بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما هیچ‌کس نباید وارد خانه خداوند شود جز کاهنان و لاویان خادم؛",
                "آنها می‌توانند وارد شوند، زیرا مقدس هستند.",
                "و تمامی مردم نگهبانی خداوند را نگاه خواهند داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و لاویان پادشاه را احاطه خواهند کرد، هر مردی با سلاح‌هایش در دست؛",
                "و هر که وارد خانه شود باید کشته شود.",
                "و شما باید با پادشاه باشید هنگامی که وارد می‌شود و هنگامی که خارج می‌شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس لاویان و تمامی یهودا مطابق با هر چیزی که یهویاداع کاهن فرمان داده بود عمل کردند.",
                "و هر یک مردان خود را که باید در روز سبت وارد شوند،",
                "با کسانی که باید در روز سبت خارج شوند، گرفتند،",
                "زیرا یهویاداع کاهن هیچ‌یک از بخش‌ها را مرخص نکرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه یهویاداع کاهن نیزه‌ها و سپرهای بزرگ و کوچک را به سرداران صدها نفر داد",
                "که متعلق به داوود پادشاه بود و در خانه خدا بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او تمامی مردم را مستقر کرد، هر مردی با سلاح‌هایش در دست،",
                "از سمت راست خانه تا سمت چپ خانه،",
                "نزدیک مذبح و نزدیک خانه، دور پادشاه."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه پسر پادشاه را بیرون آوردند و تاج را بر او گذاشتند، و شهادت را به او دادند،",
                "و او را پادشاه ساختند.",
                "و یهویاداع و پسرانش او را مسح کردند و گفتند، «زنده باد پادشاه!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی عتلیا صدای مردم را که می‌دویدند و پادشاه را ستایش می‌کردند شنید،",
                "به خانه خداوند نزد مردم آمد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و او نگاه کرد، و اینک، پادشاه در کنار ستون خود در ورودی ایستاده بود،",
                "و سرداران و شیپورچیان در کنار پادشاه بودند.",
                "و تمامی مردم سرزمین شادی می‌کردند و شیپور می‌نواختند،",
                "خوانندگان با آلات موسیقی پیشرو ستایش بودند.",
                "آنگاه عتلیا لباس‌های خود را پاره کرد و گفت، «توطئه! توطئه!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه یهویاداع کاهن سرداران صدها نفر را که بر ارتش منصوب شده بودند بیرون آورد",
                "و به آنها گفت، «او را بین صف‌ها بیرون ببرید؛",
                "و هر که او را دنبال کند باید با شمشیر کشته شود.»",
                "زیرا کاهن گفت، «او نباید در خانه خداوند کشته شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس او را گرفتند، و هنگامی که به ورودی دروازه اسب خانه پادشاه رسید،",
                "او را در آنجا کشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه یهویاداع بین خود و تمامی مردم و پادشاه عهد بست،",
                "که آنها قوم خداوند باشند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "و تمامی مردم به خانه بعل رفتند و آن را ویران کردند،",
                "و مذبح‌ها و تصاویر آن را به قطعات شکستند،",
                "و متان کاهن بعل را در برابر مذبح‌ها کشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "علاوه بر این، یهویاداع نظارت خانه خداوند را به دست کاهنان لاوی که داوود بر خانه خداوند منصوب کرده بود، سپرد،",
                "تا قربانی‌های سوختنی خداوند را تقدیم کنند،",
                "چنانکه در قانون موسی نوشته شده است - با شادی و سرود طبق دستور داوود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "او دروازه‌بانانی را در دروازه‌های خانه خداوند مستقر کرد،",
                "تا هیچ‌کس که به هر نحوی ناپاک بود وارد نشود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او سرداران صدها نفر، اشراف، حاکمان مردم و تمامی مردم سرزمین را گرفت،",
                "و پادشاه را از خانه خداوند پایین آورد،",
                "و آنها از دروازه بالا به خانه پادشاه آمدند،",
                "و پادشاه را بر تخت سلطنتی نشاندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس تمامی مردم سرزمین شادی کردند و شهر آرام شد.",
                "زیرا آنها عتلیا را با شمشیر کشتند."
            ]
        }
    ]
}