{
    "book": "۲ تواریخ",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که رحبعام به اورشلیم رسید، خاندان یهودا و بنیامین را، که ۱۸۰,۰۰۰ جنگجوی برگزیده بودند، گرد آورد تا علیه اسرائیل جنگ کنند و پادشاهی را به خود بازگردانند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما کلام خداوند به شمعیا مرد خدا رسید و گفت،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«به رحبعام پسر سلیمان، پادشاه یهودا، و به تمامی اسرائیل در یهودا و بنیامین بگو،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "‘این است آنچه خداوند می‌گوید: شما نباید برآیید و با خویشاوندان خود جنگ کنید؛ هر کس به خانه خود بازگردد، زیرا این امر از جانب من است.’» پس آنان به کلام خداوند گوش دادند و از رفتن علیه یربعام بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "رحبعام در اورشلیم ساکن شد و شهرهایی برای دفاع در یهودا ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او بیت‌لحم، عیتام، تقوع را ساخت،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "بیت‌صور، سوکو، عدلام،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "جت، مرشه، زیف،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ادورایم، لاخیش، عزیقه،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "صرعه، ایلون و حبرون، که شهرهای مستحکم در یهودا و بنیامین بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "او دژها را بیشتر تقویت کرد و افسرانی منصوب کرد و آن‌ها را با آذوقه، روغن و شراب تأمین کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "او هر شهر را با سپرها و نیزه‌ها مجهز کرد و آن‌ها را بسیار تقویت نمود. بدین‌سان، او کنترل یهودا و بنیامین را حفظ کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "علاوه بر این، کاهنان و لاویان که در تمامی اسرائیل بودند، از تمامی قلمروهای خود با او ایستادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا لاویان چراگاه‌ها و دارایی‌های خود را ترک کردند و به یهودا و اورشلیم آمدند، زیرا یربعام و پسرانش آن‌ها را از خدمت به عنوان کاهنان برای خداوند محروم کرده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "او برای خود کاهنانی برای مکان‌های بلند، برای شیاطین بز و برای گوساله‌هایی که ساخته بود، منصوب کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "کسانی از تمامی قبایل اسرائیل که به جستجوی خداوند، خدای اسرائیل، متعهد بودند، به اورشلیم پیروی کردند تا قربانی‌ها را به خداوند، خدای نیاکان خود، تقدیم کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آن‌ها پادشاهی یهودا را تقویت کردند و رحبعام، پسر سلیمان، را برای سه سال حمایت کردند، زیرا در آن زمان از راه‌های داوود و سلیمان پیروی کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "رحبعام با محله، دختر یریموت، پسر داوود، و ابی‌هائیل، دختر الیاب، پسر یسی، ازدواج کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "او برای او پسرانی به دنیا آورد: یعوش، شمعیا و زهم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بعد از او، او با معکه، دختر ابشالوم، ازدواج کرد و او برای او ابیا، عطای، زیزا و شلومیت را به دنیا آورد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "رحبعام معکه، دختر ابشالوم، را بیشتر از تمامی زنان و صیغه‌های دیگرش دوست داشت. او هجده زن و شصت صیغه گرفته بود و بیست و هشت پسر و شصت دختر داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "رحبعام ابیا، پسر معکه، را به عنوان رئیس و رهبر در میان برادرانش منصوب کرد و قصد داشت او را پادشاه کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "او با حکمت عمل کرد و برخی از پسرانش را به تمامی مناطق یهودا و بنیامین، به تمامی شهرهای مستحکم، فرستاد. و او آن‌ها را با آذوقه فراوان تأمین کرد و برای آن‌ها زنان بسیاری جستجو کرد."
            ]
        }
    ]
}