{
    "book": "2 تواریخ باب",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حال حزقیا به تمامی اسرائیل و یهودا پیام فرستاد و همچنین نامه‌هایی به افرایم و منسی نوشت،",
                "و آنها را دعوت کرد که به خانه خداوند در اورشلیم بیایند،",
                "تا عید فصح را برای یهوه خدای اسرائیل جشن بگیرند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا پادشاه و سران او و تمامی جماعت در اورشلیم تصمیم گرفته بودند که عید فصح را در ماه دوم برگزار کنند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "چون نمی‌توانستند در آن زمان آن را جشن بگیرند، زیرا تعداد کافی از کاهنان خود را تقدیس نکرده بودند،",
                "و مردم به اورشلیم جمع نشده بودند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این تصمیم در نظر پادشاه و تمامی جماعت درست بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس حکمی صادر کردند تا اعلامیه‌ای در سراسر اسرائیل،",
                "از بئرشبع تا دان، منتشر شود که باید برای جشن گرفتن عید فصح به یهوه خدای اسرائیل در اورشلیم بیایند.",
                "زیرا آنها آن را به تعداد زیاد طبق دستور جشن نگرفته بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پیک‌ها با نامه‌هایی از دست پادشاه و سران او در سراسر اسرائیل و یهودا رفتند،",
                "حتی طبق فرمان پادشاه، گفتند:",
                "\"ای پسران اسرائیل، به یهوه خدای ابراهیم، اسحاق و اسرائیل بازگردید،",
                "تا او به بازماندگان شما که از دست پادشاهان آشور گریخته‌اند، بازگردد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "مانند پدران و برادران خود نباشید،",
                "که به یهوه خدای پدران خود بی‌وفا بودند،",
                "تا او آنها را به وحشت انداخت، همان‌طور که می‌بینید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون گردن خود را مانند پدران خود سخت نکنید،",
                "بلکه به یهوه تسلیم شوید و به مقدس او که برای همیشه تقدیس کرده است وارد شوید،",
                "و به یهوه خدای خود خدمت کنید، تا خشم سوزان او از شما دور شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا اگر به یهوه بازگردید،",
                "برادران و پسران شما در برابر کسانی که آنها را به اسارت برده‌اند، رحمت خواهند یافت و به این سرزمین بازخواهند گشت.",
                "زیرا یهوه خدای شما بخشنده و مهربان است،",
                "و اگر به او بازگردید، روی خود را از شما برنخواهد گرداند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس پیک‌ها از شهری به شهر در کشور افرایم و منسی و تا زبولون گذشتند،",
                "اما آنها را با تمسخر خندیدند و مسخره کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "با این حال، برخی از مردان از اشیر، منسی و زبولون خود را فروتن کردند و به اورشلیم آمدند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "دست خدا نیز بر یهودا بود تا به آنها یک دل بدهد تا آنچه را که پادشاه و سران به فرمان یهوه گفته بودند، انجام دهند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "حال بسیاری از مردم در اورشلیم جمع شده بودند تا عید فطیر را در ماه دوم جشن بگیرند،",
                "یک جماعت بسیار بزرگ."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها برخاستند و مذبح‌هایی را که در اورشلیم بود برداشتند؛",
                "همچنین تمامی مذبح‌های بخور را برداشتند و آنها را به نهر قدرون انداختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس در روز چهاردهم ماه دوم بره‌های فصح را ذبح کردند.",
                "و کاهنان و لاویان از خود شرمنده شدند و خود را تقدیس کردند و قربانی‌های سوختنی به خانه یهوه آوردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها طبق قانون موسی مرد خدا در جایگاه‌های خود ایستادند؛",
                "کاهنان خون را که از دست لاویان گرفته بودند پاشیدند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "چون بسیاری از جماعت خود را تقدیس نکرده بودند،",
                "لاویان مسئول ذبح بره‌های فصح برای همه کسانی بودند که ناپاک بودند،",
                "تا آنها را به یهوه تقدیس کنند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا تعداد زیادی از مردم، بسیاری از افرایم، منسی، یساکار و زبولون،",
                "خود را تطهیر نکرده بودند، اما برخلاف آنچه نوشته شده بود، فصح را خوردند.",
                "زیرا حزقیا برای آنها دعا کرد و گفت،",
                "\"باشد که یهوه نیکو ببخشد"
            ]
        },
        {
            "verse": 19,
            "text": [
                "هر کس که دل خود را برای جستجوی خدا، یهوه خدای پدران خود آماده کند،",
                "اگرچه طبق قوانین تطهیر مقدس نیست.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس یهوه دعای حزقیا را شنید و مردم را شفا داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پسران اسرائیل که در اورشلیم حاضر بودند عید فطیر را هفت روز با شادی بزرگ جشن گرفتند،",
                "و لاویان و کاهنان روز به روز با سازهای بلند یهوه را ستایش کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس حزقیا به تمامی لاویانی که در امور یهوه بصیرتی نیکو نشان دادند، دلگرمی داد.",
                "پس آنها هفت روز مقرر را خوردند، قربانی‌های سلامتی تقدیم کردند و به یهوه خدای پدران خود شکرگزاری کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس تمامی جماعت تصمیم گرفتند که عید را هفت روز دیگر جشن بگیرند،",
                "پس آنها هفت روز را با شادی جشن گرفتند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا حزقیا پادشاه یهودا برای جماعت هزار گاو و هفت هزار گوسفند اهدا کرده بود،",
                "و سران برای جماعت هزار گاو و ده هزار گوسفند اهدا کرده بودند؛",
                "و تعداد زیادی از کاهنان خود را تقدیس کردند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "تمامی جماعت یهودا با کاهنان و لاویان و تمامی جماعتی که از اسرائیل آمده بودند،",
                "همچنین غریبه‌هایی که از سرزمین اسرائیل آمده بودند و کسانی که در یهودا زندگی می‌کردند، شادی کردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس شادی بزرگی در اورشلیم بود،",
                "زیرا از روزهای سلیمان پسر داوود، پادشاه اسرائیل، چیزی مانند این در اورشلیم نبوده است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "سپس کاهنان لاوی برخاستند و مردم را برکت دادند؛",
                "و صدای آنها شنیده شد و دعای آنها به مکان مقدس او، به آسمان رسید."
            ]
        }
    ]
}