{
    "book": "۲ تواریخ",
    "chapter": 24,
    "verses": [
        {
            "text": [
                "یواش در هفت سالگی به سلطنت رسید و چهل سال در اورشلیم سلطنت کرد. مادر او صبیا از بئرشبع بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یواش در تمامی روزهای حیات یهویاداع کاهن در نظر خداوند درست عمل کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهویاداع دو ازدواج برای او ترتیب داد و او صاحب پسران و دختران شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بعد از این وقایع، یواش تصمیم گرفت که معبد خداوند را بازسازی کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او کاهنان و لاویان را جمع کرد و به آنان گفت،",
                "\"به شهرهای یهودا بروید و از تمامی اسرائیل پول جمع کنید تا خانه خدای خود را سالانه تعمیر کنید، و باید کار را سریع انجام دهید.\"",
                "اما لاویان سریع عمل نکردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه یهویاداع کاهن اعظم را فراخواند و به او گفت،",
                "\"چرا از لاویان نخواسته‌اید که از یهودا و اورشلیم جمع‌آوری‌ای را که موسی خادم خداوند برای خیمه شهادت مقرر کرده بود، بیاورند؟\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا پسران عتلیه شریر به معبد خداوند تجاوز کرده بودند و حتی از اشیاء مقدس خانه خداوند برای بعل‌ها استفاده کرده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه فرمان داد و آن‌ها صندوقی ساختند و آن را در بیرون دروازه معبد خداوند قرار دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و در یهودا و اورشلیم اعلام کردند که جمع‌آوری‌ای را که موسی خادم خدا برای اسرائیل در بیابان مقرر کرده بود، به خداوند بیاورند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تمامی افسران و تمامی مردم شادی کردند و هدایا و نذورات خود را آوردند و آن‌ها را در صندوق انداختند تا زمانی که کار تمام شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هرگاه که صندوق توسط لاویان به افسر پادشاه آورده می‌شد و وقتی که می‌دیدند که مقدار زیادی پول وجود دارد،",
                "کاتب پادشاه و افسر کاهن اعظم می‌آمدند و صندوق را خالی می‌کردند، سپس آن را می‌گرفتند و به جای خود بازمی‌گرداندند.",
                "این کار را روزانه انجام می‌دادند و مقدار زیادی پول جمع‌آوری می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پادشاه و یهویاداع آن را به کسانی که کار خدمت خانه خداوند را انجام می‌دادند، دادند.",
                "و آن‌ها بنّاها و نجارها را برای بازسازی خانه خداوند استخدام کردند، و همچنین صنعتگران آهن و برنز را برای تعمیر خانه خداوند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس کارگران کار کردند و کار بازسازی در دست‌های آن‌ها پیشرفت کرد،",
                "و آن‌ها خانه خدا را طبق مشخصات آن بازسازی کردند و آن را تقویت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی که کار تمام شد، بقیه پول را نزد پادشاه و یهویاداع آوردند،",
                "و آن به ظروفی برای خانه خداوند تبدیل شد - ظروفی برای خدمت و برای قربانی سوختنی، و تابه‌ها و ظروف طلا و نقره.",
                "و آن‌ها قربانی‌های سوختنی را در خانه خداوند به‌طور مداوم در تمامی روزهای یهویاداع تقدیم کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما یهویاداع پیر شد و درگذشت، او در زمان مرگش ۱۳۰ ساله بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و او را در شهر داوود در میان پادشاهان دفن کردند، زیرا او در اسرائیل و برای خدا و خانه‌اش خوب عمل کرده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما بعد از مرگ یهویاداع، مقامات یهودا آمدند و به پادشاه تعظیم کردند و پادشاه به مشورت آن‌ها گوش داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آن‌ها خانه خداوند، خدای پدرانشان را ترک کردند و به خدمت اشیریم و بت‌ها پرداختند؛",
                "پس خشم بر یهودا و اورشلیم به خاطر این گناهشان آمد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما او پیامبرانی به سوی آن‌ها فرستاد تا آن‌ها را به سوی خداوند بازگردانند؛",
                "اگرچه آن‌ها علیه آن‌ها شهادت دادند، اما گوش ندادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس روح خدا بر زکریا پسر یهویاداع کاهن آمد؛ و او در میان مردم ایستاد و به آن‌ها گفت،",
                "\"این چیزی است که خدا گفته است: 'چرا فرمان‌های خداوند را می‌شکنید و موفق نمی‌شوید؟ چون شما خداوند را ترک کرده‌اید، او نیز شما را ترک کرده است.'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس آن‌ها علیه او توطئه کردند و به فرمان پادشاه، او را در حیاط معبد خداوند سنگسار کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس پادشاه یواش مهربانی‌ای را که پدرش یهویاداع به او نشان داده بود، به یاد نیاورد،",
                "بلکه پسرش را کشت. و هنگامی که او در حال مرگ بود، گفت،",
                "\"خداوند ببیند و انتقام بگیرد!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون در آغاز سال رخ داد که ارتش آرامیان علیه یواش آمدند،",
                "و آن‌ها به یهودا و اورشلیم آمدند، تمامی مقامات مردم را از میان مردم نابود کردند و تمامی غنائمشان را به پادشاه دمشق فرستادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در واقع، ارتش آرامیان با تعداد کمی از مردان آمدند؛",
                "اما خداوند یک ارتش بسیار بزرگ را به آن‌ها تسلیم کرد، زیرا آن‌ها خداوند، خدای پدرانشان را ترک کرده بودند.",
                "پس آن‌ها بر یواش حکم کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی که آن‌ها او را ترک کردند - زیرا او را بسیار بیمار رها کردند - خادمان خودش به خاطر خون پسر یهویاداع کاهن علیه او توطئه کردند،",
                "و او را در بسترش کشتند. پس او مرد و او را در شهر داوود دفن کردند، اما او را در مقبره‌های پادشاهان دفن نکردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون این‌ها کسانی هستند که علیه او توطئه کردند:",
                "زاباد پسر شیمعَت عمونی و یهوزاباد پسر شِمرِیت موآبی."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما در مورد پسرانش، بسیاری از پیشگویی‌ها علیه او، و بازسازی خانه خدا، این‌ها در رساله کتاب پادشاهان نوشته شده‌اند.",
                "سپس پسرش امصیا به جای او پادشاه شد."
            ]
        }
    ]
}