{
    "book": "۲ تواریخ",
    "chapter": 35,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه یوشیا عید فِصَح را برای خداوند در اورشلیم برگزار کرد،",
                "و در روز چهاردهم از ماه اول، حیوانات فِصَح را ذبح کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او کاهنان را به وظایفشان منصوب کرد و آنان را در خدمت خانه خداوند تشویق نمود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او همچنین به لاویانی که به تمامی اسرائیل تعلیم می‌دادند و مقدس به خداوند بودند، گفت:",
                "«تابوت مقدس را در خانه‌ای که سلیمان پسر داوود، پادشاه اسرائیل، ساخته است، بگذارید؛",
                "دیگر باری بر دوش شما نخواهد بود.",
                "اکنون به خداوند، خدای خود و قوم او اسرائیل خدمت کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خود را بر حسب خاندان‌های پدری‌تان در دسته‌هایتان، مطابق نوشته داوود پادشاه اسرائیل و نوشته پسرش سلیمان آماده کنید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "علاوه بر این، در مکان مقدس بر حسب دسته‌های خاندان‌های پدری هم‌وطنانتان، پسران قوم،",
                "و بر حسب لاویان، به تقسیمات خاندان پدری بایستید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اکنون حیوانات فِصَح را ذبح کنید، خود را تقدیس نمایید، و برای هم‌وطنانتان آماده شوید تا کلام خداوند را به دست موسی انجام دهید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "یوشیا به پسران قوم، گله‌هایی از بره‌ها و بزغاله‌ها، همه برای قربانی‌های فِصَح،",
                "به همه حاضران، به تعداد ۳۰,۰۰۰، همراه با ۳,۰۰۰ گاو؛ اینها از اموال پادشاه بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "افسران او نیز به مردم، کاهنان و لاویان هدیه‌ای داوطلبانه دادند.",
                "حِلقیا، زکریا و یهیئیل، مقامات خانه خدا، به کاهنان برای قربانی‌های فِصَح",
                "۲,۶۰۰ از گله‌ها و ۳۰۰ گاو دادند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کونانیا، شمعیا و نِتَنئیل برادرانش، و حَشَبیا، یهیئیل و یوزاباد،",
                "رهبران لاویان، برای لاویان برای قربانی‌های فِصَح",
                "۵,۰۰۰ از گله‌ها و ۵۰۰ گاو فراهم کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس خدمت آماده شد، و کاهنان در جایگاه‌های خود ایستادند،",
                "و لاویان بر حسب تقسیماتشان مطابق فرمان پادشاه."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها حیوانات فِصَح را ذبح کردند، و در حالی که کاهنان خون را که از دست آنان دریافت کرده بودند پاشیدند،",
                "لاویان حیوانات را پوست کندند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس قربانی‌های سوختنی را برداشتند تا آنها را به دسته‌های خاندان‌های پدری پسران قوم بدهند،",
                "تا به خداوند تقدیم کنند، چنانکه در کتاب موسی نوشته شده است.",
                "این کار را نیز با گاوها انجام دادند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس حیوانات فِصَح را بر آتش طبق دستورالعمل کباب کردند،",
                "و چیزهای مقدس را در دیگ‌ها، کتری‌ها و قابلمه‌ها جوشاندند، و آنها را به سرعت به همه پسران قوم رساندند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بعد از آن برای خود و برای کاهنان آماده کردند،",
                "زیرا کاهنان، پسران هارون، قربانی‌های سوختنی و چربی را تا شب تقدیم می‌کردند.",
                "پس لاویان برای خود و برای کاهنان، پسران هارون آماده کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "خوانندگان، پسران آساف، در جایگاه‌های خود بر حسب فرمان داوود،",
                "آساف، هیمان و یدوتون، بینای پادشاه بودند؛",
                "و دروازه‌بانان در هر دروازه بودند.",
                "آنها نیازی به ترک خدمت خود نداشتند، زیرا هم‌وطنانشان، لاویان، برای آنها آماده کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس تمامی خدمت خداوند در آن روز برای برگزاری فِصَح آماده شد،",
                "و برای تقدیم قربانی‌های سوختنی بر مذبح خداوند مطابق فرمان پادشاه یوشیا."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و پسران اسرائیل که حاضر بودند در آن زمان فِصَح را برگزار کردند،",
                "و عید فطیر را به مدت هفت روز."
            ]
        },
        {
            "verse": 18,
            "text": [
                "از ایام سموئیل نبی تا آن زمان، فِصَحی مانند آن در اسرائیل برگزار نشده بود؛",
                "و هیچ‌یک از پادشاهان اسرائیل فِصَحی مانند آنچه یوشیا با کاهنان، لاویان،",
                "تمام یهودا و اسرائیل که حاضر بودند، و ساکنان اورشلیم برگزار کردند، برگزار نکرده بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در سال هجدهم سلطنت یوشیا این فِصَح برگزار شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بعد از همه اینها، هنگامی که یوشیا معبد را مرتب کرده بود،",
                "نکو پادشاه مصر به جنگ در کرکمیش بر فرات آمد،",
                "و یوشیا برای مقابله با او بیرون رفت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما نکو پیام‌آورانی نزد او فرستاد و گفت:",
                "«ای پادشاه یهودا، ما با یکدیگر چه کار داریم؟",
                "من امروز علیه تو نمی‌آیم، بلکه علیه خانه‌ای که با آن در جنگ هستم؛",
                "و خدا به من گفته است که عجله کنم.",
                "برای خودت از دخالت در کار خدا که با من است، دست بردار، تا تو را نابود نکند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما یوشیا از او روی برنگرداند، بلکه خود را مبدل کرد تا با او بجنگد؛",
                "و به سخنان نکو از دهان خدا گوش نداد، بلکه برای جنگ در دشت مجیدو به او نزدیک شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و تیراندازان به سوی پادشاه یوشیا تیراندازی کردند، و پادشاه به خادمانش گفت:",
                "«مرا ببرید، زیرا به شدت زخمی شده‌ام.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس خادمانش او را از ارابه بیرون آوردند و او را بر ارابه دوم که داشت، حمل کردند،",
                "و او را به اورشلیم بردند، جایی که او مرد و در مقبره‌های پدرانش دفن شد.",
                "و تمام یهودا و اورشلیم برای یوشیا عزاداری کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه ارمیا برای یوشیا مرثیه خواند.",
                "و همه خوانندگان مرد و زن در مرثیه‌های خود درباره یوشیا سخن می‌گویند تا به امروز.",
                "و آنها را رسمی در اسرائیل ساختند؛ اینک، آنها در مراثی نوشته شده‌اند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "باقی اعمال یوشیا و کارهای او از روی تقوا، چنانکه در شریعت خداوند نوشته شده است،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و اعمال او، از آغاز تا پایان، به راستی در کتاب پادشاهان اسرائیل و یهودا نوشته شده است."
            ]
        }
    ]
}