{
    "book": "2 تواریخ باب",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حزقیا در بیست و پنج سالگی پادشاه شد و بیست و نه سال در اورشلیم سلطنت کرد.",
                "و نام مادرش ابیا، دختر زکریا بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او در نظر خداوند درست عمل کرد و از نمونه‌ای که جدش داوود گذاشته بود پیروی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "در سال اول سلطنتش، در ماه اول، درهای خانه خداوند را باز کرد و آنها را تعمیر نمود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او کاهنان و لاویان را فراخواند و آنها را در میدان عمومی در سمت شرقی جمع کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس به آنها گفت،",
                "\"ای لاویان، به من گوش دهید. اکنون خود را تقدیس کنید و خانه خداوند، خدای پدران خود را تقدیس کنید و ناپاکی را از مکان مقدس بیرون ببرید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا پدران ما به خداوند خدای ما خیانت کرده و در نظر او بدی کرده‌اند،",
                "و او را ترک کرده و روی خود را از مسکن خداوند برگردانده و پشت کرده‌اند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها همچنین درهای ایوان را بسته و چراغ‌ها را خاموش کرده‌اند،",
                "و بخور نسوزانده و قربانی‌های سوختنی در مکان مقدس برای خدای اسرائیل تقدیم نکرده‌اند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین خشم خداوند بر یهودا و اورشلیم بود،",
                "و او آنها را به ترس، وحشت و سوت زدن تبدیل کرده است، همان‌طور که با چشمان خود می‌بینید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا در حقیقت، پدران ما به شمشیر افتاده‌اند و پسران، دختران و زنان ما به اسارت رفته‌اند به خاطر این."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون من مصمم هستم که با خداوند خدای اسرائیل عهدی ببندم، تا خشم شدید او از ما برگردد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پسران من، اکنون سهل‌انگاری نکنید، زیرا خداوند شما را برگزیده است تا در حضور او بایستید، به او خدمت کنید،",
                "و خادمان او باشید و بخور بسوزانید.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> سپس لاویان برخاستند: محات پسر عماسی و یوئیل پسر عزریا",
                "> از پسران قهات؛",
                "> و از پسران مراری، قیش پسر عبدی و عزریا پسر یحلالل؛",
                "> و از جرشونیان، یوآح پسر زمه و عدن پسر یوآح؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> و از پسران الیصافان، شمعی و یعیئیل؛",
                "> و از پسران آساف، زکریا و متنیاه؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> و از پسران هیمان، یحیئیل و شمعی؛",
                "> و از پسران یدوتون، شمعیا و عزئیل."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها برادران خود را جمع کردند، خود را تقدیس کردند،",
                "و طبق فرمان پادشاه به فرمان خداوند، به خانه خداوند رفتند تا آن را پاک کنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس کاهنان به قسمت داخلی خانه خداوند رفتند تا آن را پاک کنند،",
                "و هر چیز ناپاکی را که در معبد خداوند یافتند به حیاط خانه خداوند آوردند.",
                "سپس لاویان آن را گرفتند تا به دره قدرون ببرند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها تقدیس را در روز اول ماه اول آغاز کردند،",
                "و در روز هشتم ماه به ایوان خداوند وارد شدند.",
                "سپس خانه خداوند را در هشت روز تقدیس کردند و در روز شانزدهم ماه اول به پایان رساندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس نزد پادشاه حزقیا رفتند و گفتند،",
                "\"ما تمام خانه خداوند، مذبح قربانی سوختنی با تمام ظروف آن،",
                "و میز نان حضور با تمام ظروف آن را پاک کرده‌ایم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "علاوه بر این، تمام ظروفی که پادشاه آحاز در دوران سلطنتش در خیانت خود دور انداخته بود،",
                "ما آماده و تقدیس کرده‌ایم؛ و اینک، آنها در برابر مذبح خداوند هستند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس پادشاه حزقیا صبح زود برخاست و سران شهر را جمع کرد و به خانه خداوند رفت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها هفت گاو نر، هفت قوچ، هفت بره و هفت بز نر به عنوان قربانی گناه برای پادشاهی، مقدس‌گاه و یهودا آوردند.",
                "و او به کاهنان، پسران هارون، دستور داد که آنها را بر مذبح خداوند تقدیم کنند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس گاوها را کشتند و کاهنان خون را گرفته و بر مذبح پاشیدند.",
                "آنها همچنین قوچ‌ها را کشتند و خون را بر مذبح پاشیدند؛",
                "سپس بره‌ها را کشتند و خون را بر مذبح پاشیدند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس بزهای نر قربانی گناه را به حضور پادشاه و جماعت آوردند،",
                "و دست‌های خود را بر آنها گذاشتند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "و کاهنان آنها را کشتند و مذبح را با خون آنها پاک کردند تا برای تمام اسرائیل کفاره کنند،",
                "زیرا پادشاه قربانی سوختنی و قربانی گناه را برای تمام اسرائیل دستور داده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس او لاویان را در خانه خداوند با سنج‌ها، چنگ‌ها و بربط‌ها مستقر کرد،",
                "طبق فرمان داوود و گاد بینا پادشاه و ناتان نبی؛",
                "زیرا فرمان از جانب خداوند به وسیله پیامبرانش بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و لاویان با آلات موسیقی داوود و کاهنان با شیپورها جای گرفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "سپس حزقیا دستور داد که قربانی سوختنی بر مذبح تقدیم شود.",
                "و هنگامی که قربانی سوختنی آغاز شد، سرود به خداوند نیز با شیپورها آغاز شد،",
                "همراه با آلات موسیقی داوود، پادشاه اسرائیل."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس تمام جماعت پرستش کردند،",
                "و خوانندگان سرود خواندند و شیپورها نواختند؛ همه اینها تا زمانی که قربانی سوختنی به پایان رسید ادامه داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی قربانی‌های سوختنی به پایان رسید، پادشاه و همه کسانی که با او حضور داشتند خم شدند و پرستش کردند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "علاوه بر این، پادشاه حزقیا و مقامات به لاویان دستور دادند که با کلمات داوود و آساف بینا سرودهای ستایش به خداوند بخوانند.",
                "پس آنها با شادی سرودهای ستایش خواندند و خم شده و پرستش کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس حزقیا پاسخ داد و گفت،",
                "\"اکنون که خود را به خداوند تقدیس کرده‌اید، نزدیک بیایید و قربانی‌ها و قربانی‌های شکرگزاری به خانه خداوند بیاورید.\"",
                "پس جماعت قربانی‌ها و قربانی‌های شکرگزاری آوردند، و همه کسانی که مایل بودند قربانی‌های سوختنی آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "تعداد قربانی‌های سوختنی که جماعت آوردند هفتاد گاو نر، صد قوچ و دویست بره بود؛",
                "همه اینها برای قربانی سوختنی به خداوند بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "و قربانی‌های جدا شده ششصد گاو نر و سه هزار گوسفند بود."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما کاهنان بسیار کم بودند،",
                "به طوری که نمی‌توانستند همه قربانی‌های سوختنی را پوست بکنند؛",
                "بنابراین برادرانشان لاویان به آنها کمک کردند تا کار به پایان رسید و تا زمانی که کاهنان خود را تقدیس کردند.",
                "زیرا لاویان بیشتر از کاهنان به تقدیس خود توجه داشتند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "همچنین بسیاری از قربانی‌های سوختنی با چربی قربانی‌های سلامتی و با نوشیدنی‌های قربانی‌های سوختنی بود.",
                "---",
                "پس خدمت خانه خداوند دوباره برقرار شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "سپس حزقیا و همه مردم بر آنچه خدا برای مردم آماده کرده بود شاد شدند،",
                "زیرا این امر به طور ناگهانی رخ داد."
            ]
        }
    ]
}