{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "هنگامی که سلیمان دعا را به پایان رسانید،",
                "آتش از آسمان نازل شد و قربانی سوختنی و قربانی‌ها را سوزاند،",
                "و جلال خداوند خانه را پر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و کاهنان نتوانستند به خانه خداوند وارد شوند",
                "زیرا جلال خداوند خانه خداوند را پر کرده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تمامی بنی‌اسرائیل، هنگامی که آتش را دیدند که نازل شد و جلال خداوند بر خانه قرار گرفت،",
                "بر روی زمین با صورت‌های خود سجده کردند،",
                "و خداوند را پرستش و ستایش کردند و گفتند:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه پادشاه و تمامی مردم در حضور خداوند قربانی گذراندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پادشاه سلیمان قربانی‌ای از بیست و دو هزار گاو و صد و بیست هزار گوسفند گذراند.",
                "پس پادشاه و تمامی مردم خانه خدا را تقدیس کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "کاهنان در جایگاه‌های خود ایستادند،",
                "و لاویان نیز، با آلات موسیقی خداوند",
                "که پادشاه داوود برای ستایش خداوند ساخته بود—"
            ]
        },
        {
            "text": [
                "«زیرا رحمت او جاودانه است»—",
                "هرگاه که او به وسیله آنها ستایش می‌کرد،",
                "در حالی که کاهنان در طرف دیگر شیپور می‌زدند،",
                "و تمامی اسرائیل ایستاده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه سلیمان وسط حیاطی را که در مقابل خانه خداوند بود تقدیس کرد،",
                "زیرا او قربانی‌های سوختنی و چربی قربانی‌های سلامتی را در آنجا گذراند",
                "چونکه مذبح برنجی که سلیمان ساخته بود قادر نبود قربانی سوختنی،",
                "قربانی آردی و چربی را نگه دارد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس سلیمان در آن زمان عید را برای هفت روز برگزار کرد،",
                "و تمامی اسرائیل با او،",
                "یک جماعت بسیار بزرگ از لبوه‌حمات تا نهر مصر."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و در روز هشتم یک جماعت جشن برگزار کردند،",
                "زیرا آنها تقدیس مذبح را برای هفت روز جشن گرفتند،",
                "و عید را برای هفت روز."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس در روز بیست و سوم از ماه هفتم،",
                "او مردم را به خیمه‌هایشان فرستاد،",
                "با شادی و خوشحالی دل",
                "به خاطر نیکی که خداوند به داوود، به سلیمان و به قوم خود اسرائیل نشان داده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس سلیمان خانه خداوند و قصر پادشاه را به پایان رسانید،",
                "و او همه چیزهایی را که در خانه خداوند و در قصر خود قصد انجام آنها را داشت با موفقیت به پایان رسانید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه خداوند در شب به سلیمان ظاهر شد و به او گفت،",
                "«من دعای تو را شنیده‌ام و این مکان را برای خودم به عنوان خانه قربانی برگزیده‌ام."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر آسمان‌ها را ببندم تا باران نبارد،",
                "یا اگر ملخ را فرمان دهم که زمین را بخورد،",
                "یا اگر بلایی در میان قوم خود بفرستم،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و قوم من که به نام من خوانده شده‌اند خود را فروتن سازند،",
                "و دعا کنند و روی مرا بجویند،",
                "و از راه‌های شریرانه خود بازگردند،",
                "آنگاه من از آسمان خواهم شنید،",
                "و گناه آنها را خواهم بخشید و زمین آنها را شفا خواهم داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون چشمان من باز و گوش‌های من به دعایی که در این مکان گذرانده می‌شود توجه خواهند داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا اکنون من این خانه را برگزیده و تقدیس کرده‌ام",
                "تا نام من برای همیشه در آنجا باشد،",
                "و چشمان و دل من همیشه در آنجا خواهند بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما تو، اگر در حضور من راه بروی همان‌گونه که پدر تو داوود راه رفت،",
                "و طبق همه چیزهایی که به تو فرمان داده‌ام عمل کنی،",
                "و قوانین و احکام مرا نگاه داری،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه من تخت سلطنت تو را همان‌گونه که با پدر تو داوود عهد بستم، استوار خواهم ساخت و گفتم،",
                "‘تو هرگز مردی برای حکومت در اسرائیل کم نخواهی داشت.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما اگر تو از من دور شوی و قوانین و فرمان‌های مرا که پیش روی تو گذاشته‌ام ترک کنی،",
                "و بروی و خدایان دیگر را خدمت کنی و آنها را پرستش کنی،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه من شما را از زمینی که به شما داده‌ام ریشه‌کن خواهم کرد،",
                "و این خانه را که برای نام خود تقدیس کرده‌ام",
                "از نظر خود بیرون خواهم انداخت،",
                "و آن را ضرب‌المثل و مایه تمسخر در میان تمامی قوم‌ها خواهم ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما این خانه که بلند شده بود،",
                "هر کس که از کنار آن عبور کند وحشت‌زده خواهد شد و خواهد گفت،",
                "‘چرا خداوند این کارها را به این زمین و به این خانه کرده است؟’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و خواهند گفت،",
                "‘زیرا آنها خداوند، خدای پدران خود را که آنها را از سرزمین مصر بیرون آورد ترک کردند،",
                "و خدایان دیگر را پذیرفتند و آنها را پرستش و خدمت کردند؛",
                "بنابراین او این همه بلا را بر آنها آورده است.’»"
            ]
        }
    ]
}