{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "یهوشافاط درگذشت و در شهر داوود با نیاکانش به خاک سپرده شد و پسرش یهورام به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهورام برادرانی داشت، پسران یهوشافاط: عزریا، یحیئیل، زکریا، عزریاهو، میکائیل و شفطیا. همه این‌ها پسران یهوشافاط، پادشاه اسرائیل بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پدرشان به آنان هدایای بسیاری از نقره، طلا و چیزهای گرانبها، با شهرهای مستحکم در یهودا داد، اما پادشاهی را به یهورام داد زیرا او نخست‌زاده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حالا وقتی یهورام پادشاهی پدرش را به دست گرفت و برای خود قدرت جمع کرد، همه برادرانش را با شمشیر کشت و برخی از رهبران اسرائیل را نیز."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهورام سی و دو ساله بود که به سلطنت رسید و هشت سال در اورشلیم حکومت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او از روش‌های پادشاهان اسرائیل پیروی کرد، همان‌طور که خاندان اخاب انجام دادند (زیرا دختر اخاب همسر او بود)، و او در نظر خداوند شرارت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما خداوند نخواست خاندان داوود را نابود کند به خاطر عهدی که با داوود بسته بود و چون وعده داده بود که چراغی برای او و پسرانش تا ابد نگه دارد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در زمان او ادوم از زیر سلطه یهودا شورید و برای خود پادشاهی برگزید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس یهورام با فرماندهانش و همه ارابه‌هایش عبور کرد، و شبانه برخاست و ادومیانی را که او را احاطه کرده بودند و فرماندهان ارابه‌ها را کشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس ادوم تا به امروز علیه یهودا شورید. سپس لیبنه نیز در آن زمان از سلطه او شورید، زیرا او خداوند خدای پدرانش را ترک کرده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "علاوه بر این، او مکان‌های بلند در کوه‌های یهودا ساخت و ساکنان اورشلیم را به فحشا واداشت و یهودا را گمراه کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس نامه‌ای از ایلیا نبی به او رسید که می‌گفت:",
                "«این است آنچه خداوند، خدای پدر تو داوود می‌گوید:",
                "\"زیرا که تو در راه‌های پدر خود یهوشافاط و راه‌های آسا پادشاه یهودا راه نرفته‌ای،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بلکه از روش‌های پادشاهان اسرائیل پیروی کرده‌ای و یهودا و ساکنان اورشلیم را به فحشا واداشته‌ای همان‌طور که خاندان اخاب انجام دادند، و همچنین برادرانت، خانواده خودت، که از تو بهتر بودند، را کشته‌ای،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اینک خداوند مردم تو، پسرانت، زنانت و همه دارایی‌هایت را با فاجعه‌ای بزرگ خواهد زد؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و تو از بیماری شدید روده‌ها رنج خواهی برد، تا زمانی که روده‌هایت به خاطر بیماری روز به روز بیرون بیایند.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس خداوند روح فلسطینیان و عرب‌هایی که در مرز حبشیان بودند را علیه یهورام برانگیخت؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و آن‌ها به یهودا حمله کردند، آن را تسخیر کردند و همه دارایی‌هایی که در خانه پادشاه یافت می‌شد، همراه با پسران و زنانش را بردند، به طوری که هیچ پسری برای او باقی نماند جز یهوآحاز، کوچک‌ترین پسرش."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس بعد از همه این‌ها، خداوند او را با بیماری غیرقابل درمانی در روده‌هایش زد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حالا در گذر زمان، در پایان دو سال، روده‌هایش به خاطر بیماری بیرون آمد و او در درد شدید درگذشت. و مردمش برای او آتشی مانند آتش برای پدرانش نیفروختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او سی و دو ساله بود که به سلطنت رسید و هشت سال در اورشلیم حکومت کرد؛ و او بدون هیچ تأسفی درگذشت.",
                "و او را در شهر داوود به خاک سپردند، اما نه در مقبره‌های پادشاهان."
            ]
        }
    ]
}