{
    "book": "۲ تواریخ",
    "chapter": 6,
    "verses": [
        {
            "text": [
                "آنگاه سلیمان گفت،",
                "«خداوند گفته است که او در ابر غلیظ ساکن خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "من برای تو خانه‌ای بلند ساخته‌ام،",
                "و مکانی برای سکونت تو تا ابد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه پادشاه برگشت و تمامی جماعت اسرائیل را برکت داد،",
                "در حالی که تمامی جماعت اسرائیل ایستاده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او گفت،",
                "«متبارک باد خداوند، خدای اسرائیل،",
                "که با دهان خود به پدرم داوود سخن گفت،",
                "و آن را با دستان خود به انجام رسانید، و گفت،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "‘از روزی که قوم خود را از سرزمین مصر بیرون آوردم،",
                "هیچ شهری از میان تمامی قبایل اسرائیل برنگزیدم تا خانه‌ای بسازم",
                "تا نام من در آن باشد،",
                "و هیچ مردی را به عنوان رهبر بر قوم خود اسرائیل برنگزیدم؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما اورشلیم را برگزیدم تا نام من در آن باشد،",
                "و داوود را برگزیدم تا بر قوم من اسرائیل باشد.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون در دل پدرم داوود بود",
                "که خانه‌ای برای نام خداوند، خدای اسرائیل، بسازد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما خداوند به پدرم داوود گفت،",
                "‘چون در دل تو بود که خانه‌ای برای نام من بسازی،",
                "خوب کردی که در دل تو بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "با این حال، تو خانه را نخواهی ساخت،",
                "بلکه پسرت که از تو زاده خواهد شد،",
                "او خانه را برای نام من خواهد ساخت.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون خداوند کلام خود را که گفته بود به انجام رسانیده است؛",
                "زیرا من به جای پدرم داوود برخاسته‌ام و بر تخت اسرائیل نشسته‌ام،",
                "چنان که خداوند وعده داده بود،",
                "و من خانه‌ای برای نام خداوند، خدای اسرائیل، ساخته‌ام."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و در آنجا تابوتی قرار داده‌ام،",
                "که در آن عهد خداوند است،",
                "که او با پسران اسرائیل بسته است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه او در حضور تمامی جماعت اسرائیل",
                "در برابر مذبح خداوند ایستاد",
                "و دستان خود را گشود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا سلیمان سکویی برنزی ساخته بود،",
                "پنج ذراع طول، پنج ذراع عرض و سه ذراع ارتفاع،",
                "و آن را در وسط صحن قرار داده بود؛",
                "و او بر روی آن ایستاد،",
                "سپس بر زانوهای خود در حضور تمامی جماعت اسرائیل زانو زد،",
                "و دستان خود را به سوی آسمان گشود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او گفت،",
                "«ای خداوند، خدای اسرائیل، هیچ خدایی مانند تو در آسمان یا بر زمین نیست،",
                "که عهد و وفاداری خود را با بندگان خود که با تمامی دل در حضور تو راه می‌روند، نگاه می‌داری—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تو که با بنده‌ات، پدرم داوود، آنچه را که به او وعده داده بودی، نگاه داشتی؛",
                "تو با دهان خود سخن گفتی و با دست خود آن را به انجام رسانیدی، چنان که امروز است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون ای خداوند، خدای اسرائیل، برای بنده‌ات، پدرم داوود،",
                "آنچه را که به او وعده داده بودی، نگاه دار، و گفتی،",
                "‘تو مردی نخواهی داشت که بر تخت اسرائیل بنشیند،",
                "اگر فقط پسرانت به راه خود توجه کنند،",
                "تا در شریعت من راه بروند، چنان که تو در حضور من راه رفتی.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون ای خداوند، خدای اسرائیل، بگذار کلام تو که به بنده‌ات داوود گفته‌ای، تأیید شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما آیا خدا واقعاً با انسان بر روی زمین ساکن خواهد شد؟",
                "اینک، آسمان و آسمان‌های آسمان نمی‌توانند تو را در بر گیرند؛",
                "چه رسد به این خانه‌ای که من ساخته‌ام!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "با این حال، به دعای بنده‌ات و به درخواست او توجه کن، ای خداوند خدای من،",
                "تا به فریاد و دعایی که بنده‌ات در حضور تو می‌کند، گوش فرا دهی،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تا چشمان تو به سوی این خانه روز و شب باز باشد،",
                "به سوی مکانی که گفته‌ای که نام خود را در آن قرار دهی،",
                "تا به دعایی که بنده‌ات به سوی این مکان می‌کند، گوش فرا دهی."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و به درخواست‌های بنده‌ات و قوم خود اسرائیل گوش فرا ده،",
                "هنگامی که به سوی این مکان دعا می‌کنند؛",
                "از محل سکونت خود، از آسمان بشنو؛",
                "بشنو و ببخش."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر کسی به همسایه‌اش گناه کند و مجبور شود سوگند یاد کند،",
                "و او بیاید و در برابر مذبح تو در این خانه سوگند یاد کند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه از آسمان بشنو و عمل کن،",
                "و بندگان خود را داوری کن،",
                "شرور را با آوردن راه او بر سرش مجازات کن،",
                "و عادل را با دادن به او بر اساس عدالتش توجیه کن."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر قوم تو اسرائیل در برابر دشمن شکست بخورند زیرا به تو گناه کرده‌اند،",
                "و بازگردند و نام تو را اعتراف کنند،",
                "و در این خانه دعا و درخواست کنند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه از آسمان بشنو و گناه قوم خود اسرائیل را ببخش،",
                "و آنها را به سرزمینی که به آنها و پدرانشان داده‌ای، بازگردان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که آسمان‌ها بسته می‌شوند و بارانی نیست زیرا به تو گناه کرده‌اند،",
                "و به سوی این مکان دعا کنند و نام تو را اعتراف کنند،",
                "و از گناه خود بازگردند وقتی که آنها را مبتلا می‌کنی،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه در آسمان بشنو و گناه بندگان خود و قوم خود اسرائیل را ببخش،",
                "در واقع، راه خوب را که باید در آن راه بروند به آنها بیاموز؛",
                "و باران بر سرزمین خود بفرست که به قوم خود به عنوان میراث داده‌ای."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر در سرزمین قحطی باشد،",
                "اگر طاعون باشد،",
                "اگر زنگ یا کپک باشد،",
                "ملخ یا ملخ‌خوار،",
                "اگر دشمنان آنها را در سرزمین شهرهایشان محاصره کنند،",
                "هر گونه طاعون یا بیماری که باشد،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هر دعایی یا درخواستی که توسط هر کسی یا توسط تمامی قوم تو اسرائیل انجام شود،",
                "هر کس که مصیبت و درد خود را بشناسد،",
                "و دستان خود را به سوی این خانه بگستراند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه از آسمان، محل سکونت خود بشنو،",
                "و ببخش، و به هر کس بر اساس تمامی راه‌های او بده،",
                "که قلب او را می‌دانی—",
                "زیرا تو تنها قلب‌های پسران انسان را می‌دانی—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تا از تو بترسند،",
                "تا در راه‌های تو راه بروند تا زمانی که در سرزمینی که به پدران ما داده‌ای، زندگی کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همچنین در مورد بیگانه‌ای که از قوم تو اسرائیل نیست،",
                "اما به خاطر نام بزرگ تو،",
                "و دست قدرتمند تو، و بازوی کشیده تو، از کشوری دور می‌آید—",
                "هنگامی که به سوی این خانه دعا می‌کنند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه از آسمان، از محل سکونت خود بشنو،",
                "و بر اساس همه آنچه که بیگانه به تو می‌خواند، عمل کن،",
                "تا تمامی قوم‌های زمین نام تو را بشناسند و از تو بترسند چنان که قوم تو اسرائیل می‌کنند،",
                "و بدانند که این خانه‌ای که من ساخته‌ام به نام تو خوانده شده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که قوم تو برای جنگ با دشمنان خود، به هر راهی که تو آنها را می‌فرستی، بیرون می‌روند،",
                "و به سوی این شهری که تو برگزیده‌ای،",
                "و خانه‌ای که من برای نام تو ساخته‌ام، دعا می‌کنند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه از آسمان دعای آنها و درخواست‌هایشان را بشنو و قضیه آنها را حمایت کن."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که به تو گناه می‌کنند (زیرا هیچ کس نیست که گناه نکند)",
                "و تو بر آنها خشمگین می‌شوی و آنها را به دشمن می‌سپاری،",
                "تا آنها را به سرزمینی دور یا نزدیک به اسارت ببرند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر در سرزمینی که به اسارت برده شده‌اند، به دل بگیرند،",
                "و توبه کنند و در سرزمین اسارت خود به تو درخواست کنند و بگویند،",
                "‘ما گناه کرده‌ایم، بد کرده‌ایم و شرارت کرده‌ایم’؛"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر با تمامی دل و جان خود به تو بازگردند",
                "در سرزمین اسارت خود، جایی که به اسارت برده شده‌اند،",
                "و به سوی سرزمینی که به پدرانشان داده‌ای،",
                "و شهری که برگزیده‌ای،",
                "و به سوی خانه‌ای که من برای نام تو ساخته‌ام، دعا کنند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه از آسمان، از محل سکونت خود، دعای آنها و درخواست‌هایشان را بشنو،",
                "و قضیه آنها را حمایت کن،",
                "و قوم خود را که به تو گناه کرده‌اند، ببخش."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون، ای خدای من، بگذار چشمان تو باز و گوش‌های تو به دعایی که در این مکان انجام می‌شود، توجه کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "---"
            ]
        }
    ]
}