{
    "book": "اعداد",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«انتقام بنی‌اسرائیل را از مدیانیان بگیر؛ سپس به قوم خود ملحق خواهی شد.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "موسی به مردم گفت: «برخی از مردان خود را برای جنگ مسلح کنید تا بر ضد مدیان بروند و انتقام خداوند را بگیرند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "از هر سبط از تمامی اسباط اسرائیل هزار نفر به جنگ بفرستید.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس از هزاران اسرائیل، از هر سبط هزار نفر انتخاب شدند، دوازده هزار نفر مسلح برای جنگ."
            ]
        },
        {
            "verse": 6,
            "text": [
                "موسی آنها را به جنگ فرستاد، هزار نفر از هر سبط، همراه با فینحاس پسر العازار کاهن، که اشیای مقدس و شیپورها برای اعلام خطر را با خود برد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها بر ضد مدیان جنگیدند، همان‌طور که خداوند به موسی فرمان داده بود، و همه مردان را کشتند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پادشاهان مدیان، ایوی، رِقِم، صور، حور و رِبَع، پنج پادشاه مدیان را کشتند. همچنین بلعام پسر بعور را با شمشیر کشتند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بنی‌اسرائیل زنان مدیان و کودکانشان را اسیر کردند و همه گاوها، گله‌ها و اموالشان را غارت کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "همه شهرهایی که در آنها زندگی می‌کردند و همه اردوگاه‌هایشان را سوزاندند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "همه غنیمت‌ها و اموال، چه انسان و چه حیوان، را گرفتند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و اسیران، غنیمت‌ها و اموال را نزد موسی، العازار کاهن و جماعت بنی‌اسرائیل به اردوگاه در دشت‌های موآب، در کنار اردن مقابل اریحا آوردند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "موسی، العازار کاهن و همه رهبران جماعت به استقبال آنها بیرون اردوگاه رفتند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "موسی بر فرماندهان لشکر، فرماندهان هزاران و فرماندهان صدها، که از جنگ بازگشته بودند، خشمگین شد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به آنها گفت: «آیا همه زنان را زنده نگه داشته‌اید؟"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ببینید، آنها بودند که به مشورت بلعام، بنی‌اسرائیل را در فغور به خیانت به خداوند واداشتند، به طوری که بلا بر قوم خداوند آمد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس اکنون، هر پسر از کودکان و هر زنی که مردی را شناخته است، بکشید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما همه دخترانی که مردی را نشناخته‌اند، برای خود زنده نگه دارید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "برای هفت روز بیرون از اردوگاه بمانید؛ هر که کسی را کشته و هر که به کسی که کشته شده دست زده، باید خود و اسیران خود را در روز سوم و هفتم تطهیر کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هر لباس، هر شیء چرمی، هر چیزی که از موی بز ساخته شده و هر شیء چوبی را تطهیر کنید.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس العازار کاهن به سربازانی که به جنگ رفته بودند گفت: «این قانون شریعت است که خداوند به موسی فرمان داده است:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "فلزاتی مانند طلا، نقره، برنز، آهن، قلع و سرب،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "هر چیزی که بتواند آتش را تحمل کند، باید از آتش عبور دهید و پاک خواهد شد. همچنین باید با آب تطهیر شود. اما هر چیزی که نمی‌تواند آتش را تحمل کند، باید از آب عبور داده شود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "لباس‌های خود را در روز هفتم بشویید و پاک خواهید شد؛ سپس می‌توانید وارد اردوگاه شوید.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«تو و العازار کاهن و سران خاندان‌های پدری جماعت، غنیمت‌هایی را که گرفته شده‌اند، چه انسان و چه حیوان، بشمارید؛"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و غنیمت‌ها را بین جنگجویانی که به جنگ رفتند و بقیه جماعت تقسیم کنید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "از مردان جنگی که به جنگ رفتند، یک نفر از هر پانصد نفر از انسان‌ها، گاوها، الاغ‌ها و گوسفندان را به عنوان هدیه‌ای برای خداوند بگیرید؛"
            ]
        },
        {
            "verse": 29,
            "text": [
                "آن را از نیمه آنها بگیرید و به العازار کاهن به عنوان هدیه‌ای برای خداوند بدهید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "از نیمه بنی‌اسرائیل، یک نفر از هر پنجاه نفر از انسان‌ها، گاوها، الاغ‌ها، گوسفندان و دیگر حیوانات را بگیرید و به لاویانی که وظیفه خیمه ملاقات خداوند را انجام می‌دهند، بدهید.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "موسی و العازار کاهن دستورات خداوند به موسی را اجرا کردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "غنیمت‌های باقی‌مانده از غارتی که مردان جنگی گرفته بودند، ۶۷۵,۰۰۰ گوسفند بود،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "۷۲,۰۰۰ گاو،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "۶۱,۰۰۰ الاغ،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و ۳۲,۰۰۰ زن که مردی را نشناخته بودند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "نیمه سهم کسانی که به جنگ رفتند، ۳۳۷,۵۰۰ گوسفند بود،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "که از آنها هدیه خداوند ۶۷۵ بود؛"
            ]
        },
        {
            "verse": 38,
            "text": [
                "۳۶,۰۰۰ گاو، که از آنها هدیه خداوند ۷۲ بود؛"
            ]
        },
        {
            "verse": 39,
            "text": [
                "۳۰,۵۰۰ الاغ، که از آنها هدیه خداوند ۶۱ بود؛"
            ]
        },
        {
            "verse": 40,
            "text": [
                "۱۶,۰۰۰ نفر، که از آنها هدیه خداوند ۳۲ بود."
            ]
        },
        {
            "verse": 41,
            "text": [
                "موسی هدیه‌ای که هدیه خداوند بود را به العازار کاهن داد، طبق فرمان خداوند به موسی."
            ]
        },
        {
            "verse": 42,
            "text": [
                "اما نیمه بنی‌اسرائیل، که موسی از مردانی که به جنگ رفته بودند جدا کرد—"
            ]
        },
        {
            "verse": 43,
            "text": [
                "نیمه جماعت ۳۳۷,۵۰۰ گوسفند بود،"
            ]
        },
        {
            "verse": 44,
            "text": [
                "۳۶,۰۰۰ گاو،"
            ]
        },
        {
            "verse": 45,
            "text": [
                "۳۰,۵۰۰ الاغ،"
            ]
        },
        {
            "verse": 46,
            "text": [
                "و ۱۶,۰۰۰ نفر."
            ]
        },
        {
            "verse": 47,
            "text": [
                "از نیمه بنی‌اسرائیل، موسی یک نفر از هر پنجاه نفر، چه انسان و چه حیوان، گرفت و به لاویانی که وظیفه خیمه ملاقات خداوند را انجام می‌دهند، داد، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 48,
            "text": [
                "سپس افسرانی که بر واحدهای لشکر بودند، فرماندهان هزاران و فرماندهان صدها، نزد موسی آمدند،"
            ]
        },
        {
            "verse": 49,
            "text": [
                "و به او گفتند: «خادمانت سربازان تحت فرمان ما را شمرده‌اند و هیچ‌کس کم نیست."
            ]
        },
        {
            "verse": 50,
            "text": [
                "پس ما به عنوان هدیه‌ای برای خداوند آنچه هر مرد یافته است، اشیای طلا—بازوبندها، دستبندها، انگشترهای مهر، گوشواره‌ها و گردنبندها—آورده‌ایم تا برای خود در حضور خداوند کفاره کنیم.»"
            ]
        },
        {
            "verse": 51,
            "text": [
                "موسی و العازار کاهن طلا را از آنها، همه اشیای ساخته شده را پذیرفتند."
            ]
        },
        {
            "verse": 52,
            "text": [
                "همه طلای هدیه‌ای که به خداوند تقدیم کردند، از فرماندهان هزاران و فرماندهان صدها، ۱۶,۷۵۰ مثقال وزن داشت."
            ]
        },
        {
            "verse": 53,
            "text": [
                "هر سرباز سهم خود از غنیمت را گرفته بود."
            ]
        },
        {
            "verse": 54,
            "text": [
                "موسی و العازار کاهن طلا را از فرماندهان هزاران و صدها پذیرفتند و آن را به خیمه ملاقات به عنوان یادبودی برای بنی‌اسرائیل در حضور خداوند آوردند."
            ]
        }
    ]
}