{
    "book": "اعداد",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بنی‌اسرائیل به دشت‌های موآب سفر کردند و در کنار اردن، مقابل اریحا اردو زدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بالاق، پسر صِفور، شاهد همه کارهایی بود که اسرائیل با اموریان کرده بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "موآب به شدت از مردم ترسید، زیرا آنها بسیار بودند؛ موآب از بنی‌اسرائیل وحشت داشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "موآبیان به مشایخ مدیان گفتند: «این جمعیت همه چیز اطراف ما را مانند گاوی که علف‌های مزرعه را می‌خورد، خواهد بلعید.» بالاق، پسر صِفور، در آن زمان پادشاه موآب بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او پیام‌رسانانی فرستاد تا بلعام، پسر بعور، را که در فتور نزدیک فرات، در سرزمین خود بود، فراخوانند. بالاق گفت: «مردمی از مصر بیرون آمده‌اند؛ آنها سطح زمین را پوشانده‌اند و در کنار من ساکن شده‌اند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "لطفاً بیا و این مردم را برای من نفرین کن، زیرا آنها برای من بسیار قوی هستند. شاید بتوانم آنها را شکست دهم و از زمین بیرون کنم. می‌دانم که هر که را تو برکت دهی، برکت یافته و هر که را نفرین کنی، نفرین شده است.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "مشایخ موآب و مدیان رفتند و با خود مزد فالگیری را بردند. وقتی به نزد بلعام رسیدند، پیام بالاق را به او رساندند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بلعام به آنها گفت: «شب را اینجا بمانید و من پاسخی که خداوند به من می‌دهد را به شما بازخواهم گرداند.» پس رهبران موآب با او ماندند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خدا نزد بلعام آمد و پرسید: «این مردان که با تو هستند، کیستند؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "بلعام به خدا پاسخ داد: «بالاق، پسر صِفور، پادشاه موآب، این پیام را به من فرستاده است:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "‘مردمی از مصر بیرون آمده‌اند و سطح زمین را پوشانده‌اند. اکنون بیا و آنها را برای من نفرین کن؛ شاید بتوانم با آنها بجنگم و آنها را بیرون کنم.’»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما خدا به بلعام گفت: «با آنها نرو. نباید این مردم را نفرین کنی، زیرا آنها برکت یافته‌اند.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بلعام صبح برخاست و به مقامات بالاق گفت: «به سرزمین خود بازگردید، زیرا خداوند اجازه نداد که با شما بروم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "مقامات موآب به نزد بالاق بازگشتند و گزارش دادند: «بلعام حاضر نشد با ما بیاید.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "بالاق مقامات دیگری، بیشتر و محترم‌تر از اولی‌ها، فرستاد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها نزد بلعام آمدند و گفتند: «این چیزی است که بالاق، پسر صِفور، می‌گوید: نگذار چیزی مانع آمدن تو به نزد من شود،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا من تو را به خوبی پاداش خواهم داد و هر چه بخواهی انجام خواهم داد. لطفاً بیا و این مردم را برای من نفرین کن.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "بلعام به آنها پاسخ داد: «حتی اگر بالاق کاخ خود را پر از نقره و طلا به من بدهد، نمی‌توانم چیزی بزرگ یا کوچک فراتر از فرمان خداوند، خدای خود، انجام دهم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون، لطفاً امشب نیز اینجا بمانید تا ببینم خداوند چه چیز دیگری به من خواهد گفت.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "آن شب، خدا نزد بلعام آمد و گفت: «چون این مردان آمده‌اند تا تو را بخوانند، با آنها برو، اما فقط آنچه را که به تو می‌گویم انجام بده.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "بلعام صبح زود برخاست، الاغ خود را آماده کرد و با مقامات موآب همراه شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما خدا هنگامی که او رفت، خشمگین شد و فرشته خداوند در راه ایستاد تا او را متوقف کند. بلعام بر الاغ خود سوار بود و دو خادم او با او بودند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی الاغ فرشته خداوند را دید که در راه با شمشیری کشیده در دست ایستاده است، از راه به مزرعه منحرف شد. بلعام آن را زد تا به راه بازگرداند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس فرشته خداوند در راه باریکی در میان تاکستان‌ها ایستاد، با دیوارهایی در دو طرف."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی الاغ فرشته خداوند را دید، به دیوار فشار آورد و پای بلعام را به آن کوبید. پس او دوباره الاغ را زد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "فرشته خداوند به جلوتر حرکت کرد و در جای باریکی ایستاد که جایی برای چرخیدن، نه به راست و نه به چپ، نبود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "با دیدن فرشته خداوند، الاغ زیر بلعام خوابید و او را عصبانی کرد و با عصای خود آن را زد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس خداوند به الاغ قدرت سخن گفتن داد و به بلعام گفت: «چه کرده‌ام که سه بار مرا زده‌ای؟»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "بلعام به الاغ پاسخ داد: «تو مرا شرمنده کردی! اگر شمشیری در دست داشتم، اکنون تو را می‌کشتم.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "الاغ به بلعام گفت: «آیا من الاغ خودت نیستم که تمام عمرت تا به امروز بر آن سوار شده‌ای؟ آیا تا به حال عادت به انجام این کار با تو داشته‌ام؟» او پاسخ داد: «نه.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس خداوند به بلعام اجازه داد تا به وضوح ببیند و او فرشته خداوند را دید که در راه با شمشیری کشیده ایستاده است. پس او خم شد و به روی خود افتاد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "فرشته خداوند از او پرسید: «چرا سه بار الاغ خود را زده‌ای؟ من آمده‌ام تا تو را متوقف کنم زیرا راه تو در برابر من بی‌پرواست."
            ]
        },
        {
            "verse": 33,
            "text": [
                "الاغ مرا دید و سه بار از من منحرف شد. اگر منحرف نشده بود، اکنون جان تو را گرفته بودم، اما آن را می‌بخشیدم.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "بلعام به فرشته خداوند گفت: «من گناه کرده‌ام. نمی‌دانستم که تو در راه ایستاده‌ای تا مرا متوقف کنی. اگر ناراضی هستی، برمی‌گردم.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "فرشته خداوند به بلعام گفت: «با مردان برو، اما فقط آنچه را که به تو می‌گویم بگو.» پس بلعام با مقامات بالاق ادامه داد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "وقتی بالاق از نزدیک شدن بلعام شنید، به دیدار او در شهر موآب در مرز ارنون، در لبه قلمرو خود، رفت."
            ]
        },
        {
            "verse": 37,
            "text": [
                "بالاق به بلعام گفت: «آیا من تو را با اصرار فرا نخواندم؟ چرا نزد من نیامدی؟ آیا واقعاً نمی‌توانم تو را پاداش دهم؟»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "بلعام پاسخ داد: «خوب، اکنون به نزد تو آمده‌ام. اما آیا می‌توانم هر چیزی بگویم؟ من باید فقط آنچه را که خدا در دهانم می‌گذارد بگویم.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "سپس بلعام با بالاق به قریه حُزوت رفت."
            ]
        },
        {
            "verse": 40,
            "text": [
                "بالاق گاو و گوسفند قربانی کرد و آنها را با بلعام و مقامات همراه او تقسیم کرد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "صبح روز بعد، بالاق بلعام را به مکان‌های بلند بعل برد و از آنجا می‌توانست بخشی از اردوگاه اسرائیل را ببیند."
            ]
        }
    ]
}