{
    "book": "اعداد باب",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "دختران صلفحاد، پسر حفر، پسر جلعاد، پسر ماکیر، پسر منسی، از خانواده‌های منسی، پسر یوسف، پیش آمدند. نام‌های دختران محله، نوح، حجله، ملکه و ترصه بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنها در برابر موسی، العازار کاهن، رهبران و تمامی جماعت در ورودی خیمه اجتماع ایستادند و گفتند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«پدر ما در بیابان مرد. او از کسانی نبود که با قورح علیه خداوند متحد شدند، بلکه به خاطر گناه خود مرد و پسری نداشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "چرا نام پدر ما از خانواده‌اش ناپدید شود چون پسری نداشت؟ به ما در میان خویشاوندان پدرمان ملکی بدهید.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "موسی دعوی آنها را نزد خداوند برد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«دختران صلفحاد به‌درستی سخن می‌گویند. شما باید به‌راستی به آنها میراثی در میان برادران پدرشان بدهید و میراث پدرشان را به آنها منتقل کنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به بنی‌اسرائیل بگو: \"اگر مردی بمیرد و پسری نداشته باشد، آنگاه میراث او را به دخترش منتقل کنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر دختری نداشته باشد، میراث او را به برادرانش بدهید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگر برادری نداشته باشد، میراث او را به برادران پدرش بدهید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر پدرش برادری نداشته باشد، میراث او را به نزدیک‌ترین خویشاوند در خانواده‌اش بدهید و او آن را تصاحب کند. این برای بنی‌اسرائیل قانونی باشد، همان‌طور که خداوند به موسی فرمان داد.\"»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند به موسی گفت، «به این کوه در رشته‌کوه اباریم برو و زمینی را که به بنی‌اسرائیل داده‌ام ببین."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی آن را دیدی، به نزد نیاکانت خواهی پیوست، همان‌طور که برادرت هارون کرد،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا که در آب‌های مریبه در بیابان صین، از فرمان من سرپیچی کردی و قداست مرا در برابر بنی‌اسرائیل حفظ نکردی.» (این‌ها آب‌های مریبه قادش در بیابان صین هستند.)"
            ]
        },
        {
            "verse": 15,
            "text": [
                "موسی به خداوند گفت،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«باشد که خداوند، خدایی که به همه زندگی می‌بخشد، رهبری بر جماعت منصوب کند،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "کسی که آنها را بیرون ببرد و به داخل بیاورد، تا قوم خداوند مانند گوسفندانی بدون چوپان نباشند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "خداوند به موسی گفت، «یوشع پسر نون را بگیر، مردی که روح در اوست، و دست خود را بر او بگذار."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او را در برابر العازار کاهن و تمامی جماعت بایستان و او را در نظر آنها منصوب کن."
            ]
        },
        {
            "verse": 20,
            "text": [
                "مقداری از اقتدار خود را به او بده، تا تمامی جماعت بنی‌اسرائیل از او پیروی کنند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او باید در برابر العازار کاهن بایستد، که برای او با تصمیم اوریم در حضور خداوند مشورت خواهد کرد. به فرمان او بیرون خواهند رفت و به فرمان او داخل خواهند شد، هم او و هم تمامی جماعت بنی‌اسرائیل.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "موسی همان‌طور که خداوند به او فرمان داده بود عمل کرد. او یوشع را گرفت و او را در برابر العازار کاهن و تمامی جماعت بایستاند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او دست‌های خود را بر او گذاشت و او را منصوب کرد، همان‌طور که خداوند از طریق موسی دستور داده بود."
            ]
        }
    ]
}