{
    "book": "اعداد باب",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند بار دیگر با موسی صحبت کرد و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو و به ایشان اعلام کن: 'وقتی مرد یا زنی نذر خاصی می‌کند، نذر نذیره، تا خود را به خداوند وقف کند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "باید از شراب و نوشیدنی قوی پرهیز کند؛ نباید سرکه‌ای که از شراب یا نوشیدنی قوی ساخته شده بنوشد، و نه آب انگور مصرف کند یا انگور تازه یا خشک بخورد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در طول مدت نذر خود، نباید چیزی که از تاک انگور می‌آید بخورند، حتی دانه‌ها یا پوست‌ها."
            ]
        },
        {
            "verse": 5,
            "text": [
                "«'در تمام مدت نذر نذیره خود، نباید تیغی بر سرشان بخورد. تا زمانی که وقت وقف خود به خداوند به پایان برسد، باید مقدس باشند؛ باید بگذارند موی سرشان بلند شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«'در مدت وقف خود به خداوند، نذیره نباید به نزدیکی مرده‌ای برود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "نباید خود را برای پدر، مادر، برادر یا خواهرشان وقتی می‌میرند ناپاک کنند، زیرا نشان وقف خود به خدا بر سرشان است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در طول مدت وقف خود، برای خداوند مقدس هستند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«'اگر کسی ناگهان در کنارشان بمیرد و سر مقدس خود را ناپاک کند، باید در روز هفتم، روز تطهیر خود، سرشان را بتراشند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در روز هشتم، باید دو قمری یا دو جوجه کبوتر به کاهن در ورودی خیمه ملاقات بیاورند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "کاهن یکی را به عنوان قربانی گناه و دیگری را به عنوان قربانی سوختنی تقدیم کند تا برایشان کفاره کند زیرا در حضور مرده‌ای گناه کرده‌اند. در همان روز، باید سر خود را دوباره وقف کنند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "باید خود را برای تمام مدت نذر خود به خداوند دوباره وقف کنند و یک بره نر یک‌ساله به عنوان قربانی گناه بیاورند. روزهای قبلی محاسبه نمی‌شوند، زیرا وقفشان ناپاک شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«'این قانون نذیره است وقتی مدت وقفشان به پایان می‌رسد: باید به ورودی خیمه ملاقات آورده شوند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنجا باید قربانی‌های خود را به خداوند تقدیم کنند: یک بره نر یک‌ساله بدون عیب برای قربانی سوختنی، یک بره ماده یک‌ساله بدون عیب برای قربانی گناه، و یک قوچ بدون عیب برای قربانی سلامتی،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "همراه با سبدی از نان فطیر ساخته شده از آرد نرم مخلوط با روغن، و نان‌های فطیر مالیده شده با روغن، همراه با قربانی‌های آردی و نوشیدنی‌شان."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«'کاهن این‌ها را در حضور خداوند تقدیم کند و قربانی گناه و قربانی سوختنی را تقدیم کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او همچنین قوچ را به عنوان قربانی سلامتی به خداوند تقدیم کند، همراه با سبد نان فطیر؛ کاهن همچنین قربانی آردی و نوشیدنی را تقدیم کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«'نذیره باید سپس موی مقدس خود را در ورودی خیمه ملاقات بتراشد و مو را بر آتش زیر قربانی سلامتی بگذارد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "«'پس از آنکه نذیره موی مقدس خود را تراشید، کاهن باید یک شانه پخته قوچ، یک قرص نان فطیر و یک نان فطیر از سبد در دستشان بگذارد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کاهن سپس آن‌ها را به عنوان قربانی تکان‌دهنده در حضور خداوند تکان دهد؛ آن‌ها مقدس هستند و به کاهن تعلق دارند، همراه با سینه‌ای که تکان داده می‌شود و ران که تقدیم می‌شود. پس از این، نذیره می‌تواند شراب بنوشد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«'این قانون نذیره است که نذر قربانی‌ها به خداوند می‌کند بر اساس وقف خود، علاوه بر هر چیز دیگری که می‌توانند فراهم کنند. باید نذری که کرده‌اند را بر اساس قانون وقف خود انجام دهند.'»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "خداوند با موسی صحبت کرد و گفت،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«به هارون و پسرانش بگو، 'این‌گونه باید بنی‌اسرائیل را برکت دهید. به آن‌ها بگویید:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«'«خداوند تو را برکت دهد و تو را حفظ کند؛"
            ]
        },
        {
            "verse": 25,
            "text": [
                "خداوند چهره‌اش را بر تو بتاباند و به تو لطف کند؛"
            ]
        },
        {
            "verse": 26,
            "text": [
                "خداوند بر تو نظر کند و به تو سلامتی عطا کند.»'"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«پس نام من را بر بنی‌اسرائیل خواهند گذاشت، و من آن‌ها را برکت خواهم داد.»"
            ]
        }
    ]
}