{
    "book": "اعداد",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آن شب، تمامی جماعت صدای خود را بلند کرده و با صدای بلند گریستند، و مردم گریه کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "تمامی بنی‌اسرائیل بر موسی و هارون شکایت کردند، و تمامی جماعت به آنها گفتند: «ای کاش در مصر مرده بودیم! یا حتی در این بیابان!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "چرا خداوند ما را به این سرزمین می‌آورد تا به شمشیر بیفتیم؟ زنان و فرزندان ما به غنیمت گرفته خواهند شد. آیا بهتر نیست که به مصر بازگردیم؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و به یکدیگر گفتند: «بیایید رهبری انتخاب کنیم و به مصر بازگردیم.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه موسی و هارون در برابر تمامی جماعت بنی‌اسرائیل که آنجا جمع شده بودند، به روی خود افتادند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "یوشع بن نون و کالیب بن یفنه که از کسانی بودند که سرزمین را کاوش کرده بودند، لباس‌های خود را پاره کردند؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و به تمامی جماعت بنی‌اسرائیل گفتند: «سرزمینی که از آن گذشتیم و کاوش کردیم، بسیار خوب است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر خداوند از ما راضی باشد، ما را به این سرزمین، سرزمینی که شیر و عسل در آن جاری است، هدایت خواهد کرد و آن را به ما خواهد داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "فقط بر ضد خداوند شورش نکنید. از مردم سرزمین نترسید، زیرا آنها طعمه ما خواهند بود. حفاظت آنها از بین رفته است و خداوند با ماست. از آنها نترسید.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما تمامی جماعت درباره سنگسار کردن آنها بحث کردند. آنگاه جلال خداوند در خیمه اجتماع به تمامی بنی‌اسرائیل ظاهر شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند به موسی گفت: «این مردم تا کی به من بی‌احترامی خواهند کرد؟ تا کی از ایمان به من خودداری خواهند کرد، با وجود تمام نشانه‌هایی که در میان آنها انجام داده‌ام؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "من آنها را با طاعون می‌زنم و نابود می‌کنم، اما تو را به امتی بزرگ‌تر و قوی‌تر از آنها تبدیل خواهم کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "موسی به خداوند گفت: «آنگاه مصریان از آن خواهند شنید! با قدرت خود این مردم را از میان آنها بیرون آوردی."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و به ساکنان این سرزمین خواهند گفت. آنها شنیده‌اند که تو، خداوند، با این مردم هستی و تو، خداوند، رو در رو دیده شده‌ای، که ابری تو را بر فراز آنها می‌پوشاند و تو در ستون ابری در روز و ستون آتشی در شب پیش روی آنها می‌روی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر تمامی این مردم را نابود کنی، ملت‌هایی که این گزارش را درباره تو شنیده‌اند خواهند گفت،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "‘خداوند نتوانست این مردم را به سرزمینی که به آنها وعده داده بود بیاورد، بنابراین آنها را در بیابان نابود کرد.’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«اکنون، بگذار قدرت خداوند بزرگ باشد، همان‌طور که اعلام کرده‌ای:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "‘خداوند کند به خشم، پر از محبت و آمرزنده گناه و شورش است. با این حال، او گناهکاران را بدون مجازات نمی‌گذارد؛ او فرزندان را به خاطر گناه والدین تا نسل سوم و چهارم مسئول می‌داند.’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بر اساس محبت بزرگ خود، گناه این مردم را ببخش، همان‌طور که از زمانی که از مصر خارج شدند تا کنون آنها را بخشیده‌ای.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "خداوند پاسخ داد: «همان‌طور که درخواست کردی، آنها را بخشیدم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "با این حال، به یقین که من زنده‌ام و جلال خداوند تمامی زمین را پر می‌کند،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "هیچ‌یک از کسانی که جلال من و نشانه‌هایی که در مصر و در بیابان انجام دادم را دیدند، اما مرا نافرمانی کردند و ده بار مرا آزمودند—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "هیچ‌یک از آنها هرگز سرزمینی که به پدرانشان قسم خورده‌ام را نخواهند دید. کسانی که به من بی‌احترامی کرده‌اند آن را نخواهند دید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما چون بنده من کالیب روحی متفاوت دارد و کاملاً از من پیروی می‌کند، او را به سرزمینی که کاوش کرده است خواهم آورد و نسل او آن را به ارث خواهند برد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "چون عمالیقیان و کنعانیان در دره‌ها زندگی می‌کنند، فردا بازگردید و به سمت بیابان در مسیر دریای سرخ حرکت کنید.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "خداوند به موسی و هارون گفت:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«این جماعت شریر تا کی بر ضد من شکایت خواهند کرد؟ من شکایات این بنی‌اسرائیل ناراضی را شنیده‌ام."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس به آنها بگو، ‘به یقین که من زنده‌ام، خداوند می‌گوید، همان‌طور که شما گفته‌اید به شما عمل خواهم کرد:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "در این بیابان بدن‌های شما خواهند افتاد—هر یک از شما که بیست سال یا بیشتر داشتید و در سرشماری شمرده شده‌اید و بر ضد من شکایت کرده‌اید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "هیچ‌یک از شما وارد سرزمینی که قسم خورده‌ام خانه شما باشد نخواهید شد، به جز کالیب بن یفنه و یوشع بن نون."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما فرزندانتان که گفتید به غنیمت گرفته خواهند شد، آنها را به سرزمینی که شما رد کرده‌اید خواهم آورد تا از آن لذت ببرند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما بدن‌های شما در این بیابان به پایان خواهند رسید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "فرزندانتان به مدت چهل سال در اینجا چوپانی خواهند کرد و پیامدهای بی‌وفایی شما را تحمل خواهند کرد، تا زمانی که آخرین بدن‌های شما در بیابان دراز کشیده باشد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "به مدت چهل سال—یک سال برای هر یک از چهل روزی که سرزمین را کاوش کردید—پیامدهای گناهان خود را تحمل خواهید کرد و خواهید دانست که داشتن من بر ضد خود چگونه است.’"
            ]
        },
        {
            "verse": 35,
            "text": [
                "من، خداوند، سخن گفته‌ام، و به یقین این کارها را به تمامی این جماعت شورشی که بر ضد من متحد شده‌اند انجام خواهم داد. آنها در این بیابان به پایان خواهند رسید؛ اینجا خواهند مرد.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "پس مردانی که موسی برای کاوش سرزمین فرستاده بود، که بازگشتند و تمامی جماعت را با انتشار گزارشی منفی درباره آن به شکایت واداشتند—"
            ]
        },
        {
            "verse": 37,
            "text": [
                "این مردانی که مسئول انتشار گزارش منفی درباره سرزمین بودند، پیش از خداوند با طاعون زده شدند و مردند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "از مردانی که برای کاوش سرزمین رفته بودند، تنها یوشع بن نون و کالیب بن یفنه زنده ماندند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "وقتی موسی این را به تمامی بنی‌اسرائیل گزارش داد، آنها بسیار سوگواری کردند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "صبح زود روز بعد به سمت بالاترین نقطه در منطقه کوهستانی حرکت کردند و گفتند: «اکنون آماده‌ایم به سرزمینی که خداوند وعده داده است برویم. به راستی، ما گناه کرده‌ایم!»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "اما موسی گفت: «چرا بر ضد فرمان خداوند می‌روید؟ این موفق نخواهد شد!"
            ]
        },
        {
            "verse": 42,
            "text": [
                "پیش نروید، زیرا خداوند با شما نیست. شما در برابر دشمنانتان شکست خواهید خورد،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "زیرا عمالیقیان و کنعانیان در آنجا با شما روبرو خواهند شد. چون شما از خداوند رویگردان شده‌اید، او شما را حمایت نخواهد کرد و شما به شمشیر خواهید افتاد.»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "با این حال، در غرور خود به سمت بالاترین نقطه در منطقه کوهستانی رفتند، هرچند نه موسی و نه تابوت عهد خداوند از اردوگاه خارج نشدند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "آنگاه عمالیقیان و کنعانیانی که در آن منطقه کوهستانی زندگی می‌کردند پایین آمدند و به آنها حمله کردند و آنها را تا حُرمه پراکنده کردند."
            ]
        }
    ]
}