{
    "book": "اعداد",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "فرزندان رئوبین و جاد که تعداد زیادی دام داشتند، مشاهده کردند که مناطق یعزیر و جلعاد برای دام‌هایشان مناسب است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس نزد موسی، العازار کاهن و رهبران جامعه آمده و گفتند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"عطروت، دیبون، یعزیر، نمراه، حشبون، العاله، سبام، نبو و بعون—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زمینی که خداوند در برابر جماعت اسرائیل تسخیر کرد، برای دام مناسب است و بندگان تو دام دارند.\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها ادامه دادند، \"اگر در نظر تو لطف یافته‌ایم، این زمین را به بندگانت به عنوان ملکیت ما بده؛ ما را مجبور نکن که از اردن عبور کنیم.\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "موسی به پسران جاد و رئوبین پاسخ داد، \"آیا برادرانتان به جنگ بروند در حالی که شما اینجا بمانید؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "چرا دل اسرائیلیان را از عبور به سرزمینی که خداوند به آنها داده است، دلسرد می‌کنید؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "این همان عملی است که پدرانتان انجام دادند وقتی که من آنها را از قادش‌برنه فرستادم تا زمین را بررسی کنند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی به دره اشکول رسیدند و زمین را دیدند، اسرائیلیان را از ورود به زمینی که خداوند به آنها وعده داده بود، دلسرد کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در نتیجه، خشم خداوند در آن روز شعله‌ور شد و او قسم خورد و گفت،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"هیچ‌یک از مردانی که از مصر بالا آمدند، از بیست ساله و بالاتر، زمینی را که به ابراهیم، اسحاق و یعقوب وعده دادم، نخواهند دید، زیرا آنها به‌طور کامل از من پیروی نکردند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "به‌جز کالب پسر یفنه قنزی و یوشع پسر نون، زیرا آنها به‌طور کامل از خداوند پیروی کردند.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، خشم خداوند بر اسرائیل شعله‌ور شد و باعث شد که آنها به مدت چهل سال در بیابان سرگردان شوند، تا اینکه تمام نسلی که در نظر خداوند بدی کرده بودند، از بین رفتند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و اکنون، شما به جای پدرانتان برخاسته‌اید، نسلی از مردان گناهکار، تا خشم خداوند را بر اسرائیل بیشتر کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر از پیروی او برگردید، او دوباره آنها را در بیابان رها خواهد کرد و شما مسئول نابودی آنها خواهید بود.\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس نزد او آمدند و گفتند، \"ما می‌خواهیم اینجا برای دام‌های خود آغل و برای کودکانمان شهرها بسازیم؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما ما به سرعت مسلح خواهیم شد و اسرائیلیان را رهبری خواهیم کرد تا آنها را به مکانشان بیاوریم، در حالی که کودکانمان در شهرهای مستحکم برای محافظت در برابر ساکنان زمین اقامت خواهند داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "ما به خانه‌هایمان باز نخواهیم گشت تا زمانی که هر یک از اسرائیلیان میراث خود را دریافت کرده باشد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "ما هیچ میراثی با آنها در آن سوی اردن ادعا نخواهیم کرد، زیرا میراث ما در این سوی اردن به سمت شرق به ما اختصاص داده شده است.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "موسی پاسخ داد، \"اگر این کار را انجام دهید—اگر خود را برای جنگ در برابر خداوند مسلح کنید،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و اگر همه مردان مسلح شما در حضور خداوند از اردن عبور کنند تا او دشمنانش را از پیش روی خود بیرون کند—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنگاه، زمانی که زمین در برابر خداوند تسخیر شد، می‌توانید بازگردید و از تعهد خود به خداوند و اسرائیل آزاد شوید، و این زمین در حضور خداوند ملکیت شما خواهد بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما اگر این کار را نکنید، به خداوند گناه کرده‌اید و مطمئن باشید که گناه شما شما را خواهد یافت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "برای کودکانتان شهرها و برای گله‌هایتان آغل بسازید و آنچه را که وعده داده‌اید انجام دهید.\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "پسران جاد و رئوبین به موسی پاسخ دادند، \"بندگان تو همان‌طور که سرورمان فرمان داده است، انجام خواهند داد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "کودکان، زنان، گله‌ها و تمام دام‌های ما در شهرهای جلعاد خواهند ماند،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "در حالی که بندگان تو، هر مرد مسلح برای جنگ، در حضور خداوند برای جنگ عبور خواهند کرد، همان‌طور که سرورمان گفته است.\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس موسی در مورد آنها به العازار کاهن، یوشع پسر نون و رؤسای خاندان‌های پدری قبایل اسرائیل دستور داد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "موسی به آنها دستور داد، \"اگر پسران جاد و رئوبین، هر مرد مسلح برای جنگ، در حضور خداوند با شما از اردن عبور کنند و زمین در برابر شما تسخیر شود، آنگاه زمین جلعاد را به عنوان ملکیتشان به آنها بدهید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما اگر آنها با شما مسلح عبور نکنند، باید میراث خود را در میان شما در کنعان بپذیرند.\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "پسران جاد و رئوبین پاسخ دادند، \"همان‌طور که خداوند به بندگان تو گفته است، ما انجام خواهیم داد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "ما در حضور خداوند به کنعان مسلح عبور خواهیم کرد، اما ملکیت میراث ما در این سوی اردن با ما خواهد ماند.\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس موسی به پسران جاد، پسران رئوبین و نیمه‌قبیله منسی پسر یوسف، پادشاهی سیحون پادشاه اموریان و پادشاهی عوج پادشاه باشان—زمین با شهرها و مناطق اطراف آن را اختصاص داد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "فرزندان جاد دیبون، عطروت، عروعیر را ساختند،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "عطروت‌شوفان، یعزیر، یوغبهاه،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "بیت‌نمره و بیت‌حاران را به عنوان شهرهای مستحکم و آغل برای گله‌هایشان ساختند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "پسران رئوبین حشبون، العاله و قریاتایم را بازسازی کردند،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "همچنین نبو و بعل‌معون (نام‌هایشان تغییر یافت) و سبمه. آنها به شهرهایی که بازسازی کردند نام‌های جدیدی دادند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "فرزندان ماکیر پسر منسی به جلعاد رفتند، آن را تسخیر کردند و اموریانی را که در آنجا بودند بیرون راندند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "پس موسی جلعاد را به ماکیر پسر منسی داد و او در آنجا ساکن شد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "یائیر، یکی از نوادگان منسی، سکونتگاه‌های آنها را تسخیر کرد و آنها را حووت‌یائیر نامید."
            ]
        },
        {
            "verse": 42,
            "text": [
                "نوبح رفت و قنات و روستاهای اطراف آن را تسخیر کرد و آن را به نام خود نوبح نامید."
            ]
        }
    ]
}