{
    "book": "اعداد باب",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو و از آنها برای هر قبیلهٔ پدری یک عصا جمع کن: دوازده عصا، یکی از هر رهبر از قبایل پدری‌شان. نام هر مرد را بر عصایش بنویس."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بر عصای لاوی، نام هارون را بنویس، زیرا باید یک عصا برای رهبر هر قبیلهٔ پدری باشد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها را در خیمهٔ اجتماع در برابر شهادت، جایی که با تو ملاقات می‌کنم، بگذار."
            ]
        },
        {
            "verse": 5,
            "text": [
                "عصای مردی که من انتخاب می‌کنم جوانه خواهد زد، و این به غرغرهای بنی‌اسرائیل علیه تو پایان خواهد داد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "موسی به بنی‌اسرائیل گفت، و رهبرانشان دوازده عصا به او دادند، یکی برای هر رهبر از قبایل پدری‌شان، شامل عصای هارون."
            ]
        },
        {
            "verse": 7,
            "text": [
                "موسی عصاها را در برابر خداوند در خیمهٔ شهادت گذاشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "روز بعد، موسی وارد خیمه شد و دید که عصای هارون، نمایندهٔ قبیلهٔ لاوی، جوانه زده، شکوفه داده و بادام تولید کرده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس موسی همهٔ عصاها را از حضور خداوند به نزد بنی‌اسرائیل آورد. آنها را بررسی کردند و هر رهبر عصای خود را پس گرفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "خداوند به موسی دستور داد، «عصای هارون را در برابر شهادت برگردان، تا به عنوان نشانه‌ای علیه سرکشان نگه داشته شود، تا غرغرهایشان علیه من متوقف شود و نمیرند.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "موسی دقیقاً طبق دستورهای خداوند عمل کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنی‌اسرائیل به موسی گفتند، «ما محکوم به نابودی هستیم! ما در حال هلاک شدنیم، همهٔ ما در حال هلاک شدنیم!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "هر کسی که به خیمهٔ خداوند نزدیک شود خواهد مرد. آیا همهٔ ما کاملاً نابود خواهیم شد؟»"
            ]
        }
    ]
}