{
    "book": "اعداد",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "قورح بن یصهار، پسر قهات، پسر لاوی، همراه با داتان و ابیرام، پسران الیاب، و اون پسر فالت، از طایفه روبین، مردانی را گرفتند"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و در برابر موسی برخاستند، همراه با دویست و پنجاه مرد اسرائیلی، رهبران جامعه، برگزیدگان جماعت، مردان نامدار."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها علیه موسی و هارون جمع شدند و به آنها گفتند: «شما بیش از حد پیش رفته‌اید! تمام جماعت مقدس است، هر یک از آنها، و خداوند در میان آنهاست. پس چرا خود را بالاتر از جماعت خداوند می‌دانید؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی موسی این را شنید، بر روی صورت خود افتاد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس به قورح و تمام پیروانش گفت: «صبح فردا خداوند نشان خواهد داد که چه کسی به او تعلق دارد و چه کسی مقدس است، و او آن شخص را به خود نزدیک خواهد کرد. کسی که او انتخاب کند، به خود نزدیک خواهد کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این کار را بکنید: تو، قورح، و تمام جماعتت، مجمرها را بگیرید،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و فردا در آنها آتش بگذارید و بخور بر آنها بگذارید در حضور خداوند. مردی که خداوند انتخاب کند، او مقدس خواهد بود. شما بیش از حد پیش رفته‌اید، ای پسران لاوی!»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "موسی همچنین به قورح گفت: «اکنون گوش دهید، ای پسران لاوی:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا چیز کوچکی است که خدای اسرائیل شما را از بقیه جماعت اسرائیل جدا کرده تا شما را به خود نزدیک کند تا خدمت خیمه خداوند را انجام دهید و در برابر جماعت بایستید تا به آنها خدمت کنید؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او شما و تمام لاویان هم‌قطار شما را به خود نزدیک کرده است، اما اکنون شما نیز کاهنی را می‌خواهید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین، این علیه خداوند است که شما و تمام پیروانتان با هم متحد شده‌اید. هارون کیست که علیه او غر بزنید؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس موسی داتان و ابیرام، پسران الیاب، را فراخواند، اما آنها گفتند: «ما بالا نخواهیم آمد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آیا کافی نیست که ما را از زمینی که شیر و عسل در آن جاری است بیرون آوردی تا ما را در بیابان بکشید، بلکه باید خود را بر ما حاکم کنید؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "علاوه بر این، ما را به زمینی که شیر و عسل در آن جاری است نیاورده‌ای، و نه ارثی از مزارع و تاکستان‌ها به ما داده‌ای. آیا می‌خواهی چشمان این مردان را درآوری؟ ما بالا نخواهیم آمد!»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس موسی بسیار خشمگین شد و به خداوند گفت: «به هدیه آنها توجه نکن. من حتی یک الاغ از آنها نگرفته‌ام و به هیچ‌یک از آنها ظلم نکرده‌ام.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "موسی به قورح دستور داد: «تو و تمام پیروانتان باید فردا در حضور خداوند بایستید—تو، آنها و هارون."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر مردی باید مجمر خود را بگیرد و بخور در آن بگذارد—در مجموع دویست و پنجاه مجمر—و آن را در حضور خداوند بیاورد. تو و هارون نیز باید مجمرهای خود را بیاورید.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس هر یک از آنها مجمر خود را گرفتند، در آن آتش گذاشتند و بخور بر آن گذاشتند، و با موسی و هارون در ورودی خیمه اجتماع ایستادند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی قورح تمام پیروانش را در مخالفت در ورودی خیمه اجتماع جمع کرد، جلال خداوند به تمام جماعت ظاهر شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس خداوند به موسی و هارون گفت،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "«خود را از این جماعت جدا کنید تا من بتوانم آنها را فوراً نابود کنم.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما آنها بر روی صورت خود افتادند و گفتند: «ای خدا، خدایی که به همه موجودات زنده نفس می‌دهد، آیا با تمام جماعت خشمگین خواهی شد وقتی فقط یک نفر گناه کرده است؟»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«به جماعت بگو: از چادرهای قورح، داتان و ابیرام دور شوید.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "موسی برخاست و به سوی داتان و ابیرام رفت، و مشایخ اسرائیل او را دنبال کردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "او به جماعت هشدار داد: «از چادرهای این مردان شریر دور شوید! به هیچ‌چیز که به آنها تعلق دارد دست نزنید، وگرنه به خاطر تمام گناهانشان نابود خواهید شد.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس آنها از چادرهای قورح، داتان و ابیرام دور شدند. داتان و ابیرام بیرون آمدند و در ورودی چادرهایشان ایستادند، همراه با زنان، فرزندان و کودکانشان."
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس موسی گفت: «با این کار خواهید دانست که خداوند مرا فرستاده تا تمام این کارها را انجام دهم؛ زیرا این کارها از خود من نیست."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اگر این مردان به مرگ طبیعی بمیرند، یا اگر سرنوشت تمام انسان‌ها را تجربه کنند، پس خداوند مرا نفرستاده است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما اگر خداوند چیزی کاملاً جدید بیافریند، و زمین دهان خود را باز کند و آنها را با تمام آنچه به آنها تعلق دارد ببلعد، و آنها زنده به شِئول پایین بروند، آنگاه خواهید دانست که این مردان به خداوند بی‌احترامی کرده‌اند.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "به محض اینکه او سخن گفتن را تمام کرد، زمین زیر آنها شکافته شد،"
            ]
        },
        {
            "verse": 32,
            "text": [
                "و زمین دهان خود را باز کرد و آنها و خانواده‌هایشان و تمام کسانی که با قورح بودند را با اموالشان بلعید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنها با تمام آنچه به آنها تعلق داشت زنده به شِئول پایین رفتند؛ زمین بر روی آنها بسته شد، و آنها از میان جماعت نابود شدند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "با فریادهایشان، تمام اسرائیلیان اطراف آنها فرار کردند و فریاد زدند: «ممکن است زمین ما را نیز ببلعد!»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و آتشی از جانب خداوند بیرون آمد و آن دویست و پنجاه مردی که بخور تقدیم می‌کردند را سوزاند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "سپس خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "«به العازار پسر هارون، کاهن، بگو که مجمرها را از میان بقایای سوخته بیرون بیاورد و زغال‌ها را دور بریزد، زیرا مجمرها مقدس هستند—"
            ]
        },
        {
            "verse": 38,
            "text": [
                "مجمرهای مردانی که به قیمت جانشان گناه کردند. آنها را به صفحات کوبیده شده برای پوشش مذبح تبدیل کنید، زیرا آنها در حضور خداوند تقدیم شده‌اند و مقدس شده‌اند. بگذارید آنها نشانه‌ای برای اسرائیلیان باشند.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس العازار کاهن، مجمرهای برنزی را که توسط کسانی که سوخته بودند آورده شده بود، گرفت و آنها را به پوشش مذبح کوبید،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "به عنوان یادآوری برای اسرائیلیان که هیچ‌کس جز یک نسل از هارون نباید بخور در حضور خداوند تقدیم کند، وگرنه او مانند قورح و پیروانش خواهد شد—همان‌طور که خداوند از طریق موسی به او گفته بود."
            ]
        },
        {
            "verse": 41,
            "text": [
                "اما روز بعد تمام جماعت اسرائیل علیه موسی و هارون غر زدند و گفتند: «شما مردم خداوند را کشتید.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "وقتی جماعت در مخالفت با موسی و هارون جمع شدند و به سوی خیمه اجتماع برگشتند، ابر آن را پوشاند و جلال خداوند ظاهر شد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "سپس موسی و هارون به جلوی خیمه اجتماع رفتند،"
            ]
        },
        {
            "verse": 44,
            "text": [
                "و خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 45,
            "text": [
                "«از این جماعت دور شوید تا من بتوانم آنها را فوراً نابود کنم.» و آنها بر روی صورت خود افتادند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "سپس موسی به هارون گفت: «مجمر خود را بگیر و از مذبح در آن آتش بگذار و بخور بر آن بگذار؛ سپس به سوی جماعت بشتاب تا برای آنها کفاره کنی. غضب از جانب خداوند بیرون آمده است؛ بلا آغاز شده است.»"
            ]
        },
        {
            "verse": 47,
            "text": [
                "پس هارون همان‌طور که موسی گفت عمل کرد و به میان جماعت دوید. بلا در میان مردم آغاز شده بود، اما هارون بخور تقدیم کرد و برای آنها کفاره کرد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "او بین زندگان و مردگان ایستاد، و بلا متوقف شد."
            ]
        },
        {
            "verse": 49,
            "text": [
                "اما ۱۴۷۰۰ نفر از بلا مردند، علاوه بر کسانی که به خاطر قورح مرده بودند."
            ]
        },
        {
            "verse": 50,
            "text": [
                "سپس هارون به نزد موسی در ورودی خیمه اجتماع بازگشت، زیرا بلا متوقف شده بود."
            ]
        }
    ]
}