{
    "book": "اعداد",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها سوابق خانواده هارون و موسی است در زمانی که خداوند در کوه سینا با موسی سخن گفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پسران هارون نداب، نخست‌زاده، ابیهو، العازار و ایتامار بودند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اینها نام‌های پسران هارون، کاهنان مسح شده، بودند که برای خدمت به عنوان کاهن منصوب شدند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما نداب و ابیهو در حضور خداوند مردند وقتی که آتش غیرمجاز در برابر او در بیابان سینا تقدیم کردند؛ و آنها پسری نداشتند. بنابراین العازار و ایتامار در زمان حیات پدرشان هارون به عنوان کاهن خدمت کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"قبیله لاوی را جلو بیاور و آنها را در حضور هارون کاهن معرفی کن تا او را یاری کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها باید وظایفی را برای او و برای تمام جماعت در خیمه اجتماع انجام دهند، با انجام کارهای خیمه مقدس."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها مسئول تمام اثاثیه خیمه اجتماع هستند، با انجام وظایف اسرائیلیان با مدیریت کارهای خیمه مقدس."
            ]
        },
        {
            "verse": 9,
            "text": [
                "لاویان را به هارون و پسرانش اختصاص بده؛ آنها به طور انحصاری از میان اسرائیلیان به او داده شده‌اند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هارون و پسرانش را برای خدمت به عنوان کاهن منصوب کن؛ اما فرد غیر که به مقدس نزدیک شود باید کشته شود.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند بار دیگر به موسی گفت،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"بنگر، من لاویان را از میان اسرائیلیان به جای هر نخست‌زاده، نخست‌زاده رحم در میان پسران اسرائیل گرفته‌ام. لاویان مال من خواهند بود،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا همه نخست‌زادگان مال من هستند. در روزی که همه نخست‌زادگان در سرزمین مصر را زدم، همه نخست‌زادگان در اسرائیل را، هم انسان و هم حیوان، برای خود تقدیس کردم. آنها مال من خواهند بود؛ من خداوند هستم.\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه خداوند در بیابان سینا به موسی گفت،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "\"پسران لاوی را بر حسب خانواده‌ها و طایفه‌هایشان بشمار؛ هر مرد از یک ماهه به بالا را بشمار.\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس موسی آنها را بر حسب کلام خداوند، همان‌طور که به او دستور داده شده بود، شماره کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اینها پسران لاوی به نام‌هایشان هستند: جرشون، قهات و مراری."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اینها پسران جرشون بر حسب خانواده‌هایشان هستند: لبنی و شمعی."
            ]
        },
        {
            "verse": 19,
            "text": [
                "نسل‌های قهات بر حسب خانواده‌هایشان شامل عمرام، یصهار، حبرون و عزیئیل بودند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پسران مراری بر حسب خانواده‌هایشان محلی و موشی بودند. اینها خانواده‌های لاویان بر حسب خاندان پدرانشان هستند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "از جرشون خانواده‌های لبنیان و شمعیان به وجود آمدند؛ اینها خانواده‌های جرشونیان بودند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "مردان شماره‌گذاری شده آنها، در شمارش هر مرد از یک ماهه به بالا، ۷۵۰۰ نفر بودند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خانواده‌های جرشونیان باید در پشت خیمه مقدس به سمت غرب اردو بزنند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "رهبر خاندان پدران جرشونیان الیاساف پسر لائیل بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وظایف پسران جرشون در خیمه اجتماع شامل خیمه مقدس و خیمه، پوشش آن، و پرده برای ورودی خیمه اجتماع بود،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و پرده‌های حیاط، پرده برای ورودی حیاط اطراف خیمه مقدس و مذبح، و طناب‌های آن، بر حسب تمام خدمات مربوط به آنها."
            ]
        },
        {
            "verse": 27,
            "text": [
                "از قهات خانواده‌های عمرامیان، یصهاریان، حبرونیان و عزیئیلیان به وجود آمدند؛ اینها خانواده‌های قهاتیان بودند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "در شمارش هر مرد از یک ماهه به بالا، ۸۶۰۰ نفر بودند که مسئول وظایف مقدس بودند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "خانواده‌های نسل قهات باید در سمت جنوبی خیمه مقدس اردو بزنند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "رهبر خاندان پدران خانواده‌های قهاتی الیصافان پسر عزیئیل بود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "وظایف آنها شامل تابوت، میز، چراغدان، مذبح‌ها، ظروف مقدس که با آنها خدمت می‌کردند، پرده و تمام خدمات مربوط به آنها بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "العازار، پسر هارون کاهن، رئیس رهبران لاوی بود که بر کسانی که وظایف مقدس را انجام می‌دادند نظارت می‌کرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "از مراری خانواده‌های محلیان و موشیان به وجود آمدند؛ اینها خانواده‌های مراری بودند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "مردان شماره‌گذاری شده آنها در شمارش هر مرد از یک ماهه به بالا ۶۲۰۰ نفر بودند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "رهبر خاندان پدران خانواده‌های مراری صورئیل پسر ابیحیل بود. آنها باید در سمت شمالی خیمه مقدس اردو بزنند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "وظایف اختصاص داده شده به پسران مراری شامل چارچوب خیمه مقدس، میله‌ها، ستون‌ها، پایه‌ها، تمام تجهیزات آن و تمام خدمات مربوط به آنها بود،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و ستون‌های اطراف حیاط با پایه‌هایشان، میخ‌ها و طناب‌هایشان."
            ]
        },
        {
            "verse": 38,
            "text": [
                "کسانی که باید در جلوی خیمه مقدس به سمت شرق، در جلوی خیمه اجتماع به سمت طلوع آفتاب، اردو بزنند موسی و هارون و پسرانش بودند که وظایف مقدس را برای تعهد پسران اسرائیل انجام می‌دادند؛ اما فرد غیر که نزدیک شود باید کشته شود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "تمام مردان شماره‌گذاری شده لاویان، که موسی و هارون بر حسب فرمان خداوند بر حسب خانواده‌هایشان شمارش کردند، هر مرد از یک ماهه به بالا، ۲۲۰۰۰ نفر بودند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنگاه خداوند به موسی دستور داد، \"هر نخست‌زاده مرد از پسران اسرائیل را از یک ماهه به بالا بشمار و فهرستی از نام‌های آنها تهیه کن."
            ]
        },
        {
            "verse": 41,
            "text": [
                "و لاویان را برای من بگیر—من خداوند هستم—در ازای همه نخست‌زادگان در میان پسران اسرائیل؛ و دام‌های لاویان را به جای همه نخست‌زادگان در میان دام‌های پسران اسرائیل.\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "پس موسی همه نخست‌زادگان در میان پسران اسرائیل را همان‌طور که خداوند به او دستور داده بود، شمارش کرد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "و همه نخست‌زادگان مرد، بر حسب تعداد نام‌ها از یک ماهه به بالا، ۲۲۲۷۳ نفر بودند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "آنگاه خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 45,
            "text": [
                "\"لاویان را به جای همه نخست‌زادگان در میان پسران اسرائیل بگیر، و دام‌های لاویان را به جای دام‌های آنها. و لاویان مال من خواهند بود؛ من خداوند هستم."
            ]
        },
        {
            "verse": 46,
            "text": [
                "و به عنوان قیمت فدیه برای ۲۷۳ نفر از نخست‌زادگان پسران اسرائیل که از تعداد لاویان بیشتر هستند،"
            ]
        },
        {
            "verse": 47,
            "text": [
                "پنج شاقل برای هر فرد جمع‌آوری کن؛ آنها را بر حسب شاقل مقدس بگیر (شاقل بیست گره است)،"
            ]
        },
        {
            "verse": 48,
            "text": [
                "و پول را، قیمت فدیه کسانی که در میان آنها بیشتر هستند، به هارون و پسرانش بده.\""
            ]
        },
        {
            "verse": 49,
            "text": [
                "پس موسی پول فدیه را از کسانی که تعدادشان از تعداد فدیه‌شدگان توسط لاویان بیشتر بود، جمع‌آوری کرد؛"
            ]
        },
        {
            "verse": 50,
            "text": [
                "از نخست‌زادگان پسران اسرائیل پول را بر حسب شاقل مقدس، ۱۳۶۵ شاقل، جمع‌آوری کرد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "سپس موسی پول فدیه را به هارون و پسرانش داد، بر حسب فرمان خداوند، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        }
    ]
}