{
    "book": "اعداد",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«بنی‌اسرائیل را دستور بده که هر کس که بیماری پوستی نجس دارد، هر کس که ترشح دارد، و هر کس که به دلیل تماس با جسد نجس است، از اردوگاه بیرون کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هم مرد و هم زن را بیرون از اردوگاه بفرستید تا اردوگاهی که من در میان آنها ساکن هستم را نجس نکنند.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "بنی‌اسرائیل مطابق دستور عمل کردند و آنها را بیرون از اردوگاه فرستادند؛ آنها دقیقاً همان‌طور که خداوند به موسی دستور داده بود عمل کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«به بنی‌اسرائیل بگو: 'وقتی مرد یا زنی گناهی علیه دیگری مرتکب می‌شود و به این ترتیب به خداوند خیانت می‌کند و گناهکار می‌شود،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "باید گناهی را که مرتکب شده‌اند اعتراف کنند. آنها باید به طور کامل جبران خطای خود را انجام دهند، یک پنجم به ارزش آن اضافه کنند و آن را به کسی که به او ظلم کرده‌اند بدهند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر شخصی نزدیک‌ترین خویشاوندی نداشته باشد که جبران خسارت به او انجام شود، جبران خسارت متعلق به خداوند است و باید به کاهن داده شود، همراه با قوچ برای کفاره برای خطاکار."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر هدیه مقدسی که بنی‌اسرائیل به کاهن می‌آورند متعلق به او خواهد بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هدایای مقدس هر شخصی متعلق به خود اوست، اما هرچه به کاهن داده شود متعلق به کاهن خواهد بود.'»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«به بنی‌اسرائیل بگو: 'اگر زن مردی از راه راست منحرف شود و به او خیانت کند،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و مرد دیگری با او رابطه جنسی داشته باشد و این از شوهرش پنهان باشد و ناپاکی او کشف نشود، بدون شاهدی علیه او و او در عمل گرفتار نشده باشد،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و اگر احساسات حسادت بر شوهرش غالب شود و او به همسرش مشکوک شود وقتی که او ناپاک است—یا اگر او حسود باشد و به او مشکوک شود هرچند که او ناپاک نیست—"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنگاه او باید همسرش را نزد کاهن بیاورد، همراه با هدیه‌ای از یک دهم ایفه آرد جو. او نباید روغن بر آن بریزد یا بخور بر آن بگذارد، زیرا این هدیه‌ای از حسادت است، یادآوری برای جلب توجه به خطا."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«'کاهن باید او را به جلو بیاورد و او را در حضور خداوند قرار دهد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "کاهن باید آب مقدس را در یک ظرف سفالی بگیرد و مقداری گرد و غبار از کف خیمه اجتماع در آب بریزد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس کاهن باید زن را در حضور خداوند قرار دهد، موهای او را باز کند و در دستان او هدیه یادآوری، هدیه آرد حسادت را قرار دهد، در حالی که او آب تلخی را که لعنت می‌آورد در دست دارد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "کاهن باید زن را سوگند دهد و به او بگوید: «اگر هیچ مرد دیگری با تو رابطه جنسی نداشته و تو در حالی که با شوهرت ازدواج کرده‌ای به ناپاکی نرفته‌ای، این آب تلخی که لعنت می‌آورد به تو آسیبی نرساند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما اگر تو در حالی که با شوهرت ازدواج کرده‌ای به ناپاکی رفته‌ای و با مردی غیر از شوهرت رابطه جنسی داشته‌ای»—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه کاهن باید زن را به سوگند لعنت وادارد و به او بگوید: «خداوند تو را لعنتی در میان قوم خود کند وقتی که باعث شود رحم تو سقط کند و شکمت ورم کند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "این آب که لعنت می‌آورد وارد بدنت شود تا شکمت ورم کند و رحمت سقط کند.» و زن باید بگوید: «آمین. چنین باشد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«'کاهن باید این لعنت‌ها را بر روی یک طومار بنویسد و آنها را در آب تلخ بشوید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او باید زن را وادار کند که آب تلخی که لعنت می‌آورد بنوشد، و این آب که لعنت می‌آورد وارد او شده و تلخی ایجاد کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "کاهن باید هدیه آرد حسادت را از دستان او بگیرد، آن را در حضور خداوند تکان دهد و به مذبح بیاورد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "کاهن باید یک مشت از هدیه آرد به عنوان هدیه یادآوری بردارد و آن را بر روی مذبح بسوزاند؛ پس از آن، او باید زن را وادار کند که آب را بنوشد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اگر او خود را ناپاک کرده و به شوهرش خیانت کرده باشد، آب که لعنت می‌آورد وارد او شده و باعث می‌شود شکمش ورم کند و رحمت سقط کند، و او در میان قوم خود لعنتی خواهد شد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما اگر زن خود را ناپاک نکرده و پاک باشد، او از گناه پاک خواهد شد و قادر به بارداری خواهد بود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "«'این قانون حسادت است وقتی که زنی از راه راست منحرف شده و در حالی که با شوهرش ازدواج کرده خود را ناپاک می‌کند،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "یا وقتی که احساسات حسادت بر مردی غالب می‌شود و او به همسرش مشکوک می‌شود. کاهن باید او را در حضور خداوند قرار دهد و این قانون کامل را بر او اعمال کند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "مرد از گناه آزاد خواهد بود، اما زن باید پیامدهای گناه خود را تحمل کند.'»"
            ]
        }
    ]
}