{
    "book": "اعداد باب",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی بلعام متوجه شد که خداوند را خوش می‌آید که اسرائیل را برکت دهد، مانند قبل به دنبال فالگیری نرفت، بلکه نگاه خود را به سوی بیابان معطوف کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و بلعام چشمان خود را بلند کرد و اسرائیل را دید که قبیله به قبیله اردو زده‌اند، و روح خدا بر او آمد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او گفتار خود را آغاز کرد و گفت: «سخنان بلعام پسر بعور، سخنان مردی که چشمش باز است؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سخنان کسی که کلمات خدا را می‌شنود، که رؤیای قادر مطلق را می‌بیند، که به زمین می‌افتد، با چشمان باز:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "چه زیباست خیمه‌های تو، ای یعقوب، مسکن‌های تو، ای اسرائیل!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "مانند دره‌هایی که امتداد دارند، مانند باغ‌هایی کنار رودخانه، مانند آلوئه‌هایی که خداوند کاشته است، مانند سروهایی کنار آب‌ها."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آب از سطل‌های او جاری خواهد شد، و نسل او در آب‌های بسیار خواهد بود؛ پادشاه او بالاتر از عجاج خواهد بود، و سلطنت او سرافراز خواهد شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خدا او را از مصر بیرون می‌آورد؛ او قدرت گاو وحشی را دارد. او ملت‌هایی را که دشمنانش هستند خواهد بلعید، و استخوان‌هایشان را خواهد شکست و با تیرهایش آنها را خواهد سوراخ کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او خم می‌شود، او مانند شیر می‌خوابد، و مانند شیر ماده—چه کسی جرأت دارد او را بیدار کند؟ برکت بر کسانی که تو را برکت می‌دهند، و لعنت بر کسانی که تو را لعنت می‌کنند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه خشم بالاق بر ضد بلعام شعله‌ور شد، و او دست‌های خود را به هم زد و به بلعام گفت: «من تو را فراخواندم تا دشمنانم را لعنت کنی، اما تو سه بار آنها را برکت داده‌ای!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین، اکنون به مکان خود فرار کن! من گفتم که تو را بسیار پاداش خواهم داد، اما خداوند تو را از محترم شدن باز داشته است.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بلعام به بالاق پاسخ داد: «آیا به فرستادگانت که نزد من فرستادی نگفتم،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "‘حتی اگر بالاق قصر خود را پر از نقره و طلا به من بدهد، نمی‌توانم از فرمان خداوند تجاوز کنم تا به میل خود کار خوب یا بدی انجام دهم. آنچه خداوند می‌گوید، آن را خواهم گفت’؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اکنون، ببین، من به سوی قوم خود بازمی‌گردم؛ بیا، بگذار به تو اطلاع دهم که این قوم در روزهای آینده با قوم تو چه خواهند کرد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس او گفتار خود را آغاز کرد و گفت: «سخنان بلعام پسر بعور، سخنان مردی که چشمش باز است،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سخنان کسی که کلمات خدا را می‌شنود، و از دانایی اعلی برخوردار است، که رؤیای قادر مطلق را می‌بیند، که به زمین می‌افتد، با چشمان باز:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "من او را می‌بینم، اما اکنون نه؛ او را می‌نگرم، اما نزدیک نیست؛ ستاره‌ای از یعقوب بیرون خواهد آمد، عصایی از اسرائیل برخواهد خاست، و پیشانی‌های موآب را خرد خواهد کرد، و همه پسران شیت را نابود خواهد کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "ادوم به تصرف درخواهد آمد؛ سعیر، دشمنانش، نیز به تصرف درخواهد آمد، در حالی که اسرائیل قوی می‌شود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "فرمانروایی از یعقوب بیرون خواهد آمد، و بازماندگان شهر را نابود خواهد کرد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس او به عمالیق نگاه کرد و گفتار خود را آغاز کرد و گفت: «عمالیق نخستین در میان ملت‌ها بود، اما پایان او نابودی کامل خواهد بود.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و او به قینیان نگاه کرد و گفتار خود را آغاز کرد و گفت: «مسکن تو امن است، و آشیانه‌ات در صخره قرار دارد؛"
            ]
        },
        {
            "verse": 22,
            "text": [
                "با این حال، قینیان نابود خواهند شد وقتی آشور تو را به اسارت ببرد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس او گفتار خود را آغاز کرد و گفت: «افسوس! چه کسی می‌تواند زنده بماند مگر اینکه خدا خواسته باشد؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما کشتی‌ها از سواحل کیتیم خواهند آمد، و آشور را آزار خواهند داد و عابر را آزار خواهند داد؛ و آنها نیز به نابودی خواهند رسید.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس بلعام برخاست و به مکان خود بازگشت، و بالاق نیز به راه خود رفت."
            ]
        }
    ]
}