{
    "book": "اعداد",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل فرمان بده و به آنان بگو: 'وقتی به سرزمین کنعان وارد می‌شوید، این سرزمینی است که به عنوان میراث به شما تخصیص داده خواهد شد، با این مرزها:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "'سمت جنوبی شما از بیابان صین در امتداد مرز ادوم امتداد خواهد یافت و مرز جنوبی شما از انتهای شرقی دریای نمک آغاز خواهد شد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "به سمت جنوب از صعود عقربیم عبور کرده، به صین ادامه می‌دهد و به جنوب قادش برنه می‌رود. سپس به حصر ادر می‌رسد و به عصمون ادامه می‌دهد،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "جایی که به سمت وادی مصر می‌چرخد و در دریای مدیترانه پایان می‌یابد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "'مرز غربی شما ساحل دریای مدیترانه خواهد بود. این مرز شما در غرب خواهد بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "'برای مرز شمالی خود، خطی از دریای مدیترانه به کوه هور بکشید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "از کوه هور، مرز را به لبوه همات بکشید و مرز به صداد امتداد خواهد یافت،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "به زیفرون ادامه می‌دهد و در حصر عنان پایان می‌یابد. این مرز شما در شمال خواهد بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "'برای مرز شرقی خود، خطی از حصر عنان به شفام بکشید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مرز از شفام به ریبله در سمت شرقی عین پایین می‌آید و در امتداد دامنه‌های شرقی دریای جلیل ادامه می‌یابد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس مرز در امتداد اردن پایین می‌آید و در دریای نمک پایان می‌یابد. 'این سرزمین شما خواهد بود، با مرزهای آن در هر طرف.'»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "موسی به بنی‌اسرائیل فرمان داد: «این سرزمین را به عنوان میراث با قرعه تخصیص دهید، همان‌طور که خداوند فرمان داده است که به نه و نیم قبیله بدهد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا قبیله روبین، قبیله جاد و نیم قبیله منسی میراث خود را بر اساس خانواده‌هایشان دریافت کرده‌اند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "این دو و نیم قبیله میراث خود را در شرق اردن مقابل اریحا، به سمت طلوع آفتاب دریافت کرده‌اند.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«این‌ها نام‌های مردانی هستند که سرزمین را به عنوان میراث به شما تخصیص خواهند داد: العازار کاهن و یوشع پسر نون."
            ]
        },
        {
            "verse": 18,
            "text": [
                "از هر قبیله یک رهبر منصوب کنید تا در تخصیص سرزمین کمک کند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "نام‌ها به شرح زیر است: از قبیله یهودا، کالب پسر یفنه؛"
            ]
        },
        {
            "verse": 20,
            "text": [
                "از قبیله شمعون، شموئیل پسر عمیهود؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "از قبیله بنیامین، الیداد پسر کسلون؛"
            ]
        },
        {
            "verse": 22,
            "text": [
                "از قبیله دان، یک رهبر، بوقی پسر یوگلی؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "از قبیله منسی، یک رهبر، حنیئل پسر افود؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "از قبیله افرایم، یک رهبر، قموئیل پسر شفطان؛"
            ]
        },
        {
            "verse": 25,
            "text": [
                "از قبیله زبولون، یک رهبر، الیصافان پسر پرناک؛"
            ]
        },
        {
            "verse": 26,
            "text": [
                "از قبیله یساکار، یک رهبر، فلطیئل پسر عزان؛"
            ]
        },
        {
            "verse": 27,
            "text": [
                "از قبیله اشیر، یک رهبر، اخی‌هود پسر شلومی؛"
            ]
        },
        {
            "verse": 28,
            "text": [
                "از قبیله نفتالی، یک رهبر، فده‌ئیل پسر عمیهود.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "این‌ها مردانی هستند که خداوند فرمان داد تا میراث را به بنی‌اسرائیل در سرزمین کنعان تخصیص دهند."
            ]
        }
    ]
}