{
    "book": "اعداد",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "موسی به رؤسای قبایل اسرائیل گفت: «این است آنچه خداوند امر فرموده است:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "هرگاه مردی نذری به خداوند کند یا سوگندی یاد کند که خود را به تعهدی ملزم سازد، نباید سخن خود را بشکند. او باید هر آنچه گفته است انجام دهد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر دختری جوان که هنوز در خانه پدرش زندگی می‌کند، نذری به خداوند کند یا خود را به تعهدی ملزم سازد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و پدرش نذر او را بشنود اما چیزی به او نگوید، آنگاه تمامی نذرها و تعهدات او پابرجا خواهد بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما اگر پدرش در روزی که از آن آگاه می‌شود او را منع کند، هیچ‌یک از نذرها و تعهدات او پابرجا نخواهد بود. خداوند او را آزاد خواهد کرد زیرا پدرش او را منع کرده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر او پس از نذر کردن یا قول بی‌پروا ازدواج کند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و شوهرش از آن آگاه شود اما چیزی به او نگوید، آنگاه نذرهای او پابرجا خواهد بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما اگر شوهرش در روزی که از آن آگاه می‌شود آنها را لغو کند، آنچه او تعهد کرده است پابرجا نخواهد بود و خداوند او را آزاد خواهد کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر نذری که بیوه یا زن مطلقه‌ای کند بر او الزام‌آور است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگر زنی که با شوهرش زندگی می‌کند نذری یا تعهدی کند،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و شوهرش آن را بشنود و سکوت کند، آنگاه تمامی نذرهای او معتبر خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما اگر شوهرش آنها را در هنگام شنیدن باطل کند، آنگاه آنها الزام‌آور نخواهند بود. خداوند او را آزاد خواهد کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شوهرش می‌تواند هر نذر یا سوگندی که او می‌کند را تأیید یا لغو کند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر او روز به روز سکوت کند، تمامی نذرها و تعهدات او را تأیید می‌کند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما اگر بعداً آنها را لغو کند، او مسئولیت گناه او را بر عهده دارد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اینها مقرراتی است که خداوند به موسی درباره مرد و همسرش و بین پدر و دخترش در حالی که هنوز در خانه او زندگی می‌کند، داده است."
            ]
        }
    ]
}