{
    "book": "اعداد باب",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بلعام به بالاق گفت: «اینجا برای من هفت قربانگاه بساز و برای من هفت گاو نر و هفت قوچ آماده کن.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "بالاق طبق دستور بلعام عمل کرد و با هم بر هر قربانگاه یک گاو نر و یک قوچ قربانی کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس بلعام به بالاق گفت: «نزد قربانی‌ات بمان در حالی که من می‌روم. شاید خداوند با من ملاقات کند و هر چه به من بگوید، به تو خواهم گفت.» پس او به تپه‌ای خلوت رفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خدا با بلعام ملاقات کرد و بلعام گفت: «من هفت قربانگاه بنا کرده‌ام و بر هر یک گاو نر و قوچ قربانی کرده‌ام.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند کلامی در دهان بلعام گذاشت و دستور داد: «نزد بالاق برگرد و این پیام را بده.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بلعام نزد بالاق برگشت که کنار قربانی‌اش با تمام رهبران موآب ایستاده بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بلعام گفت: «بالاق مرا از آرام آورده است، پادشاه موآب از کوه‌های شرقی، و گفت: ‘بیا یعقوب را برای من لعنت کن؛ بیا اسرائیل را محکوم کن.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "چگونه می‌توانم علیه کسانی که خدا علیه‌شان سخن نگفته سخن بگویم؟ چگونه می‌توانم با کسانی که خداوند با آنها مخالفت نکرده مخالفت کنم؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "از قله‌های صخره‌ای آنها را می‌بینم، از تپه‌ها آنها را مشاهده می‌کنم. اینجا قومی هستند که جدا زندگی می‌کنند و خود را در میان ملل نمی‌شمارند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "چه کسی می‌تواند غبار یعقوب را بشمارد، یا حتی یک چهارم اسرائیل را شماره کند؟ بگذارید من به مرگ صالحان بمیرم و پایانم مانند آنها باشد!»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "بالاق به بلعام گفت: «چه به من کرده‌ای؟ من تو را آوردم تا دشمنانم را لعنت کنی، اما تو آنها را برکت داده‌ای!»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بلعام پاسخ داد: «آیا نباید آنچه را که خداوند در دهانم گذاشته بگویم؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس بالاق گفت: «با من به مکانی دیگر بیا که بتوانی آنها را ببینی؛ فقط قسمتی از آنها را خواهی دید، نه همه را. از آنجا آنها را برای من لعنت کن.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس او بلعام را به میدان صوفیم بر فراز فیسگاه برد، جایی که هفت قربانگاه ساخت و بر هر یک گاو نر و قوچ قربانی کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بلعام به بالاق گفت: «اینجا نزد قربانی‌ات بایست در حالی که من با خداوند آنجا ملاقات می‌کنم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند با بلعام ملاقات کرد و کلامی در دهانش گذاشت و گفت: «نزد بالاق برگرد و این پیام را بده.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بلعام نزد بالاق برگشت که کنار قربانی‌اش با مقامات موآب ایستاده بود. بالاق پرسید: «خداوند چه گفته است؟»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "بلعام پیام خود را داد: «برخیز، بالاق، و گوش کن؛ ای پسر صفور، بشنو."
            ]
        },
        {
            "verse": 19,
            "text": [
                "خدا انسان نیست که دروغ بگوید، نه پسر انسان که نظرش را تغییر دهد. آیا او سخن می‌گوید و عمل نمی‌کند؟ آیا وعده می‌دهد و انجام نمی‌دهد؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "من دستوری برای برکت دادن دریافت کرده‌ام؛ او برکت داده و من نمی‌توانم آن را تغییر دهم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هیچ بدبختی در یعقوب دیده نمی‌شود، هیچ مصیبتی در اسرائیل نیست. خداوند خدای آنها با آنهاست؛ فریاد پادشاه در میان آنهاست."
            ]
        },
        {
            "verse": 22,
            "text": [
                "خدا آنها را از مصر بیرون آورد؛ آنها قدرت یک گاو نر قوی را دارند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هیچ جادویی علیه یعقوب نیست، هیچ پیشگویی علیه اسرائیل نیست. اکنون درباره یعقوب و اسرائیل گفته خواهد شد، ‘ببینید خدا چه کرده است!’"
            ]
        },
        {
            "verse": 24,
            "text": [
                "مردم مانند شیر ماده برمی‌خیزند؛ خود را مانند شیری بیدار می‌کنند که نمی‌آرامد تا شکار خود را بخورد و خون کشتگان را بنوشد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "بالاق به بلعام گفت: «از لعنت کردن آنها یا برکت دادن آنها خودداری کن!»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "بلعام پاسخ داد: «آیا به تو نگفتم که باید هر چه خداوند بگوید انجام دهم؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "بالاق گفت: «بیا، بگذار تو را به مکانی دیگر ببرم. شاید خدا را خوش آید که از آنجا آنها را برای من لعنت کنی.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "بالاق بلعام را به بالای فغور برد، جایی که به بیابان مشرف بود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "بلعام گفت: «اینجا هفت قربانگاه بساز و برای من هفت گاو نر و هفت قوچ آماده کن.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "بالاق طبق دستور بلعام عمل کرد و بر هر قربانگاه یک گاو نر و یک قوچ قربانی کرد."
            ]
        }
    ]
}