{
    "book": "اعداد",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو و به آنان اعلام کن: \"وقتی وارد زمینی شدید که قرار است در آن ساکن شوید، زمینی که من به شما می‌دهم،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و قربانی‌ای به خداوند تقدیم می‌کنید، قربانی سوختنی یا قربانی برای انجام نذر خاص، یا به عنوان هدیه‌ای داوطلبانه یا در جشن‌های مقرر شما، تا بوی خوشی برای خداوند از گله یا رمه ایجاد کنید،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه کسی که قربانی خود را تقدیم می‌کند باید به خداوند قربانی آردی از یک دهم ایفه آرد نرم مخلوط با یک چهارم هین روغن تقدیم کند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و برای قربانی نوشیدنی، یک چهارم هین شراب با قربانی سوختنی یا برای قربانی، برای هر بره آماده کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "برای یک قوچ، باید به عنوان قربانی آردی دو دهم ایفه آرد نرم مخلوط با یک سوم هین روغن آماده کنید،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و برای قربانی نوشیدنی باید یک سوم هین شراب تقدیم کنید، به عنوان بوی خوشی برای خداوند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی گاوی را به عنوان قربانی سوختنی یا قربانی برای انجام نذر خاص، یا به عنوان قربانی سلامتی به خداوند آماده می‌کنید،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه باید با گاو قربانی آردی از سه دهم ایفه آرد نرم مخلوط با نصف هین روغن تقدیم کنید،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و باید به عنوان قربانی نوشیدنی نصف هین شراب تقدیم کنید، به عنوان قربانی سوختنی، بوی خوشی برای خداوند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این‌گونه باید برای هر گاو، قوچ، بره یا بز انجام شود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بر اساس تعداد که آماده می‌کنید، باید برای هر یک انجام دهید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هر کسی که بومی است باید این کارها را به این روش انجام دهد وقتی که قربانی سوختنی به عنوان بوی خوشی برای خداوند تقدیم می‌کند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هرگاه که یک بیگانه با شما ساکن باشد یا در میان شما در طول نسل‌های شما باشد و بخواهد قربانی سوختنی به عنوان بوی خوشی برای خداوند تقدیم کند، باید مانند شما عمل کند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "جماعت باید یک قانون برای شما و برای بیگانه‌ای که در میان شما ساکن است داشته باشد؛ این باید یک قانون دائمی در طول نسل‌های شما باشد. همان‌طور که شما هستید، بیگانه نیز باید در برابر خداوند باشد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "یک قانون و یک دستورالعمل باید برای شما و بیگانه‌ای که در میان شما ساکن است اعمال شود.’»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«به بنی‌اسرائیل بگو و به آنان اعلام کن: \"وقتی وارد زمینی شدید که من شما را به آن می‌آورم،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و از غذای زمین می‌خورید، باید بخشی را به عنوان قربانی به خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "از اولین آرد زمینی خود باید یک قرص نان به عنوان قربانی تقدیم کنید؛ به عنوان قربانی از خرمنگاه، باید آن را تقدیم کنید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "از اولین آرد زمینی خود باید به خداوند قربانی‌ای در طول نسل‌های خود تقدیم کنید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما اگر به طور غیرعمدی نتوانید هیچ‌یک از این فرمان‌هایی که خداوند به موسی داده است را رعایت کنید—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "هر یک از فرمان‌های خداوند به شما از طریق موسی، از روزی که خداوند آن‌ها را داده و ادامه دارد تا نسل‌های آینده—"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و اگر این به طور غیرعمدی بدون آگاهی جامعه انجام شود، آنگاه تمام جامعه باید یک گاو جوان به عنوان قربانی سوختنی، به عنوان بوی خوشی برای خداوند، همراه با قربانی آردی و قربانی نوشیدنی مقرر، و یک بز نر به عنوان قربانی گناه تقدیم کنند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "کاهن باید برای تمام جامعه اسرائیل کفاره کند، و آن‌ها بخشیده خواهند شد، زیرا غیرعمدی بود و آن‌ها برای خطای خود به خداوند قربانی غذایی و قربانی گناه تقدیم کرده‌اند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "تمام جامعه اسرائیل و بیگانگان ساکن در میان آن‌ها بخشیده خواهند شد، زیرا همه مردم در خطای غیرعمدی دخیل بودند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اگر فردی به طور غیرعمدی گناه کند، آن شخص باید یک بز ماده یک‌ساله به عنوان قربانی گناه بیاورد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "کاهن باید در حضور خداوند برای کسی که به طور غیرعمدی گناه کرده کفاره کند، و وقتی کفاره انجام شد، آن شخص بخشیده خواهد شد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "یک قانون برای همه کسانی که به طور غیرعمدی گناه می‌کنند اعمال می‌شود، چه اسرائیلی بومی و چه بیگانه‌ای که در میان شما ساکن است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما هر کسی که به عمد گناه کند، چه بومی و چه بیگانه، به خداوند بی‌احترامی کرده و باید از میان مردم اسرائیل جدا شود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا آن‌ها کلام خداوند را رد کرده و فرمان‌های او را نقض کرده‌اند، باید حتماً جدا شوند؛ گناه آن‌ها بر آن‌ها باقی می‌ماند.’»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "وقتی بنی‌اسرائیل در بیابان بودند، با مردی که در روز سبت هیزم جمع می‌کرد برخورد کردند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "کسانی که او را در حال جمع‌آوری هیزم یافتند، او را نزد موسی، هارون و تمام جماعت آوردند،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "و او را در بازداشت نگه داشتند، زیرا تصمیمی گرفته نشده بود که با او چه باید کرد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنگاه خداوند به موسی گفت: «آن مرد باید کشته شود؛ تمام جماعت باید او را بیرون از اردوگاه سنگسار کنند.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "پس جماعت او را بیرون از اردوگاه بردند و او را طبق فرمان خداوند به موسی سنگسار کردند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 38,
            "text": [
                "«به بنی‌اسرائیل بگو و به آنان اعلام کن که در گوشه‌های لباس‌های خود در طول نسل‌هایشان منگوله‌ها بسازند و بر هر منگوله یک نخ آبی بگذارند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "این منگوله‌ها برای شما خواهند بود تا نگاه کنید و همه فرمان‌های خداوند را به یاد آورید، تا آن‌ها را اطاعت کنید و از دل‌ها و چشمان خود پیروی نکنید که شما را به گمراهی می‌کشانند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنگاه به یاد خواهید آورد که همه فرمان‌های مرا اطاعت کنید و به خدای خود وقف خواهید شد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "من خداوند، خدای شما هستم، که شما را از مصر بیرون آوردم تا خدای شما باشم. من خداوند، خدای شما هستم.»"
            ]
        }
    ]
}