{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در حالی که اسرائیل در شطیم اقامت داشت، مردم شروع به بی‌عفتی با دختران موآب کردند."
            ]
        },
        {
            "text": [
                "آنها مردم را به قربانی‌های خدایان خود دعوت کردند و اسرائیلیان خوردند و در برابر این خدایان سجده کردند."
            ]
        },
        {
            "text": [
                "بنابراین، اسرائیل با بعل فغور متحد شد و خشم خداوند بر اسرائیل افروخته شد."
            ]
        },
        {
            "text": [
                "خداوند به موسی دستور داد: «همه رهبران قوم را بگیر و آنها را در برابر خداوند در روز روشن اعدام کن، تا خشم شدید خداوند از اسرائیل برگردد.»"
            ]
        },
        {
            "text": [
                "سپس موسی به داوران اسرائیل گفت: «هر یک از شما باید کسانی از مردانتان را که با بعل فغور متحد شده‌اند، بکشید.»"
            ]
        },
        {
            "text": [
                "سپس، مردی اسرائیلی زنی مدیانی را به خانواده‌اش آورد، در برابر دیدگان موسی و تمام جماعت اسرائیل، در حالی که آنها در ورودی خیمه اجتماع گریه می‌کردند."
            ]
        },
        {
            "text": [
                "وقتی فینحاس پسر العازار، پسر هارون کاهن، این را دید، از میان جماعت برخاست و نیزه‌ای به دست گرفت."
            ]
        },
        {
            "text": [
                "او به دنبال مرد اسرائیلی به داخل خیمه رفت و نیزه را از میان هر دوی آنها، مرد اسرائیلی و زن، از شکم او فرو کرد. به این ترتیب، بلا بر اسرائیلیان متوقف شد."
            ]
        },
        {
            "text": [
                "اما، کسانی که از بلا مردند، بیست و چهار هزار نفر بودند."
            ]
        },
        {
            "text": [
                "سپس خداوند با موسی سخن گفت و فرمود،"
            ]
        },
        {
            "text": [
                "«فینحاس پسر العازار، پسر هارون کاهن، خشم مرا از اسرائیلیان برگرداند، زیرا او در میان آنها به اندازه من غیرت داشت، بنابراین من اسرائیلیان را در غیرتم نابود نکردم."
            ]
        },
        {
            "text": [
                "بنابراین، به او بگو که من پیمان سلامتی خود را به او می‌دهم."
            ]
        },
        {
            "text": [
                "این پیمان یک کهانت جاودانی برای او و نسل‌هایش خواهد بود، زیرا او برای حرمت خدای خود غیرت داشت و برای اسرائیلیان کفاره کرد.»"
            ]
        },
        {
            "text": [
                "نام مرد اسرائیلی که با زن مدیانی کشته شد، زِمری پسر سالو، رهبر یک خانواده از شمعونیان بود."
            ]
        },
        {
            "text": [
                "نام زن مدیانی که کشته شد، کُزبی دختر صور، رئیس قبیله‌ای از خانواده‌ای در مدیان بود."
            ]
        },
        {
            "text": [
                "سپس خداوند با موسی سخن گفت و فرمود،"
            ]
        },
        {
            "text": [
                "«مدیانیان را دشمن بدانید و به آنها حمله کنید؛"
            ]
        },
        {
            "text": [
                "زیرا آنها شما را با فریب خود در حادثه فغور و خواهرشان کُزبی، دختر یکی از رهبران مدیانی که در روز بلا به خاطر فغور کشته شد، دشمن دانسته‌اند.»"
            ]
        }
    ]
}