{
    "book": "اعداد",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در ماه اول، تمامی جماعت بنی‌اسرائیل به بیابان صین رسیدند و در قادش اقامت کردند. مریم در آنجا درگذشت و دفن شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آبی برای جماعت نبود، و آنان علیه موسی و هارون جمع شدند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مردم با موسی نزاع کرده، گفتند: «کاش ما نیز هنگامی که برادرانمان در حضور خداوند هلاک شدند، می‌مردیم!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "چرا جماعت خداوند را به این بیابان آورده‌اید تا ما و دام‌هایمان در اینجا بمیریم؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "چرا ما را از مصر به این مکان وحشتناک آورده‌اید؟ اینجا مکانی برای غله، انجیر، انگور یا انار نیست و آبی برای نوشیدن وجود ندارد!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "موسی و هارون از جماعت به درگاه خیمه اجتماع رفتند و بر روی خود افتادند، و جلال خداوند بر آنان ظاهر شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "«عصا را بگیر و تو و برادرت هارون جماعت را جمع کنید. به صخره در برابر چشمانشان سخن بگویید و صخره آب خود را خواهد داد. تو آب را از صخره برای جماعت و دام‌هایشان بیرون خواهی آورد تا بنوشند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "موسی عصا را از حضور خداوند گرفت، همان‌طور که دستور داده شده بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "موسی و هارون جماعت را در برابر صخره جمع کردند و او به آنان گفت: «گوش کنید، ای سرکشان، آیا باید برای شما از این صخره آب بیاوریم؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس موسی دست خود را بلند کرد و دو بار با عصا به صخره زد. آب به فراوانی جاری شد و جماعت و دام‌هایشان نوشیدند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما خداوند به موسی و هارون گفت: «چون به من اعتماد نکردید تا مرا در نظر بنی‌اسرائیل مقدس بشمارید، شما این جماعت را به سرزمینی که به آنان داده‌ام وارد نخواهید کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اینها آب‌های مریبَه بودند، جایی که بنی‌اسرائیل با خداوند نزاع کردند و او خود را در میان آنان مقدس نشان داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "موسی از قادش پیام‌آورانی نزد پادشاه ادوم فرستاد و گفت: «این است آنچه برادرت اسرائیل می‌گوید: تو از تمامی مشقت‌هایی که بر ما آمده است آگاهی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پدران ما به مصر رفتند و ما سال‌های زیادی در آنجا زندگی کردیم. مصریان به ما و پدرانمان بدی کردند،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما وقتی به خداوند فریاد زدیم، او صدای ما را شنید و فرشته‌ای فرستاد و ما را از مصر بیرون آورد. اکنون ما در قادش هستیم، شهری در حاشیه قلمرو تو."
            ]
        },
        {
            "verse": 17,
            "text": [
                "لطفاً اجازه بدهید از سرزمین شما عبور کنیم. ما از هیچ مزرعه یا تاکستانی نخواهیم گذشت و از هیچ چاهی آب نخواهیم نوشید. ما از شاهراه پادشاه عبور خواهیم کرد و به راست یا چپ نخواهیم پیچید تا از قلمرو شما عبور کنیم.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما ادوم پاسخ داد: «شما از اینجا عبور نخواهید کرد؛ اگر تلاش کنید، با شمشیر به شما حمله خواهیم کرد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنی‌اسرائیل به او گفتند: «ما از جاده اصلی عبور خواهیم کرد و اگر ما یا دام‌هایمان از آب شما بنوشیم، هزینه آن را خواهیم پرداخت. ما فقط می‌خواهیم پیاده عبور کنیم—هیچ چیز بیشتر.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما او گفت: «شما عبور نخواهید کرد.» سپس ادوم با نیرویی بزرگ و قدرتمند به مقابله با آنان آمد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "چون ادوم اجازه نداد اسرائیل از قلمروشان عبور کند، اسرائیل از آنان دوری کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "تمامی جماعت بنی‌اسرائیل از قادش حرکت کرده و به کوه هور آمدند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در کوه هور، نزدیک مرز ادوم، خداوند به موسی و هارون گفت:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«هارون به قوم خود ملحق خواهد شد، زیرا او به سرزمینی که به بنی‌اسرائیل داده‌ام وارد نخواهد شد، زیرا شما در آب‌های مریبَه به فرمان من نافرمانی کردید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هارون و پسرش العازار را بگیر و آنان را به کوه هور ببر."
            ]
        },
        {
            "verse": 26,
            "text": [
                "لباس‌های هارون را درآور و آن‌ها را بر پسرش العازار بگذار، زیرا هارون به قوم خود ملحق خواهد شد و در آنجا خواهد مرد.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "موسی دستورهای خداوند را پیروی کرد: آنان در دید تمامی جماعت به کوه هور صعود کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "موسی لباس‌های هارون را درآورد و آن‌ها را بر پسرش العازار گذاشت. هارون در آنجا بر فراز کوه درگذشت. سپس موسی و العازار از کوه پایین آمدند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی تمامی جماعت دیدند که هارون درگذشته است، تمامی بنی‌اسرائیل به مدت سی روز برای او عزاداری کردند."
            ]
        }
    ]
}