{
    "book": "اعداد باب",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«دو شیپور از نقرهٔ چکش‌کاری شده برای خود بساز؛ از آنها برای فراخواندن جماعت و برای حرکت دادن اردوگاه استفاده کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی هر دو شیپور نواخته شوند، تمام جماعت باید در ورودی خیمه اجتماع نزد تو جمع شوند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اگر فقط یک شیپور نواخته شود، آنگاه رهبران، رؤسای قبایل اسرائیل، نزد تو جمع شوند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی آژیر به صدا درآید، اردوگاه‌های مستقر در سمت شرق حرکت کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی آژیر برای بار دوم به صدا درآید، اردوگاه‌های سمت جنوب حرکت کنند. برای آنها آژیر به صدا درآید تا اردوگاه را حرکت دهند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "برای گردهمایی جماعت، شیپورها را بنوازید، اما آژیر نزنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پسران هارون، کاهنان، شیپورها را بنوازند. این برای شما در نسل‌های آینده یک قانون همیشگی باشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی در سرزمین خود علیه دشمنی که شما را ستم می‌کند به جنگ می‌روید، با شیپورها آژیر بزنید. آنگاه خداوند، خدای شما، شما را به یاد خواهد آورد و از دشمنانتان نجات خواهید یافت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در روزهای شادی خود، جشن‌های مقرر و در آغاز ماه‌های خود، بر قربانی‌های سوختنی و قربانی‌های سلامتی خود شیپور بزنید، و آنها به عنوان یادگاری در حضور خدای شما خواهند بود. من خداوند، خدای شما هستم.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در روز بیستم از ماه دوم در سال دوم، ابر از بالای خیمهٔ قانون عهد برخاست."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اسرائیلیان از بیابان سینا حرکت کردند و از مکانی به مکان دیگر سفر کردند تا اینکه ابر در بیابان فاران مستقر شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها برای اولین بار به فرمان خداوند از طریق موسی حرکت کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پرچم اردوگاه یهودا اول حرکت کرد، با تقسیماتشان، با فرماندهی نحشون پسر عمیناداب."
            ]
        },
        {
            "verse": 15,
            "text": [
                "نتنئیل پسر صوعار بر تقسیمات قبیلهٔ یساکار بود،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "الیاب پسر حیلون رهبری تقسیمات قبیلهٔ زبولون را بر عهده داشت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس خیمه برچیده شد و جرشونیان و مراریان که آن را حمل می‌کردند، حرکت کردند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پرچم اردوگاه رئوبین بعدی حرکت کرد، با تقسیماتشان، با فرماندهی الیصور پسر شدیئور."
            ]
        },
        {
            "verse": 19,
            "text": [
                "شلومیئل پسر صوری‌شدی بر تقسیمات قبیلهٔ شمعون بود،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "الیاساف پسر دعوئیل رهبری تقسیمات قبیلهٔ جاد را بر عهده داشت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس قهاتیان حرکت کردند و اشیاء مقدس را حمل کردند. خیمه باید قبل از رسیدن آنها برپا می‌شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پرچم اردوگاه افرایم بعدی حرکت کرد، با تقسیماتشان، با فرماندهی الیشمع پسر عمیهود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "جمالیئل پسر فدهصور بر تقسیمات قبیلهٔ منسی بود،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و عبیدان پسر جدعونی بر تقسیمات قبیلهٔ بنیامین بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "در نهایت، پرچم اردوگاه دان، که نگهبان عقب برای تمام اردوگاه‌ها بود، با تقسیماتشان حرکت کرد، با فرماندهی اخیعزر پسر عمیشدی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "فجعیئل پسر عکران رهبری تقسیمات قبیلهٔ اشیر را بر عهده داشت،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "اخیرع پسر عینان رهبری تقسیمات قبیلهٔ نفتالی را بر عهده داشت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "این ترتیب حرکت برای تقسیمات اسرائیلیان بود که حرکت کردند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "موسی به حوباب پسر رعوئیل مدیانی، پدرزن موسی، گفت: «ما به مکانی که خداوند وعده داده به ما بدهد، حرکت می‌کنیم. با ما بیا و ما با تو به خوبی رفتار خواهیم کرد، زیرا خداوند وعده داده که به اسرائیل چیزهای خوبی بدهد.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "او پاسخ داد: «من نخواهم آمد؛ من به سرزمین و قوم خود برمی‌گردم.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "موسی اصرار کرد: «لطفاً ما را ترک نکن. تو می‌دانی که در بیابان کجا باید اردو بزنیم و می‌توانی راهنمای ما باشی."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اگر با ما بیایی، هر چیز خوبی که خداوند به ما بدهد با تو شریک خواهیم شد.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس آنها از کوه خداوند حرکت کردند و سه روز سفر کردند. تابوت عهد خداوند در آن سه روز پیشاپیش آنها می‌رفت تا برای آنها مکانی برای استراحت پیدا کند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "ابر خداوند در روز بر بالای آنها بود وقتی که از اردوگاه حرکت کردند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "هرگاه تابوت حرکت می‌کرد، موسی می‌گفت: «برخیز، خداوندا! دشمنانت پراکنده شوند و مخالفانت از برابر تو بگریزند.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "هرگاه تابوت به استراحت می‌رسید، او می‌گفت: «بازگرد، خداوندا، به هزاران هزار اسرائیل.»"
            ]
        }
    ]
}