{
    "book": "اعداد",
    "chapter": 12,
    "verses": [
        {
            "text": [
                "مریم و هارون به خاطر زن کوشی که موسی گرفته بود، علیه او سخن گفتند، زیرا او واقعاً یک زن کوشی گرفته بود."
            ]
        },
        {
            "text": [
                "آنها گفتند: «آیا خداوند فقط از طریق موسی سخن گفته است؟ آیا او از طریق ما نیز سخن نگفته است؟» و خداوند این را شنید."
            ]
        },
        {
            "text": [
                "(موسی مردی بسیار فروتن بود، بیش از هر کس دیگری بر روی زمین.)"
            ]
        },
        {
            "text": [
                "ناگهان خداوند به موسی، هارون و مریم گفت: «هر سه به خیمه اجتماع بیرون بیایید.» پس آنها بیرون رفتند."
            ]
        },
        {
            "text": [
                "خداوند در ستونی از ابر نازل شد و در ورودی خیمه ایستاد. او هارون و مریم را فراخواند، و وقتی هر دو جلو آمدند،"
            ]
        },
        {
            "text": [
                "او گفت: «کلام مرا بشنوید: اگر در میان شما نبی‌ای باشد، من، خداوند، خود را به او در رؤیاها آشکار می‌کنم و در خواب‌ها با او سخن می‌گویم."
            ]
        },
        {
            "text": [
                "این مورد در مورد خدمتگزار من موسی نیست؛ او در تمام خانه من وفادار است."
            ]
        },
        {
            "text": [
                "با او، من رو در رو سخن می‌گویم، به وضوح و نه در معماها؛ او شکل خداوند را می‌بیند. پس چرا از سخن گفتن علیه خدمتگزار من موسی نترسیدید؟»"
            ]
        },
        {
            "text": [
                "خشم خداوند بر آنها شعله‌ور شد و او رفت."
            ]
        },
        {
            "text": [
                "وقتی ابر از بالای خیمه بلند شد، پوست مریم برص‌دار شد، به سفیدی برف. هارون به سوی او برگشت و دید که او به بیماری پوستی مبتلا شده است."
            ]
        },
        {
            "text": [
                "هارون به موسی گفت: «ای سرور من، از تو خواهش می‌کنم این گناه را بر ما مگیر، زیرا ما احمقانه عمل کرده و گناه کرده‌ایم."
            ]
        },
        {
            "text": [
                "لطفاً، او را مانند نوزاد مرده‌ای که گوشتش در هنگام تولد نیمه‌خورده است، مگذار.»"
            ]
        },
        {
            "text": [
                "پس موسی با جدیت به خداوند التماس کرد: «لطفاً، خداوندا، او را شفا بده!»"
            ]
        },
        {
            "text": [
                "خداوند به موسی پاسخ داد: «اگر پدرش به صورت او تف کرده بود، آیا او برای هفت روز در ننگ نبود؟ او را برای هفت روز بیرون از اردوگاه نگه دارید؛ بعد از آن، او می‌تواند بازگردانده شود.»"
            ]
        },
        {
            "text": [
                "پس مریم برای هفت روز بیرون از اردوگاه نگه داشته شد، و مردم حرکت نکردند تا او بازگردانده شد."
            ]
        },
        {
            "text": [
                "بعد از آن، مردم حصرون را ترک کرده و در بیابان فاران اردو زدند."
            ]
        }
    ]
}