{
    "book": "اعداد",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که پادشاه کنعانی عراد، که در نِگِب ساکن بود، شنید که اسرائیل از راه اَتاریم نزدیک می‌شود، به جنگ با اسرائیل پرداخت و برخی از آنها را اسیر کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنگاه اسرائیل به خداوند نذر کرد و گفت: «اگر این قوم را به دست ما بسپاری، شهرهایشان را به کلی نابود خواهیم کرد.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "خداوند دعای اسرائیل را شنید و کنعانیان را به دست آنها سپرد. آنها و شهرهایشان را به کلی نابود کردند و آنجا را حُرمه نامیدند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها از کوه هور به راه دریای سرخ حرکت کردند تا از سرزمین ادوم دوری کنند؛ اما مردم در راه بی‌صبر شدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "مردم علیه خدا و موسی سخن گفتند و گفتند: «چرا ما را از مصر بیرون آوردی تا در بیابان بمیریم؟ نانی نیست، آبی نیست، و از این غذای بی‌ارزش بیزاریم!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه خداوند مارهای آتشین در میان مردم فرستاد و آنها مردم را گزیدند، به طوری که بسیاری از اسرائیلیان مردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "مردم نزد موسی آمدند و گفتند: «ما با سخن گفتن علیه خداوند و تو گناه کرده‌ایم؛ به خداوند دعا کن که مارها را از ما دور کند.» پس موسی برای مردم دعا کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند به موسی دستور داد: «مار آتشینی بساز و آن را بر روی ستونی بگذار؛ هر کس که گزیده شود و به آن نگاه کند، زنده خواهد ماند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس موسی مار برنجی ساخت و آن را بر روی ستونی گذاشت؛ هرگاه ماری کسی را می‌گزید و آن شخص به مار برنجی نگاه می‌کرد، زنده می‌ماند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اسرائیلیان حرکت کردند و در عوبوت اردو زدند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها از عوبوت حرکت کردند و در ایی-عَبَریم، در بیابان روبروی موآب به سمت شرق اردو زدند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "از آنجا حرکت کردند و در دره زرد اردو زدند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها از آنجا حرکت کردند و در سمت دیگر ارنون، که در بیابان و در قلمرو اموریان امتداد دارد، اردو زدند؛ زیرا ارنون مرز موآب است، بین موآب و اموریان."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به همین دلیل در کتاب جنگ‌های خداوند ذکر شده است: «وَهِب در سوفه، و وادی‌های ارنون،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و دامنه‌های وادی‌هایی که به محل آر می‌رسند و در امتداد مرز موآب قرار دارند.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "از آنجا به بیر، چاهی که خداوند به موسی گفت: «مردم را جمع کن و من به آنها آب خواهم داد»، رفتند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنگاه اسرائیل این سرود را خواند: «ای چاه، بجوش! به آن سرود بخوانید!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "چاهی که رهبران کندند، که بزرگان قوم با عصاها و چوب‌دستی‌ها حفر کردند.» سپس از بیابان به مَتّانه رفتند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "از مَتّانه به نَحَلی‌ئیل، از نَحَلی‌ئیل به باموت،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و از باموت به دره‌ای در سرزمین موآب، در بالای فِسگه، که به بیابان مشرف است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اسرائیل فرستادگانی به سیحون، پادشاه اموریان، فرستاد و گفت:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«اجازه بدهید از سرزمین شما عبور کنیم. به مزرعه یا تاکستانی نخواهیم رفت، و از هیچ چاهی آب نخواهیم نوشید. در طول شاهراه پادشاهی سفر خواهیم کرد تا از قلمرو شما عبور کنیم.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما سیحون اجازه نداد اسرائیل از قلمرو او عبور کند. در عوض، او تمام مردم خود را جمع کرد و به جنگ با اسرائیل در بیابان رفت و به یاهَص آمد و با اسرائیل جنگید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اسرائیل او را با لبه شمشیر زد و سرزمین او را از ارنون تا یبوق، تا مرز بنی‌عمون، تصرف کرد، زیرا مرز بنی‌عمون مستحکم بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اسرائیل تمام شهرهای اموریان را تصرف کرد و در آنها ساکن شد، از جمله حشبون و تمام آبادی‌های اطراف آن."
            ]
        },
        {
            "verse": 26,
            "text": [
                "حشبون شهر سیحون، پادشاه اموریان بود، که با پادشاه پیشین موآب جنگیده و تمام سرزمین او را تا ارنون از او گرفته بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بنابراین کسانی که در امثال سخن می‌گویند، می‌گویند: «به حشبون بیایید و بگذارید بازسازی شود؛ بگذارید شهر سیحون بازگردانده شود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "زیرا آتشی از حشبون بیرون آمد، شعله‌ای از شهر سیحون؛ آر موآب را بلعید، سروران ارتفاعات ارنون را."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وای بر تو، موآب! تو ویران شده‌ای، ای قوم کموش! او پسران خود را به عنوان فراریان و دختران خود را به اسارت به سیحون، پادشاه اموریان، داده است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما ما آنها را نابود کرده‌ایم؛ حشبون تا دیبون ویران شده است، و ما تا نوفه، که به مدبا می‌رسد، ویران کرده‌ایم.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین اسرائیل در سرزمین اموریان ساکن شد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "موسی جاسوسانی به یعزیر فرستاد و آنها آبادی‌های اطراف آن را تصرف کردند و اموریانی که در آنجا بودند را بیرون راندند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس آنها به راه باشان رفتند و عوج، پادشاه باشان، همراه با تمام مردمش به جنگ با آنها در اِدرعی آمد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما خداوند به موسی گفت: «از او نترس، زیرا او را با تمام مردم و سرزمینش به دست تو سپرده‌ام. با او همانند سیحون، پادشاه اموریان، که در حشبون سلطنت می‌کرد، رفتار کن.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "پس آنها او را همراه با پسرانش و تمام ارتشش زدند و هیچ بازمانده‌ای باقی نگذاشتند و سرزمین او را تصرف کردند."
            ]
        }
    ]
}