{
    "book": "اعداد",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به هارون گفت: «تو و پسرانت و خانواده‌ات مسئولیت هرگونه تخلف مربوط به مکان مقدس را بر عهده دارید و تو و پسرانت به تنهایی مسئولیت هرگونه تخلف مربوط به کهانت خود را بر عهده دارید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هم‌قبیله‌ای‌های لاوی خود را که از قبیله اجدادت هستند، بیاور تا به تو بپیوندند و هنگامی که تو و پسرانت در برابر خیمه شهادت خدمت می‌کنید، به تو کمک کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها مسئولیت تو را بر عهده خواهند داشت و وظایف مربوط به تمام خیمه را انجام خواهند داد، اما نباید به اثاثیه مکان مقدس یا مذبح نزدیک شوند، مبادا هم آنها و هم تو بمیرید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها باید به تو بپیوندند و مراقبت وظایف خیمه اجتماع و تمام کارهای خیمه را بر عهده بگیرند، اما هیچ شخص غیرمجاز نباید به تو نزدیک شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تو مسئولیت وظایف مکان مقدس و مذبح را بر عهده خواهی داشت تا دیگر خشم بر اسرائیلیان نیفتد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من لاویان هم‌قبیله‌ای تو را از میان اسرائیلیان به عنوان هدیه‌ای به تو انتخاب کرده‌ام که به خداوند وقف شده‌اند تا کارهای خیمه اجتماع را انجام دهند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما تنها تو و پسرانت باید به عنوان کاهنان در رابطه با همه چیز در مذبح و درون پرده خدمت کنید. من کهانت را به عنوان هدیه‌ای به تو می‌دهم. هر کس دیگری که نزدیک شود، باید کشته شود.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس خداوند به هارون گفت: «من تو را مسئول هدایای خود قرار داده‌ام؛ تمام هدایای مقدسی که اسرائیلیان به من تقدیم می‌کنند، به تو و پسرانت به عنوان سهم دائمی شما می‌دهم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این از هدایای مقدس‌ترین که از آتش نگه داشته می‌شود، از تمام هدایای آنها، خواه هدیه غله، خواه هدیه گناه یا هدیه تقصیر، به تو و پسرانت مقدس‌ترین است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آن را به عنوان چیزی مقدس‌ترین بخورید؛ هر مردی باید آن را بخورد. آن را مقدس بدانید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این نیز از آن توست: هر چه از هدایای تمام هدایای تکان‌دهنده اسرائیلیان جدا شده باشد. آنها را به تو و پسرانت و دخترانت به عنوان سهمی دائمی می‌دهم. هر کس در خانه تو که از نظر مراسمی پاک باشد، می‌تواند آن را بخورد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من به تو بهترین روغن زیتون تازه و بهترین شراب و غله تازه، نوبرهایی که به خداوند می‌دهند، می‌دهم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "نوبر میوه‌های رسیده از تمام آنچه در زمین آنهاست که به خداوند می‌آورند، از آن تو خواهد بود. هر کس در خانه تو که پاک باشد، می‌تواند آن را بخورد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هر چیزی که در اسرائیل به خداوند وقف شده باشد، از آن تو خواهد بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "نخستین زاده هر رحم، چه انسان و چه حیوان، که به خداوند تقدیم شود، از آن توست. اما باید هر نخست‌زاده پسر و نخست‌زاده حیوانات ناپاک را بازخرید کنی."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی آنها یک ماهه شدند، باید آنها را به قیمت بازخرید پنج مثقال نقره، بر اساس مثقال مقدس که بیست گره است، بازخرید کنی."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما نخست‌زاده گاو، گوسفند یا بز را نباید بازخرید کنی؛ آنها مقدس هستند. خون آنها را بر مذبح بپاش و چربی آنها را به عنوان هدیه غذایی، عطری خوشبو برای خداوند بسوزان."
            ]
        },
        {
            "verse": 18,
            "text": [
                "گوشت آنها از آن تو خواهد بود، همان‌طور که سینه هدیه تکان‌دهنده و ران راست از آن توست."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تمام هدایای مقدس که اسرائیلیان به خداوند تقدیم می‌کنند، به تو و پسرانت و دخترانت به عنوان سهمی دائمی می‌دهم. این یک عهد نمک جاودانی در برابر خداوند برای تو و نسل‌هایت است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خداوند به هارون گفت: «تو در زمین آنها هیچ ارثی نخواهی داشت و هیچ سهمی در میان آنها نخواهی داشت؛ من سهم و ارث تو در میان اسرائیلیان هستم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به لاویان، تمام عشرهای اسرائیل را به عنوان ارث آنها در ازای کاری که در خدمت خیمه اجتماع انجام می‌دهند، می‌دهم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "از این پس، اسرائیلیان نباید به خیمه اجتماع نزدیک شوند، وگرنه پیامدهای گناه خود را خواهند دید و خواهند مرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "تنها لاویان باید خدمت خیمه اجتماع را انجام دهند و گناه خود را بر عهده بگیرند. این یک قانون دائمی برای نسل‌های آینده است. آنها در میان اسرائیلیان هیچ ارثی نخواهند داشت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در عوض، من به لاویان عشرهایی که اسرائیلیان به عنوان هدیه به خداوند تقدیم می‌کنند، به عنوان ارث آنها می‌دهم. به همین دلیل است که درباره آنها گفته‌ام: \"آنها در میان اسرائیلیان هیچ ارثی نخواهند داشت.\"»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«به لاویان بگو: \"وقتی عشرهایی را که من به عنوان ارث شما از اسرائیلیان می‌دهم، دریافت می‌کنید، باید یک دهم از آن عشر را به عنوان هدیه‌ای به خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "هدیه شما به عنوان غله از خرمنگاه یا آب انگور از چرخشت به شما اعتبار داده خواهد شد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "به این ترتیب، شما نیز باید از تمام عشرهایی که از اسرائیلیان دریافت می‌کنید، هدیه‌ای به خداوند تقدیم کنید. از این عشرها، باید سهم خداوند را به هارون کاهن بدهید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "شما باید بهترین و مقدس‌ترین قسمت از هر چیزی که به شما داده شده است را به عنوان سهم خداوند تقدیم کنید.\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "به آنها بگو: \"وقتی بهترین قسمت را تقدیم می‌کنید، به عنوان محصول خرمنگاه یا چرخشت به شما اعتبار داده خواهد شد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "شما و خانواده‌هایتان می‌توانید باقی‌مانده را در هر جایی مصرف کنید، زیرا این پاداش شما برای کارتان در خیمه اجتماع است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "با تقدیم بهترین قسمت، در این موضوع گناهکار نخواهید بود؛ سپس هدایای مقدس اسرائیلیان را آلوده نخواهید کرد و نخواهید مرد.\"»"
            ]
        }
    ]
}