{
    "book": "اعداد",
    "chapter": 8,
    "verses": [
        {
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "text": [
                "«به هارون بگو و او را راهنمایی کن، 'هنگامی که چراغ‌ها را مرتب می‌کنی، اطمینان حاصل کن که هر هفت چراغ منطقه جلوی چراغدان را روشن کنند.'»"
            ]
        },
        {
            "text": [
                "هارون اطاعت کرد؛ او چراغ‌ها را به گونه‌ای مرتب کرد که به سمت جلو بر روی چراغدان باشند، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "text": [
                "این است صنعت چراغدان: از طلای چکش‌خورده ساخته شده بود، از پایه‌اش تا گل‌های تزئینی‌اش. طبق الگویی که خداوند به موسی نشان داده بود، ساخته شده بود."
            ]
        },
        {
            "text": [
                "خداوند دوباره به موسی گفت:"
            ]
        },
        {
            "text": [
                "«لاویان را از میان بنی‌اسرائیل انتخاب کن و آنها را تطهیر کن."
            ]
        },
        {
            "text": [
                "برای پاکسازی آنها، این کارها را انجام بده: آنها را با آب تطهیر بپاش، بدن‌هایشان را با تیغ بتراشند و لباس‌هایشان را بشویند. به این ترتیب خود را تطهیر خواهند کرد."
            ]
        },
        {
            "text": [
                "یک گاو نر با هدیه آردی از آرد نرم مخلوط با روغن بگیر؛ و یک گاو نر دیگر برای قربانی گناه بگیر."
            ]
        },
        {
            "text": [
                "لاویان را به جلوی خیمه ملاقات بیاور و تمام جامعه بنی‌اسرائیل را جمع کن."
            ]
        },
        {
            "text": [
                "لاویان را در حضور خداوند معرفی کن و بنی‌اسرائیل دست‌هایشان را بر لاویان بگذارند."
            ]
        },
        {
            "text": [
                "هارون لاویان را به عنوان هدیه تکان‌دهنده از بنی‌اسرائیل در حضور خداوند معرفی کند، تا آماده خدمت به خداوند باشند."
            ]
        },
        {
            "text": [
                "لاویان دست‌هایشان را بر سر گاوها بگذارند؛ سپس یکی را به عنوان قربانی گناه و دیگری را به عنوان قربانی سوختنی به خداوند تقدیم کن، تا برای لاویان کفاره بدهی."
            ]
        },
        {
            "text": [
                "لاویان را در حضور هارون و پسرانش قرار بده و آنها را به عنوان هدیه تکان‌دهنده به خداوند معرفی کن."
            ]
        },
        {
            "text": [
                "به این ترتیب، لاویان را از سایر بنی‌اسرائیل جدا کن و لاویان از آن من خواهند بود."
            ]
        },
        {
            "text": [
                "پس از اینکه لاویان را تطهیر کردی و آنها را به عنوان هدیه تکان‌دهنده معرفی کردی، می‌توانند به خدمت در خیمه ملاقات بپردازند."
            ]
        },
        {
            "text": [
                "آنها به طور کامل از میان بنی‌اسرائیل به من داده شده‌اند. من آنها را به جای نخست‌زادگان هر رحم، نخست‌زادگان تمام بنی‌اسرائیل برای خود گرفته‌ام."
            ]
        },
        {
            "text": [
                "زیرا هر نخست‌زاده در اسرائیل، هم انسان و هم حیوان، از آن من است. در روزی که همه نخست‌زادگان در مصر را زدم، آنها را برای خود جدا کردم."
            ]
        },
        {
            "text": [
                "من لاویان را به جای هر نخست‌زاده از بنی‌اسرائیل گرفته‌ام."
            ]
        },
        {
            "text": [
                "من لاویان را به عنوان هدیه‌ای به هارون و پسرانش از میان بنی‌اسرائیل داده‌ام، تا خدمت در خیمه ملاقات را به نمایندگی از بنی‌اسرائیل انجام دهند و برای آنها کفاره بدهند، تا هیچ بلایی بر بنی‌اسرائیل نیاید هنگامی که به مقدس نزدیک می‌شوند.»"
            ]
        },
        {
            "text": [
                "موسی، هارون و تمام جامعه بنی‌اسرائیل با لاویان همان‌طور که خداوند به موسی فرمان داده بود، عمل کردند."
            ]
        },
        {
            "text": [
                "لاویان خود را تطهیر کردند و لباس‌هایشان را شستند. هارون آنها را به عنوان هدیه تکان‌دهنده در حضور خداوند معرفی کرد و برای تطهیر آنها کفاره داد."
            ]
        },
        {
            "text": [
                "پس از آن، لاویان تحت نظارت هارون و پسرانش به انجام وظایف خود در خیمه ملاقات پرداختند. آنها با لاویان همان‌طور که خداوند به موسی فرمان داده بود، عمل کردند."
            ]
        },
        {
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "text": [
                "«این چیزی است که به لاویان مربوط می‌شود: از بیست و پنج سالگی به بالا، آنها وارد خدمت در کار خیمه ملاقات شوند."
            ]
        },
        {
            "text": [
                "اما در سن پنجاه سالگی، از خدمت منظم بازنشسته شوند و دیگر کار نکنند."
            ]
        },
        {
            "text": [
                "آنها می‌توانند به برادرانشان در انجام وظایفشان در خیمه ملاقات کمک کنند، اما نباید خودشان کار را انجام دهند. این است که چگونه مسئولیت‌های لاویان را تعیین خواهی کرد.»"
            ]
        }
    ]
}