{
    "book": "اعداد",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی و هارون گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«این است قانون شریعتی که خداوند مقرر کرده است: به بنی‌اسرائیل بگو که گاو ماده سرخی بدون عیب و نقص، که هرگز یوغ بر آن نیامده باشد، نزد تو بیاورند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آن را به العازار کاهن بدهید و باید آن را بیرون از اردوگاه در حضور او ذبح کنند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "العازار کاهن باید مقداری از خون آن را با انگشت خود بگیرد و هفت بار به سمت جلوی خیمه اجتماع بپاشد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس گاو ماده در حضور او سوزانده شود؛ پوست، گوشت، خون و فضولات آن همگی باید در آتش سوخته شوند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "کاهن باید چوب سرو، زوفا و پشم قرمز را بگیرد و آنها را در میان گاو ماده سوزان بیندازد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس کاهن باید لباس‌های خود را بشوید و خود را در آب غسل دهد و بعد می‌تواند به اردوگاه بیاید؛ اما تا غروب ناپاک خواهد بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کسی که گاو ماده را می‌سوزاند نیز باید لباس‌های خود را بشوید و در آب غسل کند و تا غروب ناپاک خواهد بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "مردی که پاک است باید خاکستر گاو ماده را جمع کند و آن را در مکانی پاک بیرون از اردوگاه قرار دهد. این خاکستر باید توسط جماعت اسرائیل برای استفاده در آب تطهیر نگهداری شود؛ این برای پاکسازی از گناه است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مردی که خاکستر را جمع می‌کند باید لباس‌های خود را بشوید و تا غروب ناپاک خواهد بود. این باید قانونی دائمی برای بنی‌اسرائیل و بیگانگانی که در میان آنها ساکن هستند باشد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هر کسی که با جسد انسانی تماس پیدا کند، به مدت هفت روز ناپاک خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها باید خود را در روز سوم و هفتم با آب تطهیر کنند؛ سپس پاک خواهند شد. اگر در روز سوم و هفتم خود را تطهیر نکنند، پاک نخواهند شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هر کسی که به جسدی دست بزند و خود را تطهیر نکند، مسکن خداوند را ناپاک می‌کند. او باید از اسرائیل قطع شود، زیرا آب تطهیر بر او پاشیده نشده است؛ او ناپاک باقی می‌ماند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "این است قانون وقتی که کسی در خیمه‌ای بمیرد: هر کسی که وارد خیمه شود و هر کسی که در آن باشد به مدت هفت روز ناپاک خواهد بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر ظرف بازی که در آن سرپوشی محکم نشده باشد، ناپاک خواهد بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "هر کسی که در میدان باز به کسی که با شمشیر کشته شده یا به طور طبیعی مرده، یا به استخوان انسانی یا قبری دست بزند، به مدت هفت روز ناپاک خواهد بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "برای شخص ناپاک، مقداری از خاکستر قربانی سوخته تطهیر را بردارید و آب جاری به آن اضافه کنید و در ظرفی بریزید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "شخصی پاک باید زوفا را بردارد، آن را در آب فرو برد و بر خیمه، تمام اثاثیه و افرادی که در آنجا بودند بپاشد. او باید بر هر کسی که به استخوان، قبر، یا کسی که کشته شده یا به طور طبیعی مرده دست زده باشد نیز بپاشد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "شخص پاک باید در روز سوم و هفتم بر ناپاک بپاشد و در روز هفتم او را تطهیر کند. آنها باید لباس‌های خود را بشویند و در آب غسل کنند و تا غروب پاک خواهند شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما اگر شخص ناپاک خود را تطهیر نکند، باید از جماعت قطع شود، زیرا او مقدس‌گاه خداوند را ناپاک کرده است. آب تطهیر بر او پاشیده نشده است و او ناپاک است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "این باید قانونی دائمی برای آنها باشد. کسی که آب تطهیر را می‌پاشد باید لباس‌های خود را بشوید و هر کسی که به آب تطهیر دست بزند تا غروب ناپاک خواهد بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هر چیزی که شخص ناپاک به آن دست بزند ناپاک می‌شود و هر کسی که به آن دست بزند تا غروب ناپاک خواهد بود.»"
            ]
        }
    ]
}