{
    "book": "اعداد",
    "chapter": 9,
    "verses": [
        {
            "text": [
                "خداوند در بیابان سینا در ماه اول سال دوم بعد از خروج از مصر به موسی گفت:"
            ]
        },
        {
            "text": [
                "«بنی‌اسرائیل باید در زمان معین خود عید فصح را نگاه دارند."
            ]
        },
        {
            "text": [
                "در روز چهاردهم این ماه، در شامگاهان، آن را در زمان معینش نگاه دارید؛ آن را مطابق با تمامی قوانین و مقرراتش به جا آورید.»"
            ]
        },
        {
            "text": [
                "پس موسی به بنی‌اسرائیل دستور داد که عید فصح را نگاه دارند."
            ]
        },
        {
            "text": [
                "و ایشان در بیابان سینا، در شامگاهان روز چهاردهم ماه اول، مطابق با هر آنچه خداوند به موسی فرمان داده بود، عید فصح را به جا آوردند."
            ]
        },
        {
            "text": [
                "اما برخی از مردان به دلیل تماس با جسد مرده ناپاک بودند و نمی‌توانستند در آن روز عید فصح را به جا آورند. آنها در همان روز نزد موسی و هارون آمدند"
            ]
        },
        {
            "text": [
                "و گفتند: «ما به دلیل جسد مرده ناپاک هستیم، اما چرا باید از تقدیم قربانی خداوند در زمان معین آن با دیگر بنی‌اسرائیل محروم شویم؟»"
            ]
        },
        {
            "text": [
                "موسی پاسخ داد: «اینجا بمانید تا ببینم خداوند درباره شما چه فرمانی می‌دهد.»"
            ]
        },
        {
            "text": [
                "آنگاه خداوند به موسی گفت:"
            ]
        },
        {
            "text": [
                "«به بنی‌اسرائیل بگو: اگر کسی از شما یا نسل‌های بعدی‌تان به دلیل جسد مرده ناپاک باشد یا در سفر باشد، می‌تواند عید فصح را برای خداوند به جا آورد."
            ]
        },
        {
            "text": [
                "در ماه دوم، در روز چهاردهم، در شامگاهان، آن را نگاه دارند؛ آن را با نان فطیر و سبزی‌های تلخ بخورند."
            ]
        },
        {
            "text": [
                "نباید چیزی از آن را تا صبح باقی بگذارند و نباید هیچ‌یک از استخوان‌هایش را بشکنند. باید آن را مطابق با تمامی قوانین عید فصح به جا آورند."
            ]
        },
        {
            "text": [
                "اما اگر کسی که پاک است و در سفر نیست از به جا آوردن عید فصح خودداری کند، آن شخص از قوم خود قطع خواهد شد زیرا قربانی خداوند را در زمان معین آن تقدیم نکرده است. او گناه خود را بر دوش خواهد داشت."
            ]
        },
        {
            "text": [
                "اگر بیگانه‌ای در میان شما ساکن باشد و بخواهد عید فصح را برای خداوند به جا آورد، باید مطابق با قوانین و مقررات آن عمل کند. شما باید یک قانون برای بیگانه و زاده‌ی بومی داشته باشید.»"
            ]
        },
        {
            "text": [
                "در روزی که خیمه، خیمه‌ی شهادت، برپا شد، ابر آن را پوشاند. از شامگاهان تا صبح، ابر بر فراز خیمه به صورت آتش ظاهر می‌شد."
            ]
        },
        {
            "text": [
                "این الگوی معمول بود؛ ابر در روز آن را می‌پوشاند و در شب به صورت آتش ظاهر می‌شد."
            ]
        },
        {
            "text": [
                "هرگاه ابر از بالای خیمه بلند می‌شد، بنی‌اسرائیل حرکت می‌کردند؛ و هر جا که ابر می‌نشست، بنی‌اسرائیل در آنجا اردو می‌زدند."
            ]
        },
        {
            "text": [
                "به فرمان خداوند، بنی‌اسرائیل حرکت می‌کردند و به فرمان او اردو می‌زدند. تا زمانی که ابر بر فراز خیمه بود، آنها در اردوگاه می‌ماندند."
            ]
        },
        {
            "text": [
                "حتی وقتی ابر برای روزهای زیادی بر فراز خیمه می‌ماند، بنی‌اسرائیل فرمان خداوند را اطاعت می‌کردند و حرکت نمی‌کردند."
            ]
        },
        {
            "text": [
                "اگر گاهی ابر فقط برای چند روز بر فراز خیمه بود، به فرمان خداوند اردو می‌زدند و سپس به فرمان او حرکت می‌کردند."
            ]
        },
        {
            "text": [
                "اگر ابر فقط از شامگاهان تا صبح می‌ماند، وقتی صبح بلند می‌شد، آنها حرکت می‌کردند. چه در روز و چه در شب، هرگاه ابر بلند می‌شد، آنها حرکت می‌کردند."
            ]
        },
        {
            "text": [
                "چه دو روز، یک ماه، یا یک سال که ابر بر فراز خیمه می‌ماند، بنی‌اسرائیل در اردوگاه می‌ماندند و حرکت نمی‌کردند؛ اما وقتی بلند می‌شد، حرکت می‌کردند."
            ]
        },
        {
            "text": [
                "به فرمان خداوند، اردو می‌زدند و به فرمان خداوند حرکت می‌کردند. آنها دستورهای خداوند را مطابق با فرمان او از طریق موسی اطاعت می‌کردند."
            ]
        }
    ]
}