{
    "book": "اعداد",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«بنی‌اسرائیل را فرمان ده و به ایشان بگو: \"مواظب باشید که هدایا و قربانی‌های غذایی مرا که با آتش تقدیم می‌شود، به عنوان بویی خوشایند در زمان‌های معین به من تقدیم کنید.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "به ایشان بگو: \"این است قربانی سوختنی که باید به خداوند تقدیم کنید: دو بره نر یک‌ساله بی‌عیب، به عنوان قربانی سوختنی دائمی هر روز."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یک بره را صبح و دیگری را در غروب تقدیم کنید؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "همراه با هدیه آردی از یک دهم ایفه آرد نرم که با یک چهارم هین روغن خالص مخلوط شده باشد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این قربانی سوختنی دائمی است که در کوه سینا مقرر شده است به عنوان بویی خوشایند، قربانی‌ای که با آتش به خداوند تقدیم می‌شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هدیه نوشیدنی همراه باید یک چهارم هین نوشیدنی قوی برای هر بره باشد. هدیه نوشیدنی را در مقدس به خداوند بریزید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بره دوم را در غروب با همان نوع هدیه آردی و هدیه نوشیدنی که در صبح بود تقدیم کنید، قربانی‌ای که با آتش تقدیم می‌شود، بویی خوشایند برای خداوند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"در روز سبت، قربانی‌ای از دو بره نر یک‌ساله بی‌عیب، با دو دهم ایفه آرد نرم مخلوط با روغن به عنوان هدیه آردی و هدیه نوشیدنی آن تقدیم کنید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "این قربانی سوختنی برای هر سبت است، علاوه بر قربانی سوختنی دائمی و هدیه نوشیدنی آن."
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"در آغاز هر ماه، قربانی سوختنی‌ای از دو گاو جوان، یک قوچ و هفت بره نر یک‌ساله، همه بی‌عیب، به خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برای هر گاو، هدیه آردی از سه دهم ایفه آرد نرم مخلوط با روغن باشد؛ برای قوچ، هدیه آردی از دو دهم ایفه آرد نرم مخلوط با روغن باشد؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و برای هر بره، هدیه آردی از یک دهم ایفه آرد نرم مخلوط با روغن باشد. این قربانی سوختنی است، بویی خوشایند، قربانی‌ای که با آتش به خداوند تقدیم می‌شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "با هر گاو، هدیه نوشیدنی‌ای از نصف هین شراب باشد؛ با قوچ، یک سوم هین؛ و با هر بره، یک چهارم هین. این قربانی سوختنی ماهانه است که در هر ماه نو در طول سال تقدیم می‌شود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "علاوه بر قربانی سوختنی دائمی با هدیه نوشیدنی آن، یک بز نر به عنوان قربانی گناه به خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"عید فصح خداوند در روز چهاردهم ماه اول برگزار می‌شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در روز پانزدهم این ماه جشن باشد؛ برای هفت روز نان فطیر بخورید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در روز اول، مجمع مقدسی برگزار کنید و هیچ کار سختی انجام ندهید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به خداوند قربانی‌ای که با آتش تقدیم می‌شود، قربانی سوختنی‌ای از دو گاو جوان، یک قوچ و هفت بره نر یک‌ساله، همه بی‌عیب، تقدیم کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "برای هر گاو، هدیه آردی از سه دهم ایفه آرد نرم مخلوط با روغن تهیه کنید؛ برای قوچ، دو دهم؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و برای هر یک از هفت بره، یک دهم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "یک بز نر به عنوان قربانی گناه تقدیم کنید تا کفاره‌ای برای شما باشد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "این قربانی‌ها را علاوه بر قربانی سوختنی صبحگاهی دائمی تقدیم کنید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به این ترتیب، قربانی غذایی را هر روز برای هفت روز به عنوان بویی خوشایند به خداوند تقدیم کنید؛ این باید علاوه بر قربانی سوختنی دائمی و هدیه نوشیدنی آن تقدیم شود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "در روز هفتم، مجمع مقدسی برگزار کنید و هیچ کار سختی انجام ندهید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "\"در روز نوبرها، وقتی که در جشن هفته‌ها هدیه‌ای از غله نو به خداوند تقدیم می‌کنید، مجمع مقدسی برگزار کنید و هیچ کار سختی انجام ندهید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "قربانی سوختنی‌ای از دو گاو جوان، یک قوچ و هفت بره نر یک‌ساله به عنوان بویی خوشایند به خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "برای هر گاو، هدیه آردی از سه دهم ایفه آرد نرم مخلوط با روغن باشد؛ برای قوچ، دو دهم؛"
            ]
        },
        {
            "verse": 29,
            "text": [
                "و برای هر یک از هفت بره، یک دهم."
            ]
        },
        {
            "verse": 30,
            "text": [
                "یک بز نر به عنوان کفاره‌ای برای شما تقدیم کنید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "این‌ها را همراه با هدیه نوشیدنی آن‌ها، علاوه بر قربانی سوختنی دائمی و هدیه آردی آن تقدیم کنید. اطمینان حاصل کنید که حیوانات بی‌عیب باشند."
            ]
        }
    ]
}