{
    "book": "اعداد باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "مردم در شنیدن خداوند شروع به شکایت از بدبختی‌های خود کردند، و هنگامی که خداوند آن را شنید، خشم او شعله‌ور شد. آتش خداوند در میان آن‌ها سوخت و برخی را در حاشیه اردوگاه نابود کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردم به موسی فریاد زدند و هنگامی که موسی به خداوند دعا کرد، آتش فروکش کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین آن مکان تابعه نامیده شد، زیرا آتش خداوند در میان آن‌ها سوخته بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "جمعیت مختلط در میان آن‌ها شروع به هوس غذای دیگر کردند و بنی‌اسرائیل نیز دوباره گریه کردند و گفتند: «چه کسی به ما گوشت برای خوردن خواهد داد؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ما ماهی‌هایی را که در مصر آزادانه می‌خوردیم، خیارها، خربزه‌ها، تره‌ها، پیازها و سیرها را به یاد می‌آوریم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما اکنون اشتهای ما از بین رفته است؛ چیزی جز این منّا برای دیدن نیست!»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "منّا مانند دانه گشنیز بود و ظاهری مانند صمغ داشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "مردم به جمع‌آوری آن می‌پرداختند و آن را در آسیاب‌ها آسیاب می‌کردند یا در هاون‌ها خرد می‌کردند. آن را در قابلمه‌ها می‌جوشاندند و به صورت کیک درمی‌آوردند و طعمی مانند چیزی که با روغن زیتون ساخته شده بود داشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگامی که شبنم در شب بر اردوگاه می‌افتاد، منّا نیز با آن پایین می‌آمد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "موسی صدای گریه مردم هر خانواده را در ورودی چادرهایشان شنید. خشم خداوند بسیار شعله‌ور شد و موسی ناراحت شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "موسی به خداوند گفت: «چرا این مشکل را بر بنده‌ات آورده‌ای؟ چرا در چشمانت لطف نیافته‌ام که بار این همه مردم را بر من گذاشته‌ای؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آیا من همه این مردم را باردار کردم؟ آیا من آن‌ها را زاییدم که به من بگویی، ‘آن‌ها را در آغوشت حمل کن همان‌طور که پرستار نوزاد شیرخوار را حمل می‌کند، به سرزمینی که به نیاکانشان وعده داده‌ای’؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "از کجا گوشت پیدا کنم تا به این همه مردم بدهم؟ آن‌ها به من ناله می‌کنند، ‘به ما گوشت برای خوردن بده!’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "من نمی‌توانم به تنهایی مسئولیت این همه مردم را تحمل کنم؛ این برای من بسیار سنگین است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر این‌گونه با من رفتار می‌کنی، لطفاً اکنون مرا بکش—اگر در چشمانت لطف یافته‌ام—و نگذار که نابودی خودم را ببینم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند به موسی گفت: «هفتاد نفر از مشایخ اسرائیل را که می‌دانی مشایخ مردم و افسران آن‌ها هستند، برای من جمع کن. آن‌ها را به خیمه ملاقات بیاور و بگذار در آنجا با تو بایستند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "من به پایین خواهم آمد و در آنجا با تو صحبت خواهم کرد و مقداری از روحی که بر تو است را بر آن‌ها خواهم گذاشت. آن‌ها بار مردم را با تو تقسیم خواهند کرد تا تو مجبور نباشی آن را به تنهایی حمل کنی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به مردم بگو: ‘خود را برای فردا تقدیس کنید و گوشت خواهید خورد، زیرا در شنیدن خداوند گریه کرده‌اید و گفته‌اید، “چه کسی به ما گوشت برای خوردن خواهد داد؟ ما در مصر بهتر بودیم!” بنابراین خداوند به شما گوشت خواهد داد و خواهید خورد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "نه فقط یک روز، یا دو روز، یا پنج، ده، یا بیست روز،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بلکه یک ماه کامل، تا زمانی که از بینی‌تان بیرون بیاید و برای شما نفرت‌انگیز شود، زیرا خداوندی را که در میان شما است رد کرده‌اید و در حضور او ناله کرده‌اید و گفته‌اید، “چرا ما هرگز مصر را ترک کردیم؟”’»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "موسی گفت: «اینجا من در میان ششصد هزار مرد پیاده هستم و تو می‌گویی، ‘من به آن‌ها گوشت برای خوردن یک ماه کامل خواهم داد!’"
            ]
        },
        {
            "verse": 22,
            "text": [
                "آیا اگر گله‌ها و رمه‌ها برای آن‌ها ذبح شوند کافی خواهد بود؟ آیا اگر همه ماهی‌های دریا برای آن‌ها صید شوند کافی خواهد بود؟»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند به موسی گفت: «آیا قدرت خداوند محدود است؟ اکنون خواهی دید که آیا کلام من برای تو به حقیقت خواهد پیوست یا نه.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس موسی بیرون رفت و به مردم گفت آنچه خداوند گفته بود. او هفتاد نفر از مشایخ مردم را جمع کرد و آن‌ها را در اطراف خیمه قرار داد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس خداوند در ابر پایین آمد و با او صحبت کرد و مقداری از روحی که بر او بود را گرفت و بر هفتاد مشایخ گذاشت. هنگامی که روح بر آن‌ها قرار گرفت، آن‌ها نبوت کردند، اما دیگر این کار را نکردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "با این حال، دو مرد در اردوگاه باقی مانده بودند؛ یکی الداد نام داشت و دیگری مداد. روح نیز بر آن‌ها قرار گرفت و آن‌ها در اردوگاه نبوت کردند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "یک جوان دوید و به موسی گزارش داد، «الداد و مداد در اردوگاه نبوت می‌کنند.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "یوشع پسر نون، که از جوانی دستیار موسی بود، برخاست و گفت، «موسی، سرور من، آن‌ها را متوقف کن!»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما موسی پاسخ داد، «آیا به خاطر من نگران هستی؟ ای کاش همه مردم خداوند نبی بودند و خداوند روح خود را بر آن‌ها می‌گذاشت!»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس موسی و مشایخ اسرائیل به اردوگاه بازگشتند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "بادی از جانب خداوند برخاست و بلدرچین‌ها را از دریا آورد و آن‌ها را در کنار اردوگاه انداخت، حدود یک روز راه در این سو و یک روز راه در آن سو، در اطراف اردوگاه، حدود دو ذراع عمق بر روی زمین."
            ]
        },
        {
            "verse": 32,
            "text": [
                "مردم تمام آن روز، تمام شب، و تمام روز بعد به جمع‌آوری بلدرچین‌ها پرداختند. کمترین کسی که جمع‌آوری کرد ده حومر بود. آن‌ها را در اطراف اردوگاه پهن کردند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما در حالی که گوشت هنوز بین دندان‌هایشان بود، قبل از اینکه مصرف شود، خشم خداوند بر مردم شعله‌ور شد و خداوند آن‌ها را با طاعونی شدید زد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "بنابراین آن مکان قبرهت هتاوه نامیده شد، زیرا در آنجا مردمی که غذای دیگر را هوس کرده بودند دفن شدند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "از قبرهت هتاوه مردم به حضروت سفر کردند، جایی که اقامت کردند."
            ]
        }
    ]
}