{
    "book": "اعداد",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بعد از بلا، خداوند به موسی و العازار، پسر هارون کاهن، گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«سرشماری تمامی جماعت بنی‌اسرائیل را از بیست ساله به بالا، بر حسب خانواده‌هایشان، همه کسانی که قادر به جنگ در اسرائیل هستند، انجام بده.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس موسی و العازار کاهن در دشت‌های موآب نزد اردن مقابل اریحا به آنها گفتند:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«سرشماری مردان از بیست ساله به بالا را انجام بده، همان‌طور که خداوند به موسی فرمان داد.» اینها بنی‌اسرائیلی بودند که از مصر بیرون آمدند:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "فرزندان رئوبین، نخست‌زاده اسرائیل، عبارت بودند از: از حنوک، خانواده حنوکیان؛ از فلو، خانواده فلوئیان؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "از حصرون، خانواده حصرونیان؛ از کرمی، خانواده کرمیان."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اینها خانواده‌های رئوبینیان بودند و شمارش‌شدگان آنها ۴۳,۷۳۰ نفر بودند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پسر فلو، الیاب بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پسران الیاب، نمئیل، داتان و ابیرام بودند. اینها همان داتان و ابیرام بودند که توسط جماعت فراخوانده شدند، که در گروه قورح علیه موسی و هارون مخالفت کردند، وقتی که آنها علیه خداوند مخالفت کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زمین دهان خود را باز کرد و آنها را همراه با قورح بلعید، وقتی که آن گروه مردند، وقتی که آتش ۲۵۰ مرد را سوزاند، و آنها به نشانه هشدار تبدیل شدند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما نسل قورح از بین نرفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "فرزندان شمعون بر حسب خانواده‌هایشان عبارت بودند از: از نمئیل، خانواده نمئیلیان؛ از یامین، خانواده یامینیان؛ از یاکین، خانواده یاکینیان؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "از زارح، خانواده زارحیان؛ از شائول، خانواده شائولیان."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اینها خانواده‌های شمعونیان بودند و شمارش‌شدگان آنها ۲۲,۲۰۰ نفر بودند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "فرزندان جاد بر حسب خانواده‌هایشان عبارت بودند از: از صفون، خانواده صفونیان؛ از حجی، خانواده حجیان؛ از شونی، خانواده شونیان؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "از عزنی، خانواده عزنیان؛ از عیری، خانواده عیریان؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "از عرود، خانواده عرودیان؛ از ارلی، خانواده ارلیان."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اینها خانواده‌های پسران جاد بودند و شمارش‌شدگان آنها ۴۰,۵۰۰ نفر بودند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پسران یهودا ار و اونان بودند، اما ار و اونان در سرزمین کنعان مردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "فرزندان یهودا بر حسب خانواده‌هایشان عبارت بودند از: از شیله، خانواده شیلهیان؛ از فارص، خانواده فارصیان؛ از زارح، خانواده زارحیان."
            ]
        },
        {
            "verse": 21,
            "text": [
                "فرزندان فارص عبارت بودند از: از حصرون، خانواده حصرونیان؛ از حمول، خانواده حمولیان."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اینها خانواده‌های یهودا بودند و شمارش‌شدگان آنها ۷۶,۵۰۰ نفر بودند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "فرزندان یساکار بر حسب خانواده‌هایشان عبارت بودند از: از تولاع، خانواده تولاعیان؛ از فوه، خانواده فوهیان؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "از یاشوب، خانواده یاشوبیان؛ از شمرون، خانواده شمرونیان."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اینها خانواده‌های یساکار بودند و شمارش‌شدگان آنها ۶۴,۳۰۰ نفر بودند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "فرزندان زبولون بر حسب خانواده‌هایشان عبارت بودند از: از سرد، خانواده سردیان؛ از ایلون، خانواده ایلونیان؛ از یحلیل، خانواده یحلیلیان."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اینها خانواده‌های زبولونیان بودند و شمارش‌شدگان آنها ۶۰,۵۰۰ نفر بودند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "فرزندان یوسف بر حسب خانواده‌هایشان منسی و افرایم بودند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "فرزندان منسی: از ماخیر، خانواده ماخیریان؛ ماخیر پدر جلعاد بود: از جلعاد، خانواده جلعادیان."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اینها فرزندان جلعاد بودند: از عیزر، خانواده عیزریان؛ از حیلک، خانواده حیلکیان؛"
            ]
        },
        {
            "verse": 31,
            "text": [
                "از اسریئل، خانواده اسریئلیان؛ از شکیم، خانواده شکیمیان؛"
            ]
        },
        {
            "verse": 32,
            "text": [
                "از شمیداع، خانواده شمیداعیان؛ از حفر، خانواده حفریان."
            ]
        },
        {
            "verse": 33,
            "text": [
                "صلفحاد، پسر حفر، پسری نداشت، فقط دخترانی داشت؛ و نام‌های دختران صلفحاد محله، نوحه، حجله، ملکه و ترصه بودند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اینها خانواده‌های منسی بودند و شمارش‌شدگان آنها ۵۲,۷۰۰ نفر بودند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اینها فرزندان افرایم بر حسب خانواده‌هایشان بودند: از شوتلاح، خانواده شوتلاحیان؛ از بکر، خانواده بکریان؛ از تحان، خانواده تحانیان."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اینها فرزندان شوتلاح بودند: از عیران، خانواده عیرانیان."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اینها خانواده‌های پسران افرایم بودند و شمارش‌شدگان آنها ۳۲,۵۰۰ نفر بودند. اینها فرزندان یوسف بر حسب خانواده‌هایشان بودند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "فرزندان بنیامین بر حسب خانواده‌هایشان عبارت بودند از: از بلا، خانواده بلائیان؛ از اشبل، خانواده اشبلیان؛ از احیرام، خانواده احیرامیان؛"
            ]
        },
        {
            "verse": 39,
            "text": [
                "از شوفام، خانواده شوفامیان؛ از حوفام، خانواده حوفامیان."
            ]
        },
        {
            "verse": 40,
            "text": [
                "فرزندان بلا عبارت بودند از ارد و نعمان: از ارد، خانواده اردیان؛ از نعمان، خانواده نعمانیان."
            ]
        },
        {
            "verse": 41,
            "text": [
                "اینها خانواده‌های بنیامین بودند و شمارش‌شدگان آنها ۴۵,۶۰۰ نفر بودند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "اینها فرزندان دان بر حسب خانواده‌هایشان بودند: از شوحام، خانواده شوحامیان. اینها خانواده‌های دان بودند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "تمامی خانواده‌های شوحامیان و شمارش‌شدگان آنها ۶۴,۴۰۰ نفر بودند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "فرزندان اشیر بر حسب خانواده‌هایشان عبارت بودند از: از یمنا، خانواده یمنائیان؛ از یشوی، خانواده یشویان؛ از بریعه، خانواده بریعیان."
            ]
        },
        {
            "verse": 45,
            "text": [
                "از فرزندان بریعه: از حبر، خانواده حبریان؛ از ملکیئیل، خانواده ملکیئیلیان."
            ]
        },
        {
            "verse": 46,
            "text": [
                "و نام دختر اشیر، ساره بود."
            ]
        },
        {
            "verse": 47,
            "text": [
                "اینها خانواده‌های پسران اشیر بودند و شمارش‌شدگان آنها ۵۳,۴۰۰ نفر بودند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "فرزندان نفتالی بر حسب خانواده‌هایشان عبارت بودند از: از یحزیئیل، خانواده یحزیئیلیان؛ از جونی، خانواده جونیان؛"
            ]
        },
        {
            "verse": 49,
            "text": [
                "از یصر، خانواده یصریان؛ از شلیم، خانواده شلیمیان."
            ]
        },
        {
            "verse": 50,
            "text": [
                "اینها خانواده‌های نفتالی بر حسب خانواده‌هایشان بودند و شمارش‌شدگان آنها ۴۵,۴۰۰ نفر بودند."
            ]
        },
        {
            "verse": 51,
            "text": [
                "تعداد کل بنی‌اسرائیل شمارش‌شده ۶۰۱,۷۳۰ نفر بود."
            ]
        },
        {
            "verse": 52,
            "text": [
                "سپس خداوند به موسی دستور داد،"
            ]
        },
        {
            "verse": 53,
            "text": [
                "«زمین باید به عنوان میراث بر حسب تعداد نام‌ها بین آنها تقسیم شود."
            ]
        },
        {
            "verse": 54,
            "text": [
                "به گروه بزرگ‌تر میراث بزرگ‌تر بدهید و به گروه کوچک‌تر میراث کوچک‌تر؛ هر کدام باید میراث خود را بر حسب تعداد افراد فهرست‌شده دریافت کنند."
            ]
        },
        {
            "verse": 55,
            "text": [
                "اطمینان حاصل کنید که زمین به قرعه تقسیم شود. آنچه هر گروه به ارث می‌برد بر حسب نام‌های قبایل اجدادی آنها خواهد بود."
            ]
        },
        {
            "verse": 56,
            "text": [
                "میراث باید به قرعه بین گروه‌های بزرگ‌تر و کوچک‌تر تقسیم شود."
            ]
        },
        {
            "verse": 57,
            "text": [
                "اینها لاویانی بودند که بر حسب خانواده‌هایشان شمارش شدند: از جرشون، خانواده جرشونیان؛ از قهات، خانواده قهاتیان؛ از مراری، خانواده مراریان."
            ]
        },
        {
            "verse": 58,
            "text": [
                "اینها نیز خانواده‌های لاوی بودند: خانواده لبنیان، خانواده حبرونیان، خانواده محلیان، خانواده موشیان و خانواده قورحیان. قهات پدر عمرام بود."
            ]
        },
        {
            "verse": 59,
            "text": [
                "نام همسر عمرام یوکابد بود، دختری از لاوی که در مصر به لاویان زاده شد. او برای عمرام، هارون، موسی و خواهرشان مریم را زایید."
            ]
        },
        {
            "verse": 60,
            "text": [
                "پسران هارون نداب و ابیهو، العازار و ایتامار بودند."
            ]
        },
        {
            "verse": 61,
            "text": [
                "اما نداب و ابیهو وقتی آتش غیرمجاز در برابر خداوند تقدیم کردند، مردند."
            ]
        },
        {
            "verse": 62,
            "text": [
                "تمامی لاویان مذکر از یک ماهه به بالا ۲۳,۰۰۰ نفر بودند. آنها در میان سایر بنی‌اسرائیل شمارش نشدند زیرا در میان آنها میراثی دریافت نکردند."
            ]
        },
        {
            "verse": 63,
            "text": [
                "اینها کسانی بودند که توسط موسی و العازار کاهن ثبت شدند وقتی که بنی‌اسرائیل را در دشت‌های موآب نزد اردن مقابل اریحا شمارش کردند."
            ]
        },
        {
            "verse": 64,
            "text": [
                "در میان اینها، هیچ‌یک از کسانی که توسط موسی و هارون کاهن شمارش شدند وقتی که بنی‌اسرائیل را در بیابان سینا شمارش کردند، نبود."
            ]
        },
        {
            "verse": 65,
            "text": [
                "زیرا خداوند درباره آنها گفته بود، «آنها یقیناً در بیابان خواهند مرد.» هیچ‌یک از آنها باقی نماند، جز کالیب پسر یفنه و یوشع پسر نون."
            ]
        }
    ]
}