{
    "book": "۱ سموئیل",
    "chapter": 2,
    "verses": [
        {
            "text": [
                "آنگاه حنّه دعا کرده گفت:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه القانه به خانه‌اش در رامه برگشت، اما پسرک در حضور خداوند زیر نظر عیلی کاهن خدمت می‌کرد."
            ]
        },
        {
            "text": [
                "اما پسران عیلی مردان شریری بودند؛ آنان برای خداوند احترامی قائل نبودند."
            ]
        },
        {
            "text": [
                "رسم کاهنان با مردم چنین بود که هرگاه کسی قربانی می‌آورد، خادم کاهن با چنگال سه‌شاخه‌ای در دست می‌آمد و هنگامی که گوشت در حال جوشیدن بود،"
            ]
        },
        {
            "text": [
                "آن را در دیگ یا دیگچه یا کتری یا قابلمه فرو می‌برد. هرچه چنگال برمی‌آورد، کاهن برای خود برمی‌داشت. این‌گونه با تمامی اسرائیلیانی که به شیلوه می‌آمدند رفتار می‌کردند."
            ]
        },
        {
            "text": [
                "حتی پیش از آنکه چربی سوزانده شود، خادم کاهن می‌آمد و به کسی که قربانی می‌آورد می‌گفت: «گوشت بده تا کاهن بریان کند. او از تو گوشت پخته نمی‌پذیرد—فقط خام.»"
            ]
        },
        {
            "text": [
                "اگر آن شخص به او می‌گفت: «بگذار چربی اول سوزانده شود، و بعد هرچه می‌خواهی بگیر»، او پاسخ می‌داد: «نه، همین حالا بده. اگر نه، به زور خواهم گرفت.»"
            ]
        },
        {
            "text": [
                "پس گناه این جوانان در حضور خداوند بسیار بزرگ بود، زیرا که قربانی خداوند را تحقیر می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما سموئیل در حضور خداوند خدمت می‌کرد—پسرکی که افود کتان بر تن داشت."
            ]
        },
        {
            "text": [
                "هر سال مادرش برای او ردای کوچکی می‌ساخت و هنگامی که با شوهرش برای تقدیم قربانی سالانه می‌رفت، آن را برای او می‌آورد."
            ]
        },
        {
            "text": [
                "عیلی القانه و همسرش را برکت داده، می‌گفت: «خداوند از این زن به تو فرزندانی عطا کند به جای آنکه به خداوند وقف شده است.» سپس به خانه خود بازمی‌گشتند."
            ]
        },
        {
            "text": [
                "و خداوند حنّه را مورد توجه قرار داد، و او باردار شد و سه پسر و دو دختر به دنیا آورد. در همین حال، پسرک سموئیل در حضور خداوند بزرگ می‌شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما عیلی بسیار پیر شده بود، و از همه کارهایی که پسرانش با تمامی اسرائیل می‌کردند، و اینکه چگونه با زنانی که در ورودی خیمه ملاقات خدمت می‌کردند، همبستر می‌شدند، شنیده بود."
            ]
        },
        {
            "text": [
                "پس به آنان گفت: «چرا چنین می‌کنید؟ زیرا که از همه مردم درباره اعمال شریرانه شما می‌شنوم."
            ]
        },
        {
            "text": [
                "پسران من، گزارشی که در میان قوم خداوند می‌شنوم، ناپسند است."
            ]
        },
        {
            "text": [
                "اگر کسی به دیگری گناه کند، خدا ممکن است برای او وساطت کند؛ اما اگر کسی به خداوند گناه کند، چه کسی می‌تواند شفاعت کند؟» اما آنان به سخنان پدرشان گوش ندادند، زیرا که اراده خداوند بر این بود که آنان را به مرگ بسپارد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و پسرک سموئیل همچنان در قد و قامت و در لطف نزد خداوند و مردم رشد می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "مردی از جانب خدا نزد عیلی آمده، به او گفت: «خداوند چنین می‌گوید: آیا خود را به خاندان نیاکانت زمانی که در مصر، تحت فرمان فرعون بودند، آشکار نکردم؟"
            ]
        },
        {
            "text": [
                "من نیاکانت را از میان تمامی قبایل اسرائیل برگزیدم تا کاهن من باشد، تا بر مذبح من قربانی کند، بخور بسوزاند، و افود را در حضور من بپوشد. همچنین تمامی هدایای آتشین بنی‌اسرائیل را به خاندان تو دادم."
            ]
        },
        {
            "text": [
                "پس چرا قربانی و هدیه مرا که در مکان سکونتم فرمان داده‌ام، تحقیر می‌کنی؟ چرا پسرانت را بیشتر از من گرامی می‌داری، و خود را از بهترین قسمت‌های هر قربانی که قوم من اسرائیل تقدیم می‌کنند، فربه می‌سازی؟»"
            ]
        },
        {
            "text": [
                "«بنابراین خداوند، خدای اسرائیل، می‌فرماید: من وعده دادم که خاندان تو و خاندان نیاکانت تا ابد در حضور من خدمت کنند. اما اکنون،» خداوند می‌فرماید، «دور باد از من! زیرا کسانی که مرا گرامی دارند، من نیز آنان را گرامی خواهم داشت، اما کسانی که مرا تحقیر کنند، با حقارت رفتار خواهند شد."
            ]
        },
        {
            "text": [
                "زمانی می‌آید که قدرت تو و قدرت خاندان تو را قطع خواهم کرد، تا هیچ‌کس در خانه تو به پیری نرسد."
            ]
        },
        {
            "text": [
                "تو در مکان سکونتم تنگی خواهی دید، هرچند که به اسرائیل نیکویی خواهد شد، و هرگز در خاندان تو پیرمردی نخواهد بود."
            ]
        },
        {
            "text": [
                "هر یک از شما که از مذبح من قطع نشود، تنها برای آوردن غم به چشمانت و اندوه به دلت نگه داشته خواهد شد، و تمامی نسل تو در جوانی خواهند مرد."
            ]
        },
        {
            "text": [
                "و این نشانه‌ای خواهد بود برای تو درباره دو پسرت، حفنی و فینحاس: هر دو در یک روز خواهند مرد."
            ]
        },
        {
            "text": [
                "آنگاه برای خود کاهنی وفادار برخواهم خاست، که آنچه در دل و ذهن من است، انجام خواهد داد. من خانه او را استوار خواهم ساخت، و او همیشه در حضور مسیح من خدمت خواهد کرد."
            ]
        },
        {
            "text": [
                "آنگاه هرکس که در خاندان تو باقی مانده باشد، خواهد آمد و برای یک تکه نقره و یک قرص نان در برابر او تعظیم خواهد کرد، و خواهد گفت: ‘لطفاً مرا به مقامی کاهنی منصوب کن تا غذایی برای خوردن داشته باشم.’»"
            ]
        }
    ]
}