{
    "book": "1 سموئیل باب",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس مردان قریه‌ی یعاریم آمدند و تابوت خداوند را برداشتند. آن را به خانه‌ی ابیناداب بر روی تپه بردند و پسرش العازار را تقدیس کردند تا از تابوت خداوند محافظت کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "تابوت مدت زیادی در قریه‌ی یعاریم باقی ماند—در مجموع بیست سال. سپس تمامی خاندان اسرائیل با اندوه به سوی خداوند بازگشتند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سموئیل به تمامی قوم اسرائیل گفت: «اگر واقعاً با تمامی دل‌های خود به سوی خداوند بازمی‌گردید، پس خدایان بیگانه و عشتاروت‌ها را از میان خود بردارید. خود را به خداوند وقف کنید و تنها او را خدمت نمایید، و او شما را از دست فلسطینیان رهایی خواهد داد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس اسرائیلیان بعل‌ها و عشتاروت‌ها را برداشتند و تنها خداوند را خدمت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس سموئیل گفت: «تمامی اسرائیل را در مصفه جمع کنید، و من به نمایندگی از شما به خداوند دعا خواهم کرد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی که در مصفه جمع شدند، آب کشیدند و آن را در حضور خداوند ریختند. در آن روز روزه گرفتند و اعتراف کردند: «ما به خداوند گناه کرده‌ایم.»",
                "و سموئیل در مصفه به عنوان داور بر اسرائیلیان خدمت می‌کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی فلسطینیان شنیدند که اسرائیل در مصفه جمع شده‌اند، فرمانروایانشان برای حمله به آنها بالا آمدند. وقتی اسرائیلیان این را شنیدند، از فلسطینیان ترسیدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها به سموئیل گفتند: «از فریاد زدن به سوی خداوند، خدای ما، برای ما دست برندار، تا او ما را از فلسطینیان نجات دهد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس سموئیل بره‌ی شیرخواری گرفت و آن را به عنوان قربانی سوختنی کامل به خداوند تقدیم کرد. او به نمایندگی از اسرائیل به سوی خداوند فریاد زد، و خداوند او را پاسخ داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "هنگامی که سموئیل قربانی سوختنی را تقدیم می‌کرد، فلسطینیان نزدیک شدند تا با اسرائیل وارد جنگ شوند. اما در آن روز خداوند با صدای بلند بر ضد فلسطینیان رعد و برق زد و آنها را چنان در آشفتگی انداخت که پیش روی اسرائیل شکست خوردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مردان اسرائیل از مصفه بیرون دویدند و فلسطینیان را تعقیب کردند و در طول راه تا نقطه‌ای پایین‌تر از بیت‌کار آنها را شکست دادند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس سموئیل سنگی بین مصفه و شن برپا کرد و آن را ابینعزر نامید و اعلام کرد: «تا این نقطه، خداوند ما را یاری کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس فلسطینیان مغلوب شدند و دیگر به سرزمین اسرائیل حمله نکردند. دست خداوند در طول عمر سموئیل بر ضد فلسطینیان بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "شهرهایی که فلسطینیان از اسرائیل گرفته بودند، از عقرون تا جت، بازگردانده شدند و اسرائیل سرزمین‌های اطراف را از فلسطینیان بازپس گرفت. و بین اسرائیل و اموریان صلح برقرار بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سموئیل تا پایان عمرش به عنوان داور بر اسرائیل خدمت کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "هر سال او در یک مسیر از بیت‌ئیل به جلجال به مصفه سفر می‌کرد و در همه‌ی آن مکان‌ها بر اسرائیل داوری می‌کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما او همیشه به رامه بازمی‌گشت، جایی که خانه‌اش بود، و در آنجا نیز بر اسرائیل داوری می‌کرد. و او در آنجا برای خداوند مذبحی ساخت."
            ]
        }
    ]
}