{
    "book": "اول سموئیل",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه به داوود خبر دادند که: «اینک، فلسطینیان علیه قعیلَه می‌جنگند و خرمنگاه‌ها را غارت می‌کنند.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس داوود از خداوند پرسید: «آیا بروم و به این فلسطینیان حمله کنم؟»",
                "و خداوند به داوود گفت: «برو و به فلسطینیان حمله کن و قعیلَه را نجات بده.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما مردان داوود به او گفتند: «اینک، ما در یهودا ترسانیم.",
                "چقدر بیشتر اگر به قعیلَه برویم و با صفوف فلسطینیان روبرو شویم؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه داوود بار دیگر از خداوند پرسید.",
                "و خداوند به او پاسخ داد و گفت: «برخیز، به قعیلَه برو، زیرا فلسطینیان را به دست تو خواهم سپرد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس داوود و مردانش به قعیلَه رفتند و با فلسطینیان جنگیدند.",
                "او دام‌های آنان را برد و آنها را با کشتار بزرگی شکست داد.",
                "بدین‌سان داوود ساکنان قعیلَه را نجات داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "حالا هنگامی که ابیاتار پسر اخیمِلِک به قعیلَه نزد داوود گریخت،",
                "او با یک ایفود در دستش پایین آمد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی به شائول خبر دادند که داوود به قعیلَه آمده است، شائول گفت:",
                "«خدا او را به دست من سپرده است، زیرا او با ورود به شهری با دروازه‌های دوگانه و میله‌ها خود را محبوس کرده است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس شائول همه مردم را جمع کرد تا به قعیلَه بروند، به قصد محاصره داوود و مردانش."
            ]
        },
        {
            "verse": 9,
            "text": [
                "حالا داوود می‌دانست که شائول در حال نقشه‌کشی شرارت علیه اوست؛",
                "پس به ابیاتار کاهن گفت: «ایفود را اینجا بیاور.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه داوود گفت: «ای یهوه خدای اسرائیل، بنده‌ات به یقین شنیده است که شائول قصد دارد به قعیلَه بیاید،",
                "تا به خاطر من شهر را نابود کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آیا مردان قعیلَه مرا به او تسلیم خواهند کرد؟ آیا شائول همان‌طور که بنده‌ات شنیده است، پایین خواهد آمد؟",
                "ای یهوه خدای اسرائیل، دعا می‌کنم به بنده‌ات بگو.»",
                "و خداوند گفت: «او پایین خواهد آمد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه داوود گفت: «آیا مردان قعیلَه مرا و مردانم را به شائول تسلیم خواهند کرد؟»",
                "و خداوند گفت: «آنها تو را تسلیم خواهند کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس داوود و مردانش، حدود ششصد نفر، برخاستند و قعیلَه را ترک کردند و به هر جایی که می‌توانستند رفتند.",
                "وقتی به شائول خبر دادند که داوود از قعیلَه فرار کرده است، او از تعقیب دست برداشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "داوود در قلعه‌های بیابانی ماند و در کوهستان بیابان زیف اقامت گزید.",
                "و شائول هر روز او را جستجو می‌کرد، اما خدا او را به دست او نسپرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "حالا داوود آگاه شد که شائول برای جستجوی جان او بیرون آمده است،",
                "در حالی که داوود در بیابان زیف، در حُورش بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و یوناتان، پسر شائول، به حُورش نزد داوود رفت و ایمان او را به خدا تقویت کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او به او گفت:",
                "«نترس، زیرا دست پدرم شائول تو را نخواهد یافت،",
                "و تو بر اسرائیل پادشاه خواهی شد و من دوم تو خواهم بود؛",
                "و پدرم شائول نیز این را می‌داند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس آن دو در حضور خداوند پیمانی بستند.",
                "و داوود در حُورش ماند، در حالی که یوناتان به خانه‌اش رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنگاه زیفیان نزد شائول در جِبعه آمدند و گفتند:",
                "«آیا داوود در قلعه‌های حُورش، بر تپه حَکیله، که در جنوب یشیمون است، نزد ما پنهان نیست؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس اکنون، ای پادشاه، بر اساس تمام آرزوی دل خود پایین بیا؛",
                "و قسمت ما این خواهد بود که او را به پادشاه تسلیم کنیم.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "شائول گفت: «خداوند شما را برکت دهد، زیرا به من لطف نشان داده‌اید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اکنون بروید، بسیار مراقب باشید و بفهمید که او کجا است و چه کسی او را در آنجا دیده است؛",
                "زیرا به من گفته‌اند که او بسیار حیله‌گر است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس نگاه کنید و درباره تمام مکان‌های مخفی که او خود را در آن پنهان می‌کند بیاموزید و با اطمینان به من بازگردید،",
                "و من با شما خواهم آمد.",
                "و اگر او در سرزمین باشد، من او را در میان هزاران یهودا جستجو خواهم کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس آنها حرکت کردند و پیش از شائول به زیف رفتند.",
                "حالا داوود و مردانش در بیابان معون، در عَرَبه به جنوب یشیمون بودند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی شائول و مردانش برای جستجوی او رفتند، به داوود خبر دادند،",
                "و او به صخره پایین رفت و در بیابان معون ماند.",
                "وقتی شائول این را شنید، او داوود را در بیابان معون تعقیب کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و شائول در یک طرف کوه رفت، و داوود و مردانش در طرف دیگر کوه.",
                "و داوود برای فرار از شائول شتاب می‌کرد،",
                "زیرا شائول و مردانش داوود و مردانش را محاصره کرده بودند تا آنها را بگیرند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما یک پیام‌آور نزد شائول آمد و گفت: «عجله کن و بیا،",
                "زیرا فلسطینیان به سرزمین حمله کرده‌اند!»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس شائول از تعقیب داوود بازگشت و به مقابله با فلسطینیان رفت؛",
                "بنابراین آن مکان را صخره نجات نامیدند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و داوود از آنجا رفت و در قلعه‌های عِین‌جِدی ماند."
            ]
        }
    ]
}