{
    "book": "1 سموئیل باب",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روزها فلسطینیان اردوهای مسلح خود را برای جنگ جمع کردند تا با اسرائیل بجنگند.",
                "و آکیش به داوود گفت: «بدان که تو و مردانت با من در لشکر بیرون خواهید رفت.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "داوود به آکیش گفت: «بسیار خوب، تو خواهی دانست که بنده‌ات چه می‌تواند بکند.»",
                "پس آکیش به داوود گفت: «بسیار خوب، من تو را به عنوان محافظ شخصی خود برای همیشه منصوب خواهم کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "حالا سموئیل مرده بود و تمام اسرائیل برای او عزاداری کرده و او را در رامه، شهر خودش، دفن کرده بودند.",
                "و شائول جادوگران و احضارکنندگان ارواح را از زمین بیرون کرده بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس فلسطینیان جمع شدند و در شونم اردو زدند؛",
                "و شائول تمام اسرائیل را جمع کرد و در جلبوع اردو زدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی شائول اردوگاه فلسطینیان را دید، از ترس پر شد و قلبش به شدت لرزید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس شائول از خداوند پرسید، اما خداوند به او پاسخ نداد، نه از طریق خواب‌ها، نه از طریق اوریم، و نه از طریق پیامبران."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس شائول به خادمانش گفت: «برای من زنی را پیدا کنید که جادوگر باشد تا نزد او بروم و از او بپرسم.»",
                "و خادمانش به او گفتند: «ببین، زنی که جادوگر است در عین‌دور است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس شائول خود را با پوشیدن لباس‌های مختلف مبدل کرد و رفت، او و دو مرد با او،",
                "و شبانه نزد زن آمدند.",
                "و او گفت: «لطفاً برای من روحی را احضار کن و آن کسی را که به تو نام می‌برم برای من بیاور.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما زن به او گفت:",
                "«ببین، تو می‌دانی که شائول چه کرده است، چگونه جادوگران و احضارکنندگان ارواح را از زمین بیرون کرده است.",
                "پس چرا برای جان من دام می‌گذاری تا مرگم را به بار بیاوری؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس شائول به او به خداوند قسم خورد و گفت:",
                "«به حیات خداوند قسم، هیچ مجازاتی برای این کار بر تو نخواهد آمد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس زن گفت: «چه کسی را برای تو بیاورم؟»",
                "و او گفت: «سموئیل را برای من بیاور.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی زن سموئیل را دید، با صدای بلند فریاد زد؛",
                "و زن به شائول گفت:",
                "«چرا مرا فریب دادی؟ زیرا تو شائول هستی!»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما پادشاه به او گفت: «نترس؛ اما چه می‌بینی؟»",
                "و زن به شائول گفت: «من موجودی الهی را می‌بینم که از زمین بالا می‌آید.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و او به او گفت: «ظاهرش چگونه است؟»",
                "و او گفت: «مردی پیر بالا می‌آید و او در ردایی پیچیده شده است.»",
                "سپس شائول دانست که او سموئیل است و با صورت به زمین خم شد و تعظیم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس سموئیل به شائول گفت:",
                "«چرا مرا با بالا آوردنم آشفته کردی؟»",
                "و شائول پاسخ داد:",
                "«من بسیار مضطرب هستم؛ زیرا فلسطینیان با من جنگ می‌کنند و خدا از من دور شده است",
                "و دیگر به من پاسخ نمی‌دهد، نه از طریق پیامبران و نه از طریق خواب‌ها.",
                "بنابراین تو را فراخوانده‌ام تا به من بگویی چه باید بکنم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سموئیل گفت: «پس چرا از من می‌پرسی، چون خداوند تو را ترک کرده و اکنون مخالف تو است؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "و خداوند همانطور که از طریق من صحبت کرد، عمل کرده است؛",
                "زیرا خداوند سلطنت را از دست تو پاره کرده و به همسایه‌ات، به داوود داده است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا تو به صدای خداوند گوش ندادی و خشم شدید او را بر عمالیق اجرا نکردی،",
                "پس خداوند این کار را امروز به تو کرده است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "علاوه بر این، خداوند اسرائیل را همراه با تو به دست فلسطینیان خواهد سپرد؛",
                "و فردا تو و پسرانت با من خواهید بود.",
                "در واقع، خداوند لشکر اسرائیل را به فلسطینیان خواهد سپرد!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس شائول بلافاصله به طول کامل به زمین افتاد و به شدت از سخنان سموئیل ترسید.",
                "هیچ نیرویی در او نبود، زیرا تمام روز و تمام شب هیچ غذایی نخورده بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس زن نزد شائول آمد و دید که او وحشت‌زده است،",
                "و به او گفت: «ببین، خادمت تو را اطاعت کرده است و جان خود را به خطر انداخته‌ام",
                "و به سخنان تو که به من گفتی گوش داده‌ام."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس اکنون تو نیز، لطفاً به صدای خادمت گوش بده،",
                "و بگذار تکه‌ای نان جلوی تو بگذارم تا بخوری و وقتی به راه خود می‌روی نیرو بگیری.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما او امتناع کرد و گفت: «نخواهم خورد.»",
                "با این حال، خادمانش همراه با زن او را ترغیب کردند و او به آنها گوش داد.",
                "پس از زمین برخاست و بر تخت نشست."
            ]
        },
        {
            "verse": 24,
            "text": [
                "حالا زن گوساله پرواری در خانه داشت و به سرعت آن را ذبح کرد.",
                "و آرد گرفت، آن را خمیر کرد و نان فطیر پخت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آن را پیش شائول و خادمانش آورد و آنها خوردند.",
                "سپس آن شب برخاستند و رفتند."
            ]
        }
    ]
}