{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "و هنگامی که شائول از تعقیب فلسطینیان بازگشت،",
                "به او گفتند: «اینک، داوود در بیابان عین‌جدی است.»"
            ]
        },
        {
            "text": [
                "آنگاه شائول سه هزار مرد برگزیده از تمامی اسرائیل گرفت و به جستجوی داوود و مردانش",
                "در مقابل صخره‌های بزهای وحشی رفت."
            ]
        },
        {
            "text": [
                "او به آغل‌های گوسفندان در راه رسید، جایی که غاری بود؛",
                "و شائول وارد شد تا خود را راحت کند.",
                "حال داوود و مردانش در بخش داخلی غار نشسته بودند."
            ]
        },
        {
            "text": [
                "مردان داوود به او گفتند:",
                "«اینک، این روزی است که خداوند به تو گفت،",
                "‘اینک، من دشمن تو را به دست تو می‌سپارم،",
                "و تو به او هر چه که به نظرت خوب است، انجام خواهی داد.’»",
                "آنگاه داوود برخاست و به طور مخفیانه گوشه ردای شائول را برید."
            ]
        },
        {
            "text": [
                "اما بعد از آن وجدان داوود او را آزار داد",
                "زیرا که گوشه ردای شائول را بریده بود."
            ]
        },
        {
            "text": [
                "پس به مردانش گفت:",
                "«به خاطر خداوند از من دور باشد که این کار را به سرورم، مسیح خداوند انجام دهم،",
                "که دستم را بر ضد او دراز کنم، زیرا او مسیح خداوند است.»"
            ]
        },
        {
            "text": [
                "و داوود مردانش را با این سخنان سرزنش کرد و اجازه نداد که بر ضد شائول برخیزند.",
                "و شائول برخاست، غار را ترک کرد و به راه خود رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بعد از آن داوود برخاست و از غار بیرون رفت و به دنبال شائول صدا کرد و گفت:",
                "«ای سرورم، ای پادشاه!»",
                "وقتی شائول به پشت سرش نگاه کرد، داوود با صورت به زمین خم شد و سجده کرد."
            ]
        },
        {
            "text": [
                "داوود به شائول گفت:",
                "«چرا به سخنان مردانی گوش می‌دهی که می‌گویند، ‘اینک، داوود در پی آسیب رساندن به تو است’؟"
            ]
        },
        {
            "text": [
                "اینک، امروز چشمانت دیده‌اند که خداوند تو را امروز در غار به دست من سپرده بود،",
                "و بعضی گفتند که تو را بکشم، اما تو را بخشیدم.",
                "و گفتم، ‘دستم را بر ضد سرورم دراز نخواهم کرد، زیرا او مسیح خداوند است.’"
            ]
        },
        {
            "text": [
                "پس، ای پدرم، نگاه کن! در واقع، نگاه کن به گوشه ردای تو در دست من!",
                "زیرا که گوشه ردای تو را بریدم اما تو را نکشتم،",
                "بدان و بفهم که هیچ بدی یا شورشی در دست من نیست،",
                "و من بر ضد تو گناه نکرده‌ام، اگرچه تو قصد جان من را داری."
            ]
        },
        {
            "text": [
                "باشد که خداوند بین من و تو داوری کند و خداوند انتقام مرا از تو بگیرد؛",
                "اما دست من بر ضد تو نخواهد بود."
            ]
        },
        {
            "text": [
                "چنانکه ضرب‌المثل قدما می‌گوید،"
            ]
        },
        {
            "text": [
                "پادشاه اسرائیل به دنبال چه کسی بیرون آمده است؟",
                "چه کسی را تعقیب می‌کنی؟ یک سگ مرده، یک کک تنها؟"
            ]
        },
        {
            "text": [
                "پس باشد که خداوند داور باشد و بین من و تو تصمیم بگیرد؛",
                "و باشد که او ببیند و دعوای مرا پیگیری کند و مرا از دست تو نجات دهد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حال وقتی داوود این سخنان را به شائول گفت، شائول گفت،",
                "«آیا این صدای توست، ای پسرم داوود؟»",
                "آنگاه شائول صدایش را بلند کرد و گریست."
            ]
        },
        {
            "text": [
                "و به داوود گفت،",
                "«تو از من عادل‌تر هستی؛ زیرا که تو با من نیکویی کردی،",
                "در حالی که من با تو بدی کردم."
            ]
        },
        {
            "text": [
                "امروز اعلام کردی که با من نیکویی کردی،",
                "که خداوند مرا به دست تو سپرد و تو مرا نکشتی."
            ]
        },
        {
            "text": [
                "زیرا اگر کسی دشمن خود را بیابد، آیا او را به سلامت رها می‌کند؟",
                "باشد که خداوند تو را به خاطر آنچه امروز برای من کردی، با نیکی پاداش دهد."
            ]
        },
        {
            "text": [
                "حال اینک، می‌دانم که تو یقیناً پادشاه خواهی شد،",
                "و پادشاهی اسرائیل در دست تو استوار خواهد شد."
            ]
        },
        {
            "text": [
                "پس اکنون به خداوند سوگند بخور که نسل مرا بعد از من قطع نخواهی کرد،",
                "و نام مرا از خاندان پدرم محو نخواهی کرد.»"
            ]
        },
        {
            "text": [
                "و داوود به شائول سوگند خورد.",
                "آنگاه شائول به خانه‌اش رفت،",
                "اما داوود و مردانش به قلعه بالا رفتند."
            ]
        }
    ]
}