{
    "book": "۱ سموئیل",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به سموئیل گفت: «تا کی برای شائول ماتم خواهی گرفت، در حالی که من او را از پادشاهی بر اسرائیل رد کرده‌ام؟",
                "شاخ خود را از روغن پر کن و برو؛ من تو را به یَسای بیت‌لحمی می‌فرستم، زیرا از میان پسران او برای خود پادشاهی برگزیده‌ام.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما سموئیل گفت: «چگونه می‌توانم بروم؟ اگر شائول از این امر آگاه شود، مرا خواهد کشت.»",
                "و خداوند گفت: «گوساله‌ای با خود ببر و بگو: ”آمده‌ام تا برای خداوند قربانی کنم.“"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه یَسا را به قربانی دعوت کن و من به تو نشان خواهم داد که چه باید بکنی؛",
                "و آن کسی را که به تو نشان می‌دهم برای من مسح کن.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس سموئیل آنچه خداوند گفته بود انجام داد و به بیت‌لحم رفت.",
                "مشایخ شهر با لرز به استقبال او آمدند و گفتند: «آیا در صلح آمده‌ای؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او گفت: «بله، در صلح؛ آمده‌ام تا برای خداوند قربانی کنم.",
                "خود را تقدیس کنید و با من به قربانی بیایید.»",
                "سپس یَسا و پسرانش را تقدیس کرد و آنان را به قربانی دعوت نمود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "چون آمدند، او اِلیاب را دید و با خود گفت: «بی‌شک مسیح خداوند در برابر او ایستاده است.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما خداوند به سموئیل گفت:",
                "> «به ظاهر او یا به بلندی قامتش نگاه مکن،",
                "> زیرا او را رد کرده‌ام؛",
                "> زیرا خداوند به آنچه انسان می‌نگرد نمی‌نگرد،",
                "> زیرا انسان به ظاهر می‌نگرد،",
                "> اما خداوند به دل می‌نگرد.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه یَسا اَبیناداب را فرا خواند و او را از برابر سموئیل گذراند.",
                "اما او گفت: «خداوند این را نیز برنگزیده است.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس یَسا شَمَّه را گذراند.",
                "اما او گفت: «خداوند این را نیز برنگزیده است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس یَسا هفت پسر خود را از برابر سموئیل گذراند.",
                "اما سموئیل به یَسا گفت: «خداوند اینها را برنگزیده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه سموئیل به یَسا گفت: «آیا همه پسران تو اینجا هستند؟»",
                "و او گفت: «هنوز کوچک‌ترین باقی مانده است، اما او در حال چرانیدن گوسفندان است.»",
                "پس سموئیل به یَسا گفت: «بفرست و او را بیاور، زیرا تا او اینجا نیاید، نخواهیم نشست.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس او فرستاد و او را آورد.",
                "او سرخ‌رو بود، با چشمانی زیبا و ظاهری خوش‌سیما.",
                "و خداوند گفت: «برخیز، او را مسح کن؛ زیرا این اوست.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه سموئیل شاخ روغن را گرفت و او را در میان برادرانش مسح کرد؛",
                "و روح خداوند از آن روز به بعد به شدت بر داوود آمد.",
                "و سموئیل برخاست و به رامه رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اکنون روح خداوند از شائول دور شد،",
                "و روحی بد از جانب خداوند او را مضطرب می‌ساخت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "خادمان شائول به او گفتند: «اکنون ببین، روحی بد از جانب خدا تو را مضطرب می‌سازد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بگذار سرور ما به خادمان خود که در حضور تو هستند فرمان دهد.",
                "بگذار آنان مردی را بجویند که در نواختن چنگ ماهر باشد؛",
                "و هنگامی که روح بد از جانب خدا بر تو می‌آید،",
                "او بنوازد و تو خوب خواهی شد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس شائول به خادمان خود دستور داد: «کسی را بیابید که خوب بنوازد و او را نزد من بیاورید.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه یکی از جوانان پاسخ داد و گفت:",
                "«ببین، من پسری از یَسای بیت‌لحمی دیده‌ام که در نواختن ماهر است،",
                "مردی شجاع، جنگجو، خوش‌بیان و خوش‌سیما؛",
                "و خداوند با اوست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس شائول پیام‌آورانی نزد یَسا فرستاد و درخواست کرد: «پسرت داوود را که با گله است نزد من بفرست.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و یَسا الاغی را که نان، مشک شراب و بزغاله‌ای بر آن بود،",
                "گرفت و آنها را به دست داوود پسرش نزد شائول فرستاد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه داوود نزد شائول آمد و به خدمت او درآمد؛",
                "و شائول او را بسیار دوست داشت و او حامل سلاح او شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و شائول به یَسا پیغام فرستاد و گفت:",
                "«بگذار داوود اکنون در خدمت من بماند، زیرا در نظر من لطف یافته است.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس هرگاه روح بد از جانب خدا بر شائول می‌آمد،",
                "داوود چنگ را می‌گرفت و با دست خود می‌نواخت؛",
                "و شائول آرام می‌شد و حالش خوب می‌شد، و روح بد از او دور می‌شد."
            ]
        }
    ]
}