{
    "book": "۱ سموئیل",
    "chapter": 11,
    "verses": [
        {
            "text": [
                "آنگاه ناحاش عمونی به یبیش جلعاد آمد و آنجا را محاصره کرد. و همه مردان یبیش به ناحاش گفتند: «با ما عهد ببند و ما تو را خدمت خواهیم کرد.»"
            ]
        },
        {
            "text": [
                "اما ناحاش عمونی به آنها گفت: «با این شرط با شما عهد می‌بندم که چشم راست هر یک از شما را درآورم و بدین‌سان ننگ بر تمامی اسرائیل آورم.»"
            ]
        },
        {
            "text": [
                "مشایخ یبیش به او گفتند: «به ما هفت روز مهلت بده تا قاصدانی به تمامی نواحی اسرائیل بفرستیم. آنگاه اگر کسی برای نجات ما نیاید، به تو تسلیم خواهیم شد.»"
            ]
        },
        {
            "text": [
                "هنگامی که قاصدان به جِبعَه شائول رسیدند و شرایط را به گوش مردم رساندند، همه مردم به صدای بلند گریستند."
            ]
        },
        {
            "text": [
                "اینک شائول از پشت گاوان از مزرعه می‌آمد و گفت: «چه شده است که مردم می‌گریند؟» پس سخنان مردان یبیش را به او گفتند."
            ]
        },
        {
            "text": [
                "آنگاه روح خدا به شدت بر شائول آمد وقتی این سخنان را شنید و خشم او بسیار افروخته شد."
            ]
        },
        {
            "text": [
                "او یک جفت گاو را گرفت و آنها را قطعه‌قطعه کرد و به دست قاصدان به تمامی نواحی اسرائیل فرستاد و گفت: «هر که از پی شائول و سموئیل بیرون نیاید، با گاوان او چنین خواهد شد.» آنگاه ترس خداوند بر مردم افتاد و به مانند یک مرد بیرون آمدند."
            ]
        },
        {
            "text": [
                "هنگامی که او آنها را در بَزِق جمع کرد، پسران اسرائیل سیصد هزار نفر و مردان یهودا سی هزار نفر بودند."
            ]
        },
        {
            "text": [
                "به قاصدانی که آمده بودند گفتند: «چنین به مردان یبیش جلعاد بگویید: \"فردا، وقتی خورشید گرم می‌شود، نجات خواهید یافت.\"»",
                "پس قاصدان رفتند و به مردان یبیش گفتند و آنها شاد شدند."
            ]
        },
        {
            "text": [
                "آنگاه مردان یبیش گفتند: «فردا خود را به شما تسلیم خواهیم کرد و شما می‌توانید هر چه مناسب می‌بینید با ما انجام دهید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "روز بعد شائول نیروها را به سه دسته تقسیم کرد و در سپیده‌دم به وسط اردوگاه آمدند و عمونیان را تا گرمای روز شکست دادند. آنهایی که باقی مانده بودند پراکنده شدند، به طوری که هیچ دو نفری با هم باقی نماندند."
            ]
        },
        {
            "text": [
                "آنگاه مردم به سموئیل گفتند: «چه کسی گفت، \"آیا شائول بر ما سلطنت خواهد کرد؟\" آن مردان را بیاورید تا آنها را بکشیم.»"
            ]
        },
        {
            "text": [
                "اما شائول گفت: «امروز کسی کشته نخواهد شد، زیرا امروز خداوند نجات را به اسرائیل آورده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سموئیل سپس به مردم گفت: «بیایید به جِلجال برویم تا آنجا پادشاهی را تجدید کنیم.»"
            ]
        },
        {
            "text": [
                "پس همه مردم به جِلجال رفتند و در آنجا شائول را در حضور خداوند در جِلجال پادشاه ساختند. در آنجا قربانی‌های سلامتی در حضور خداوند تقدیم کردند و شائول و همه مردان اسرائیل بسیار شادمان شدند."
            ]
        }
    ]
}