{
    "book": "1 سموئیل",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس چنین شد که وقتی داوود و مردانش در روز سوم به صقلغ آمدند،",
                "عمالیقیان به جنوب و به صقلغ حمله کرده بودند،",
                "و صقلغ را ویران کرده و با آتش سوزانده بودند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و زنان و همه کسانی که در آن بودند، کوچک و بزرگ را به اسارت بردند،",
                "بدون اینکه کسی را بکشند، و آنها را بردند و به راه خود رفتند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی داوود و مردانش به شهر آمدند، اینک، آن با آتش سوخته بود،",
                "و زنانشان، پسرانشان و دخترانشان به اسارت برده شده بودند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس داوود و مردمی که با او بودند صدای خود را بلند کرده و گریستند",
                "تا جایی که دیگر توان گریستن نداشتند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "حالا دو زن داوود به اسارت برده شده بودند،",
                "اخینوعم یزرعیلی و ابیجایل بیوه نابال کرملی."
            ]
        },
        {
            "verse": 6,
            "text": [
                "علاوه بر این، داوود به شدت مضطرب بود زیرا مردم از سنگسار کردن او سخن می‌گفتند،",
                "زیرا همه مردم تلخ‌دل بودند، هر یک به خاطر پسران و دخترانش.",
                "اما داوود خود را در یهوه خدای خود تقویت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس داوود به ابیاتار کاهن، پسر اخیمالک، گفت: «لطفاً افود را نزد من بیاور.»",
                "پس ابیاتار افود را نزد داوود آورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و داوود از یهوه پرسید و گفت،",
                "«آیا این گروه مهاجم را تعقیب کنم؟ آیا به آنها خواهم رسید؟»",
                "و او به او گفت،",
                "«تعقیب کن، زیرا یقیناً به آنها خواهی رسید و یقیناً همه را نجات خواهی داد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس داوود رفت، او و ششصد مردی که با او بودند،",
                "و به نهر بسور رسیدند، جایی که آنهایی که عقب مانده بودند ماندند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما داوود تعقیب کرد، او و چهارصد مرد،",
                "زیرا دویست نفر که برای عبور از نهر بسور بسیار خسته بودند، عقب ماندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "حالا آنها یک مصری را در صحرا یافتند و او را نزد داوود آوردند،",
                "و به او نان دادند و او خورد، و به او آب برای نوشیدن دادند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به او یک تکه کیک انجیر و دو خوشه کشمش دادند،",
                "و او خورد؛ سپس روحش بازگشت،",
                "زیرا او برای سه روز و سه شب نان نخورده و آب ننوشیده بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس داوود به او گفت، «تو به چه کسی تعلق داری و از کجا هستی؟»",
                "و او گفت، «من جوانی مصری هستم، خادم یک عمالیقی،",
                "و اربابم مرا ترک کرد وقتی که سه روز پیش بیمار شدم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "ما به جنوب کرتیان حمله کردیم،",
                "و به آنچه که به یهودا تعلق دارد،",
                "و به جنوب کالب،",
                "و صقلغ را با آتش سوزاندیم.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس داوود به او گفت، «آیا مرا به این گروه خواهی برد؟»",
                "و او گفت، «به خدا قسم بخور که مرا نخواهی کشت یا به اربابم تسلیم نخواهی کرد،",
                "و من تو را به این گروه خواهم برد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "حالا وقتی او او را پایین برد، اینک، آنها در سراسر زمین پراکنده بودند،",
                "می‌خوردند و می‌نوشیدند و جشن می‌گرفتند،",
                "به خاطر تمام غنیمت بزرگی که از سرزمین فلسطینیان و از سرزمین یهودا گرفته بودند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس داوود آنها را از شامگاه تا عصر روز بعد کشت؛",
                "و هیچ‌یک از آنها فرار نکرد، جز چهارصد جوان که بر شترها سوار شدند و فرار کردند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس داوود همه آنچه را که عمالیقیان گرفته بودند، بازپس گرفت،",
                "و دو زن خود را نجات داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و هیچ‌چیز از آنها گم نشده بود، چه کوچک و چه بزرگ، پسران یا دختران، غنیمت یا هر چیزی که برای خود گرفته بودند؛",
                "داوود همه چیز را بازگرداند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس داوود همه گوسفندان و گاوان را که مردم پیش از سایر دام‌ها می‌راندند، گرفت،",
                "و گفتند، «این غنیمت داوود است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی داوود نزد دویست مردی که برای دنبال کردن داوود بسیار خسته بودند",
                "و همچنین در نهر بسور باقی مانده بودند، آمد،",
                "آنها بیرون آمدند تا داوود و مردمی را که با او بودند ملاقات کنند.",
                "سپس داوود به مردم نزدیک شد و به آنها سلام کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس همه مردان شریر و بی‌فایده‌ای که با داوود رفته بودند گفتند،",
                "«چون آنها با ما نیامدند، هیچ‌یک از غنایمی که بازپس گرفته‌ایم به آنها نخواهیم داد،",
                "جز به هر مرد زن و فرزندانش، تا آنها را برده و ترک کنند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما داوود گفت،",
                "«شما نباید چنین کنید، برادران من، با آنچه که یهوه به ما داده است،",
                "که ما را محافظت کرده و گروهی را که علیه ما آمد به دست ما سپرده است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "و چه کسی در این مورد به شما گوش خواهد داد؟",
                "زیرا همان‌طور که سهم کسی که به جنگ می‌رود، سهم کسی که با بار و بنه می‌ماند نیز خواهد بود؛",
                "آنها به طور یکسان سهم خواهند برد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "از آن روز به بعد، این به عنوان یک قانون و یک دستور برای اسرائیل برقرار شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "حالا وقتی داوود به صقلغ آمد، مقداری از غنایم را به مشایخ یهودا فرستاد،",
                "به دوستانش، گفت، «اینک، هدیه‌ای برای شما از غنایم دشمنان یهوه:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "به آنهایی که در بیت‌ئیل، راموت جنوب، و یاتیر هستند؛"
            ]
        },
        {
            "verse": 28,
            "text": [
                "به آنهایی که در عروعیر، سفموت، و اشتاموع هستند؛"
            ]
        },
        {
            "verse": 29,
            "text": [
                "به آنهایی که در راکال، و به آنهایی که در شهرهای یرحمیلیان هستند،",
                "و به آنهایی که در شهرهای قینیان هستند؛"
            ]
        },
        {
            "verse": 30,
            "text": [
                "به آنهایی که در حرمه، بورعشان، و عتاک هستند؛"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و به آنهایی که در حبرون هستند، و به همه جاهایی که داوود و مردانش خودشان رفت و آمد می‌کردند.»"
            ]
        }
    ]
}