{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس از آنکه فلسطینیان صندوق خدا را گرفتند، آن را از اِبِن‌عَزَر به اَشْدود بردند."
            ]
        },
        {
            "text": [
                "آنان صندوق را به معبد داجون بردند و آن را در کنار داجون گذاشتند."
            ]
        },
        {
            "text": [
                "روز بعد، وقتی مردم اَشْدود صبح زود برخاستند، دیدند که داجون به روی خود، بر زمین در برابر صندوق خداوند افتاده است.",
                "آنان داجون را برداشتند و دوباره در جای خود گذاشتند."
            ]
        },
        {
            "text": [
                "اما صبح روز بعد که زود برخاستند، دیدند داجون دوباره به روی خود، در برابر صندوق خداوند افتاده است.",
                "سر و هر دو دست او شکسته و بر آستانه افتاده بود؛ تنها تنه‌اش باقی مانده بود."
            ]
        },
        {
            "text": [
                "به همین دلیل تا به امروز، نه کاهنان داجون و نه هیچ‌کس که وارد معبد داجون در اَشْدود می‌شود، بر آستانه پا نمی‌گذارند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "دست خداوند بر مردم اَشْدود سنگین بود. او آنان را ویران کرد و به تومور مبتلا ساخت."
            ]
        },
        {
            "text": [
                "وقتی مردم اَشْدود دیدند چه اتفاقی می‌افتد، گفتند: «صندوق خدای اسرائیل نباید با ما بماند، زیرا دست او بر ما و بر داجون، خدای ما، سخت است.»"
            ]
        },
        {
            "text": [
                "پس همهٔ سران فلسطینیان را فراخواندند و پرسیدند: «با صندوق خدای اسرائیل چه کنیم؟»",
                "آنان پاسخ دادند: «بگذارید به جَت منتقل شود.»",
                "پس صندوق خدای اسرائیل را به آنجا منتقل کردند."
            ]
        },
        {
            "text": [
                "اما پس از آنکه آن را منتقل کردند، دست خداوند بر آن شهر نیز بود. او وحشت بزرگی بر آن آورد و مردم شهر، چه جوان و چه پیر، را به تومور مبتلا ساخت، و آنان در شهر پراکنده شدند."
            ]
        },
        {
            "text": [
                "پس آنان صندوق خدا را به عَقْرون فرستادند.",
                "اما وقتی صندوق به عَقْرون رسید، مردم فریاد زدند: «صندوق خدای اسرائیل را نزد ما آورده‌اند تا ما و مردم ما را بکشند!»"
            ]
        },
        {
            "text": [
                "پس همهٔ سران فلسطینیان را فراخواندند و گفتند: «صندوق خدای اسرائیل را بفرستید. بگذارید به جای خود برگردد، تا ما و مردم ما را نکشد.»",
                "زیرا مرگ و وحشت شهر را فرا گرفته بود؛ دست خدا در آنجا بسیار سنگین بود."
            ]
        },
        {
            "text": [
                "کسانی که زنده ماندند به تومور مبتلا شدند، و فریادهای شهر به آسمان‌ها بلند شد."
            ]
        }
    ]
}