{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پسرک سموئیل در حضور خداوند زیر نظر عیلی خدمت می‌کرد.",
                "در آن روزها کلام خداوند نادر بود؛ رؤیاها گسترده نبودند."
            ]
        },
        {
            "text": [
                "یک شب عیلی، که چشمانش تار شده بود و نمی‌توانست خوب ببیند، در جای معمول خود خوابیده بود."
            ]
        },
        {
            "text": [
                "چراغ خدا هنوز خاموش نشده بود و سموئیل در معبد خداوند، جایی که تابوت خدا بود، خوابیده بود."
            ]
        },
        {
            "text": [
                "آنگاه خداوند سموئیل را صدا زد.",
                "او پاسخ داد، «اینجا هستم!»"
            ]
        },
        {
            "text": [
                "او به سوی عیلی دوید و گفت، «اینجا هستم، چون مرا صدا زدی.»",
                "اما عیلی گفت، «من تو را صدا نزدم؛ برگرد و بخواب.»",
                "پس او رفت و خوابید."
            ]
        },
        {
            "text": [
                "دوباره خداوند صدا زد، «سموئیل!»",
                "سموئیل برخاست و نزد عیلی رفت و گفت، «اینجا هستم، چون مرا صدا زدی.»",
                "اما عیلی پاسخ داد، «من تو را صدا نزدم، پسرم. برگرد و بخواب.»"
            ]
        },
        {
            "text": [
                "اکنون سموئیل هنوز خداوند را نمی‌شناخت و کلام خداوند هنوز بر او آشکار نشده بود."
            ]
        },
        {
            "text": [
                "خداوند برای بار سوم سموئیل را صدا زد.",
                "او برخاست، نزد عیلی رفت و گفت، «اینجا هستم، چون مرا صدا زدی.»",
                "آنگاه عیلی فهمید که خداوند پسرک را صدا می‌زند."
            ]
        },
        {
            "text": [
                "پس عیلی به سموئیل گفت، «برو و بخواب، و اگر او دوباره تو را صدا زد، بگو، ‘بفرما، خداوندا، زیرا خادمت گوش می‌دهد.’»",
                "پس سموئیل رفت و در جای خود خوابید."
            ]
        },
        {
            "text": [
                "خداوند آمد و همانند دفعات دیگر صدا زد، «سموئیل! سموئیل!»",
                "آنگاه سموئیل گفت، «بفرما، زیرا خادمت گوش می‌دهد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و خداوند به سموئیل گفت، «ببین، من در اسرائیل کاری خواهم کرد که گوش‌های هر کس که آن را بشنود، به صدا درآید."
            ]
        },
        {
            "text": [
                "در آن روز من علیه عیلی هر آنچه را که درباره خانه‌اش گفته‌ام، از ابتدا تا انتها انجام خواهم داد."
            ]
        },
        {
            "text": [
                "زیرا به او گفته‌ام که به خاطر گناهی که می‌دانست، خانواده‌اش را برای همیشه داوری خواهم کرد - چگونه پسرانش به خدا کفر گفتند و او آنها را باز نداشت."
            ]
        },
        {
            "text": [
                "بنابراین به خانه عیلی قسم خوردم، ‘گناه خانه عیلی هرگز با قربانی یا هدیه کفاره نخواهد شد.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سموئیل تا صبح خوابید. سپس درهای خانه خداوند را باز کرد.",
                "اما سموئیل از گفتن رؤیا به عیلی می‌ترسید."
            ]
        },
        {
            "text": [
                "عیلی او را صدا زد و گفت، «سموئیل، پسرم.»",
                "سموئیل پاسخ داد، «اینجا هستم.»"
            ]
        },
        {
            "text": [
                "«او به تو چه گفت؟» عیلی پرسید. «آن را از من پنهان نکن. خدا با تو به شدت رفتار کند، اگر چیزی از آنچه او به تو گفت را از من پنهان کنی.»"
            ]
        },
        {
            "text": [
                "پس سموئیل همه چیز را به او گفت و هیچ چیز را پنهان نکرد.",
                "آنگاه عیلی گفت، «او خداوند است؛ بگذار آنچه را که در نظرش خوب است انجام دهد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سموئیل بزرگ شد و خداوند با او بود و هیچ‌یک از کلمات سموئیل را به زمین نینداخت."
            ]
        },
        {
            "text": [
                "و تمام اسرائیل از دان تا بئرشبع شناختند که سموئیل به عنوان نبی خداوند تأیید شده است."
            ]
        },
        {
            "text": [
                "خداوند به ظهور خود در شیلوه ادامه داد، زیرا او خود را به سموئیل از طریق کلامش آشکار کرد."
            ]
        }
    ]
}