{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آنگاه سموئیل به تمامی اسرائیل گفت: «اینک، من به صدای شما در هر آنچه به من گفتید گوش دادم و پادشاهی بر شما منصوب کردم."
            ]
        },
        {
            "text": [
                "اکنون اینک پادشاه پیش روی شما راه می‌رود، و من پیر و سالخورده هستم؛ و اینک، پسرانم با شما هستند. من از جوانی تا به امروز پیش روی شما راه رفته‌ام."
            ]
        },
        {
            "text": [
                "اینجا هستم. بر ضد من در حضور خداوند و در حضور مسح‌شده او شهادت دهید: گاو چه کسی را گرفته‌ام؟ یا الاغ چه کسی را گرفته‌ام؟ چه کسی را فریب داده‌ام؟ چه کسی را ستم کرده‌ام؟ از دست چه کسی رشوه گرفته‌ام تا چشمانم را با آن کور کنم؟ بر ضد من شهادت دهید، و من آن را به شما بازگردانم.»"
            ]
        },
        {
            "text": [
                "و آنها پاسخ دادند: «تو به ما ظلم نکرده‌ای، و نه بر ما ستم کرده‌ای، و نه چیزی از دست کسی گرفته‌ای.»"
            ]
        },
        {
            "text": [
                "او به آنها گفت: «خداوند بر ضد شما شاهد است، و مسح‌شده او امروز شاهد است، که شما چیزی در دست من نیافته‌اید.»",
                "و آنها گفتند: «او شاهد است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه سموئیل به مردم گفت: «این خداوند است که موسی و هارون را منصوب کرد و پدران شما را از سرزمین مصر بیرون آورد."
            ]
        },
        {
            "text": [
                "پس اکنون بایستید تا در حضور خداوند با شما درباره تمامی اعمال صالح خداوند که برای شما و پدرانتان انجام داده است، بحث کنم."
            ]
        },
        {
            "text": [
                "هنگامی که یعقوب به مصر رفت و پدرانتان به خداوند فریاد زدند، آنگاه خداوند موسی و هارون را فرستاد، که پدرانتان را از مصر بیرون آورد و آنها را در این مکان ساکن کرد."
            ]
        },
        {
            "text": [
                "اما آنها خداوند، خدای خود را فراموش کردند، و او اجازه داد که به دست سیسرا، فرمانده لشکر حاصور، و به دست فلسطینیان، و به دست پادشاه موآب بیفتند، و آنها با ایشان جنگیدند."
            ]
        },
        {
            "text": [
                "آنگاه آنها به خداوند فریاد زدند و گفتند: «ما گناه کرده‌ایم، زیرا خداوند را ترک کرده‌ایم و به بعل‌ها و عشتاروت‌ها خدمت کرده‌ایم؛ اما اکنون ما را از دست دشمنانمان نجات بده، و ما تو را خدمت خواهیم کرد.»"
            ]
        },
        {
            "text": [
                "آنگاه خداوند یروبعل و بدان و یفتاح و سموئیل را فرستاد و شما را از دست دشمنانتان از هر طرف نجات داد، و شما در امنیت زندگی کردید."
            ]
        },
        {
            "text": [
                "اما هنگامی که دیدید که ناحاش، پادشاه عمونیان، بر ضد شما آمد، به من گفتید: «نه، بلکه پادشاهی بر ما سلطنت کند» - در حالی که خداوند، خدای شما، پادشاه شما بود."
            ]
        },
        {
            "text": [
                "پس اکنون اینک پادشاهی که شما برگزیده‌اید، که برای آن درخواست کرده‌اید؛ و اینک، خداوند پادشاهی بر شما منصوب کرده است."
            ]
        },
        {
            "text": [
                "اگر از خداوند بترسید و او را خدمت کنید، و به صدای او گوش دهید و بر ضد فرمان خداوند شورش نکنید، و اگر هم شما و هم پادشاهی که بر شما سلطنت می‌کند، از خداوند، خدای خود پیروی کنید، همه چیز خوب خواهد بود."
            ]
        },
        {
            "text": [
                "اما اگر به صدای خداوند گوش ندهید و بر ضد فرمان خداوند شورش کنید، آنگاه دست خداوند بر ضد شما و بر ضد پادشاه شما خواهد بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس اکنون بایستید و این کار بزرگ را که خداوند پیش چشمان شما انجام خواهد داد، مشاهده کنید."
            ]
        },
        {
            "text": [
                "آیا امروز زمان برداشت گندم نیست؟ من به خداوند دعا خواهم کرد که رعد و باران بفرستد. آنگاه شما خواهید دانست و خواهید دید که شرارت شما بزرگ است، که در نظر خداوند انجام داده‌اید، در خواستن پادشاه برای خودتان.»"
            ]
        },
        {
            "text": [
                "پس سموئیل به خداوند دعا کرد، و خداوند در آن روز رعد و باران فرستاد؛ و تمامی مردم به شدت از خداوند و سموئیل ترسیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و تمامی مردم به سموئیل گفتند: «برای بندگانت به خداوند، خدای خود دعا کن، تا نمیریم؛ زیرا ما به تمامی گناهان خود این شرارت را اضافه کرده‌ایم که برای خودمان پادشاه خواسته‌ایم.»"
            ]
        },
        {
            "text": [
                "آنگاه سموئیل به مردم گفت: «نترسید. شما تمامی این شرارت را انجام داده‌اید، اما از پیروی خداوند روی نگردانید، بلکه خداوند را با تمامی قلب خود خدمت کنید."
            ]
        },
        {
            "text": [
                "و به دنبال چیزهای بیهوده‌ای که نمی‌توانند سودی برسانند یا نجات دهند، نروید، زیرا آنها هیچ‌اند."
            ]
        },
        {
            "text": [
                "زیرا خداوند به خاطر نام بزرگ خود قوم خود را ترک نخواهد کرد، زیرا خداوند را خوش آمد که شما را قوم خود بسازد."
            ]
        },
        {
            "text": [
                "اما من هرگز بر ضد خداوند گناه نخواهم کرد با اینکه از دعا برای شما باز ایستم؛ بلکه شما را در راه خوب و درست هدایت خواهم کرد."
            ]
        },
        {
            "text": [
                "از خداوند بترسید و او را با تمامی قلب خود به امانت خدمت کنید؛ زیرا ببینید چه کارهای بزرگی برای شما انجام داده است."
            ]
        },
        {
            "text": [
                "اما اگر همچنان به شرارت ادامه دهید، هم شما و هم پادشاه شما نابود خواهید شد."
            ]
        }
    ]
}