{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "سموئیل به شائول گفت: «خداوند مرا فرستاد تا تو را بر قوم خود اسرائیل مسح کنم؛ اکنون پس به سخنان خداوند گوش فرا ده."
            ]
        },
        {
            "text": [
                "این است آنچه خداوند لشکرها می‌گوید: \"من عمالیق را به‌خاطر آنچه به اسرائیل کرد، مجازات خواهم کرد، چگونه او در راه هنگامی که از مصر می‌آمد، در برابر او ایستاد."
            ]
        },
        {
            "text": [
                "اکنون برو و عمالیق را بزن و هرچه دارند به‌طور کامل نابود کن. به هیچ‌کس رحم مکن، بلکه مرد و زن، کودک و شیرخوار، گاو و گوسفند، شتر و الاغ را به قتل برسان.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه شائول مردم را فراخواند و آنان را در تلا‌یم شمارش کرد: دویست هزار پیاده‌نظام و ده هزار نفر از یهودا."
            ]
        },
        {
            "text": [
                "شائول به شهر عمالیق آمد و در دره کمین کرد."
            ]
        },
        {
            "text": [
                "شائول به قینیان گفت: «بروید، دور شوید، از میان عمالیقیان پایین بروید، تا شما را با آنان نابود نکنم؛ زیرا شما به تمامی بنی‌اسرائیل هنگامی که از مصر آمدند، لطف کردید.» پس قینیان از میان عمالیقیان جدا شدند."
            ]
        },
        {
            "text": [
                "آنگاه شائول عمالیقیان را از حویله تا شور که در شرق مصر است، شکست داد."
            ]
        },
        {
            "text": [
                "او آگاگ، پادشاه عمالیقیان را زنده گرفت و تمامی مردم را با لبه شمشیر به‌طور کامل نابود کرد."
            ]
        },
        {
            "text": [
                "اما شائول و مردم آگاگ و بهترین گوسفندان، گاوان، حیوانات پروار، بره‌ها و هرچه خوب بود را نگه داشتند و نخواستند آنها را به‌طور کامل نابود کنند. اما هرچه را که بی‌ارزش و بی‌ارزش بود، به‌طور کامل نابود کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه کلام خداوند به سموئیل رسید و گفت:"
            ]
        },
        {
            "text": [
                "«پشیمانم که شائول را به پادشاهی منصوب کردم، زیرا او از پیروی من روی گردانده و دستورات مرا انجام نداده است.»",
                "و سموئیل ناراحت شد و تمام شب به درگاه خداوند دعا کرد."
            ]
        },
        {
            "text": [
                "سموئیل صبح زود برخاست تا با شائول ملاقات کند؛ و به سموئیل گزارش دادند که «شائول به کرمل آمده و اینک برای خود یادبودی برپا کرده، سپس برگشته و به جلجال پایین رفته است.»"
            ]
        },
        {
            "text": [
                "هنگامی که سموئیل به شائول رسید، شائول او را خوش‌آمد گفت و گفت: «خداوند تو را برکت دهد! من فرمان خداوند را انجام داده‌ام.»"
            ]
        },
        {
            "text": [
                "اما سموئیل گفت: «پس این صدای بع بع گوسفندان در گوش من و صدای گاوان که می‌شنوم چیست؟»"
            ]
        },
        {
            "text": [
                "شائول پاسخ داد: «آنها را از عمالیقیان آورده‌اند، زیرا مردم بهترین گوسفندان و گاوان را برای قربانی به خداوند، خدایت، نگه داشتند؛ اما بقیه را به‌طور کامل نابود کردیم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه سموئیل به شائول گفت: «بس کن! به تو خواهم گفت که خداوند دیشب به من چه گفت.»",
                "و او به او گفت: «بگو.»"
            ]
        },
        {
            "text": [
                "سموئیل گفت: «اگرچه خود را ناچیز می‌پنداشتی، آیا تو را رهبر قبایل اسرائیل نساختند؟ و خداوند تو را بر اسرائیل پادشاه مسح کرد،"
            ]
        },
        {
            "text": [
                "و خداوند تو را به مأموریتی فرستاد و به تو دستور داد که \"برو و عمالیقیان گناهکار را به‌طور کامل نابود کن و با آنها بجنگ تا دیگر نباشند.\""
            ]
        },
        {
            "text": [
                "پس چرا به صدای خداوند گوش ندادی و به جای آن غنیمت گرفتی و در نظر خداوند کار نادرست انجام دادی؟»"
            ]
        },
        {
            "text": [
                "آنگاه شائول به سموئیل گفت: «من واقعاً به صدای خداوند گوش داده‌ام و به مأموریتی که خداوند مرا فرستاد، رفتم و آگاگ، پادشاه عمالیق را آورده‌ام و عمالیقیان را به‌طور کامل نابود کرده‌ام."
            ]
        },
        {
            "text": [
                "اما مردم برخی از غنیمت‌ها، گوسفندان و گاوان، بهترین چیزهایی که برای نابودی وقف شده بودند، را گرفتند تا در جلجال به خداوند، خدایت، قربانی کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سموئیل گفت:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه شائول به سموئیل گفت: «گناه کرده‌ام؛ من واقعاً فرمان خداوند و سخنان تو را نافرمانی کرده‌ام، زیرا از مردم ترسیدم و به صدای آنها گوش دادم."
            ]
        },
        {
            "text": [
                "اکنون پس لطفاً گناه مرا ببخش و با من برگرد، تا خداوند را عبادت کنم.»"
            ]
        },
        {
            "text": [
                "اما سموئیل به شائول گفت: «با تو برنمی‌گردم؛ زیرا تو کلام خداوند را رد کرده‌ای و خداوند تو را از پادشاهی بر اسرائیل رد کرده است.»"
            ]
        },
        {
            "text": [
                "هنگامی که سموئیل برگشت تا برود، شائول لبه ردای او را گرفت و آن پاره شد."
            ]
        },
        {
            "text": [
                "پس سموئیل به او گفت: «خداوند امروز پادشاهی اسرائیل را از تو پاره کرده و به همسایه‌ات که از تو بهتر است، داده است."
            ]
        },
        {
            "text": [
                "علاوه بر این، جلال اسرائیل نه دروغ می‌گوید و نه پشیمان می‌شود؛ زیرا او انسان نیست که پشیمان شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه شائول گفت: «گناه کرده‌ام؛ اما لطفاً اکنون مرا در برابر مشایخ قوم من و در برابر اسرائیل احترام کن و با من برگرد، تا خداوند، خدایت، را عبادت کنم.»"
            ]
        },
        {
            "text": [
                "پس سموئیل پس از شائول برگشت و شائول خداوند را عبادت کرد."
            ]
        },
        {
            "text": [
                "آنگاه سموئیل گفت: «آگاگ، پادشاه عمالیقیان را نزد من بیاورید.»",
                "و آگاگ با خوشحالی نزد او آمد. و آگاگ گفت: «یقیناً تلخی مرگ گذشته است.»"
            ]
        },
        {
            "text": [
                "اما سموئیل گفت:"
            ]
        },
        {
            "text": [
                "آنگاه سموئیل به رامه رفت، در حالی که شائول به خانه‌اش در جبع شائول رفت."
            ]
        },
        {
            "text": [
                "سموئیل دیگر شائول را تا روز مرگش ندید؛",
                "زیرا سموئیل بر شائول غمگین بود و خداوند پشیمان شد که شائول را بر اسرائیل پادشاه کرده بود."
            ]
        }
    ]
}