{
    "book": "1 سموئیل باب",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه داوود با خود گفت،",
                "\"اکنون روزی به دست شائول هلاک خواهم شد.",
                "برای من چیزی بهتر از این نیست که به سرزمین فلسطینیان بگریزم،",
                "تا شائول از جستجوی من در مرزهای اسرائیل ناامید شود،",
                "و از دست او بگریزم.\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس داوود برخاست و رفت، او و ششصد مردی که با او بودند،",
                "به سوی آکیس پسر معوک، پادشاه جت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و داوود با آکیس در جت زندگی کرد، او و مردانش، هر کدام با خانواده‌اش—",
                "داوود با دو زن خود، اخینوعم یزرعیلی و ابیجایل بیوه نابال کرملی."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و هنگامی که به شائول خبر رسید که داوود به جت گریخته است، دیگر او را جستجو نکرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه داوود به آکیس گفت،",
                "\"اگر اکنون در نظر تو لطف یافته‌ام،",
                "بگذارید به من مکانی در یکی از شهرهای روستایی بدهند تا در آنجا زندگی کنم.",
                "زیرا چرا باید بنده تو در شهر سلطنتی با تو زندگی کند؟\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس آکیس آن روز زیقلغ را به او داد؛",
                "بنابراین زیقلغ تا به امروز به پادشاهان یهودا تعلق دارد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زمانی که داوود در سرزمین فلسطینیان زندگی کرد یک سال و چهار ماه بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون داوود و مردانش به سوی جشوریان، جیرزیان و عمالیقیان رفتند و به آنها حمله کردند؛",
                "زیرا آنها از زمان‌های قدیم ساکنان آن سرزمین بودند،",
                "همانطور که به شور می‌رسیدید، حتی تا سرزمین مصر."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و داوود به آن سرزمین حمله کرد و هیچ مرد یا زنی را زنده نگذاشت،",
                "بلکه گوسفندان، گاوان، الاغ‌ها، شترها و لباس‌ها را گرفت.",
                "سپس بازگشت و نزد آکیس آمد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون آکیس می‌گفت، \"امروز به کجا حمله کرده‌ای؟\"",
                "و داوود می‌گفت، \"علیه نِگِب یهودا،\"",
                "یا \"علیه نِگِب یرحمیلیان،\"",
                "یا \"علیه نِگِب قینیان.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "و داوود هیچ مرد یا زنی را زنده نگذاشت تا به جت بیاورد،",
                "گفت، \"در غیر این صورت درباره ما خواهند گفت، 'این همان کاری است که داوود انجام داده است.'\"",
                "پس داوود این رفتار را در تمام مدتی که در سرزمین فلسطینیان زندگی می‌کرد، انجام می‌داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس آکیس به داوود اعتماد کرد و گفت،",
                "\"او قطعاً خود را برای قوم اسرائیل نفرت‌انگیز کرده است؛",
                "بنابراین او برای همیشه بنده من خواهد بود.\""
            ]
        }
    ]
}