{
    "book": "۱ سموئیل",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "روزی یوناتان پسر شائول به جوانی که سلاح‌هایش را حمل می‌کرد گفت: «بیا، بگذار به پاسگاه فلسطینیان در آن سوی برویم.» اما به پدرش نگفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شائول در حومه جِبعَه زیر درخت انار در میگرون اقامت داشت. مردمی که با او بودند حدود ششصد نفر بودند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و اخیاه پسر اخیطوب، برادر ایخابود، پسر فینحاس، پسر عیلی، کاهن خداوند در شیلوه، ایفود را بر تن داشت. اما مردم نمی‌دانستند که یوناتان رفته است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در میان گذرگاه‌هایی که یوناتان قصد داشت از آنها به پاسگاه فلسطینیان برود، در یک طرف صخره‌ای تیز و در طرف دیگر صخره‌ای تیز بود؛ یکی بوصیص نامیده می‌شد و دیگری سِنِه."
            ]
        },
        {
            "verse": 5,
            "text": [
                "یکی از صخره‌ها در شمال به سمت مخماس و دیگری در جنوب به سمت جِبعَه قرار داشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "یوناتان به جوانی که سلاح‌هایش را حمل می‌کرد گفت: «بیا، بگذار به پاسگاه این مردان نامختون برویم. شاید خداوند برای ما عمل کند، زیرا هیچ چیزی نمی‌تواند خداوند را از نجات دادن باز دارد، چه با بسیاری و چه با اندک.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "حامل سلاح او به او گفت: «هر چه در دلت هست انجام بده. پیش برو؛ من با دل و جان با تو هستم.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه یوناتان گفت: «حالا ما به سوی مردان عبور خواهیم کرد و خود را به آنها نشان خواهیم داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر به ما بگویند، \"صبر کنید تا نزد شما بیاییم\"، آنگاه در جایی که هستیم باقی خواهیم ماند و به سوی آنها نخواهیم رفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما اگر بگویند، \"به سوی ما بیایید\"، آنگاه به سوی آنها خواهیم رفت، زیرا خداوند آنها را به دست ما داده است. این برای ما علامت خواهد بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی هر دو خود را به پاسگاه فلسطینیان نشان دادند، فلسطینیان گفتند: «ببینید، عبرانیان از سوراخ‌هایی که خود را در آنها پنهان کرده بودند بیرون می‌آیند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و مردان پاسگاه یوناتان و حامل سلاحش را صدا زدند و گفتند: «به سوی ما بیایید و چیزی به شما نشان خواهیم داد.»",
                "یوناتان به حامل سلاحش گفت: «پس از من بیا، زیرا خداوند آنها را به دست اسرائیل داده است.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه یوناتان با دست‌ها و پاهایش بالا رفت و حامل سلاحش پس از او. و آنها در برابر یوناتان افتادند و حامل سلاحش آنها را پس از او کشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در آن حمله اول، یوناتان و حامل سلاحش حدود بیست مرد را در حدود نیم فرلانگ زمین کشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و لرزشی در اردوگاه، در میدان و در میان همه مردم بود. پاسگاه و حتی غارتگران لرزیدند و زمین لرزید و از جانب خدا ترس بزرگی شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "دیدبانان شائول در جِبعَه بنیامین نگاه کردند و دیدند که جمعیت در هر جهت پراکنده می‌شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنگاه شائول به مردمی که با او بودند گفت: «حضور و غیاب کنید و ببینید چه کسی از ما رفته است.» و وقتی حضور و غیاب کردند، دیدند یوناتان و حامل سلاحش آنجا نیستند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس شائول به اخیاه گفت: «صندوق خدا را اینجا بیاور.» زیرا در آن زمان صندوق خدا با بنی‌اسرائیل بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و در حالی که شائول با کاهن صحبت می‌کرد، آشوب در اردوگاه فلسطینیان همچنان افزایش یافت. آنگاه شائول به کاهن گفت: «دستت را پس بکش.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنگاه شائول و همه مردمی که با او بودند جمع شدند و به نبرد رفتند؛ و دیدند که شمشیر هر مردی علیه هم‌نوعش است و آشفتگی بزرگی بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "حالا عبرانیانی که قبلاً با فلسطینیان بودند و از کشور اطراف به اردوگاه آنها رفته بودند، حتی آنها نیز به اسرائیلیانی که با شائول و یوناتان بودند پیوستند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و همه مردان اسرائیل که در کوهستان افرایم پنهان شده بودند شنیدند که فلسطینیان در حال فرار هستند و آنها نیز به شدت در نبرد به دنبال آنها رفتند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین خداوند در آن روز اسرائیل را نجات داد و نبرد از بیت‌آون فراتر رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "حالا مردان اسرائیل در آن روز به شدت تحت فشار بودند، زیرا شائول به مردم قسم خورده بود و گفته بود: «نفرین بر کسی که پیش از شام غذایی بخورد، پیش از آنکه از دشمنانم انتقام بگیرم.» بنابراین هیچ‌یک از مردم غذایی نچشیدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه همه مردم زمین وارد جنگل شدند و عسلی بر زمین بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و وقتی مردم وارد جنگل شدند، دیدند که عسل می‌چکد، اما هیچ‌کس دستش را به دهانش نبرد، زیرا مردم از قسم می‌ترسیدند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما یوناتان نشنیده بود که پدرش مردم را با قسم ملزم کرده بود؛ بنابراین انتهای عصایی را که در دستش بود در کندوی عسل فرو برد و دستش را به دهانش برد و چشمانش روشن شد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه یکی از مردم گفت: «پدرت به شدت مردم را با قسم ملزم کرده و گفته است: \"نفرین بر کسی که امروز غذایی بخورد.\"» و مردم ضعیف بودند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه یوناتان گفت: «پدرم زمین را به زحمت انداخته است. ببینید چگونه چشمانم روشن شده است زیرا کمی از این عسل چشیدم."
            ]
        },
        {
            "verse": 30,
            "text": [
                "چقدر بهتر می‌بود اگر مردم امروز آزادانه از غنیمت دشمنانشان که پیدا کردند می‌خوردند! زیرا اکنون کشتار در میان فلسطینیان قابل توجه نبوده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنها در آن روز فلسطینیان را از مخماس تا اَیَلون کشتند و مردم بسیار ضعیف بودند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "مردم با حرص به غنیمت هجوم بردند و گوسفند، گاو و گوساله گرفتند و آنها را بر زمین ذبح کردند؛ و مردم آنها را با خون خوردند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنگاه به شائول گفته شد: «ببین، مردم با خوردن گوشت با خون به خداوند گناه می‌کنند.»",
                "و او گفت: «شما خیانت کرده‌اید؛ یک سنگ بزرگ به اینجا بیاورید.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنگاه شائول گفت: «در میان مردم پراکنده شوید و به آنها بگویید: \"هر کس گاو یا گوسفند خود را بیاورد و اینجا ذبح کند و بخورد و با خوردن با خون به خداوند گناه نکند.\"» بنابراین همه مردم گاوهایشان را در آن شب آوردند و آنها را آنجا ذبح کردند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "و شائول برای خداوند مذبحی ساخت — این اولین مذبحی بود که برای خداوند ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "آنگاه شائول گفت: «بگذارید شبانه به دنبال فلسطینیان برویم و آنها را تا صبح غارت کنیم و هیچ‌کس از آنها را باقی نگذاریم.» و آنها گفتند: «هر چه به نظرت خوب است انجام بده.» اما کاهن گفت: «بگذارید به خدا نزدیک شویم.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و شائول از خدا پرسید: «آیا باید به دنبال فلسطینیان بروم؟ آیا آنها را به دست اسرائیل خواهی داد؟» اما او در آن روز پاسخی نداد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "پس شائول گفت: «ای همه رؤسای مردم، اینجا بیایید و بدانید و ببینید امروز این گناه در کجا بوده است."
            ]
        },
        {
            "verse": 39,
            "text": [
                "زیرا به حیات خداوند که اسرائیل را نجات می‌دهد قسم، حتی اگر یوناتان پسرم باشد، یقیناً خواهد مرد.» اما هیچ‌یک از همه مردم به او پاسخ ندادند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنگاه به همه اسرائیل گفت: «شما در یک طرف باشید و من و یوناتان پسرم در طرف دیگر.» و مردم به شائول گفتند: «هر چه به نظرت خوب است انجام بده.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "بنابراین شائول به خداوند گفت: «ای خدای اسرائیل، قرعه کامل بده.» و یوناتان و شائول گرفته شدند، اما مردم فرار کردند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "آنگاه شائول گفت: «قرعه را بین من و یوناتان پسرم بیندازید.» و یوناتان گرفته شد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "آنگاه شائول به یوناتان گفت: «به من بگو چه کرده‌ای.»",
                "و یوناتان به او گفت: «من واقعاً کمی عسل با انتهای عصایی که در دستم بود چشیدم. اینجا هستم؛ باید بمیرم.»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "و شائول گفت: «خدا به من چنین کند و بیشتر نیز، زیرا تو یقیناً خواهی مرد، یوناتان.»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "اما مردم به شائول گفتند: «آیا یوناتان که این نجات بزرگ را در اسرائیل به عمل آورده است، باید بمیرد؟ دور باد! به حیات خداوند قسم، حتی یک تار موی سرش به زمین نخواهد افتاد، زیرا او امروز با خدا کار کرده است.» بنابراین مردم یوناتان را نجات دادند و او نمرد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "آنگاه شائول از تعقیب فلسطینیان دست کشید و فلسطینیان به مکان خود رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 47,
            "text": [
                "حالا وقتی شائول پادشاهی را بر اسرائیل به دست گرفت، با همه دشمنانش در هر طرف جنگید — با موآب، عمونیان، ادوم، پادشاهان صوبا و فلسطینیان. و هر جا که می‌چرخید، آنها را شکست می‌داد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "او به شجاعت عمل کرد و عمالیقیان را شکست داد و اسرائیل را از دست کسانی که آنها را غارت می‌کردند نجات داد."
            ]
        },
        {
            "verse": 49,
            "text": [
                "حالا پسران شائول یوناتان، ایشوی و ملکی‌شوع بودند. و نام‌های دو دخترش این بود: نام نخستین مراب و نام کوچکتر میکال بود."
            ]
        },
        {
            "verse": 50,
            "text": [
                "و نام همسر شائول، اخینوعم دختر اخیمعص بود. و نام فرمانده ارتشش، ابنیر پسر نیر، عموی شائول بود."
            ]
        },
        {
            "verse": 51,
            "text": [
                "قیش پدر شائول بود و نیر پدر ابنیر، پسر ابیئیل بود."
            ]
        },
        {
            "verse": 52,
            "text": [
                "در تمام روزهای شائول جنگ سختی با فلسطینیان بود. و هرگاه شائول مردی نیرومند یا شجاع می‌دید، او را به خدمت خود می‌گرفت."
            ]
        }
    ]
}