{
    "book": "۱ سموئیل",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حالا فلسطینیان لشکرهای خود را برای جنگ گرد آوردند و در سوکوه که متعلق به یهودا بود، جمع شدند؛ و در افس‌دمیم بین سوکوه و عَزِیقه اردو زدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شائول و مردان اسرائیل جمع شدند و در دره ایلاه اردو زدند و صفوف خود را برای مقابله با فلسطینیان تشکیل دادند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فلسطینیان بر روی یک تپه مستقر شدند، در حالی که اسرائیل در تپه مقابل ایستاد، و دره‌ای بین آن‌ها بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس یک قهرمان از اردوگاه فلسطینیان بیرون آمد، به نام جُلیات از جَت، که قد او شش ذراع و یک وجب بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او کلاه‌خودی برنزی بر سر داشت و زره‌ای فلس‌دار می‌پوشید که وزن آن پنج هزار شِکِل برنز بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او همچنین زره ساق برنزی داشت و نیزه‌ای برنزی بر شانه‌هایش حمل می‌کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "چوب نیزه‌اش مانند تیر بافندگان بود و نوک آهنی نیزه‌اش ششصد شِکِل آهن وزن داشت؛ و سپر‌دارش پیش روی او می‌رفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او ایستاد و به صفوف اسرائیل فریاد زد و به آن‌ها گفت: «چرا برای جنگ صف‌آرایی می‌کنید؟ آیا من فلسطینی نیستم و شما بندگان شائول؟ مردی برای خود انتخاب کنید و بگذارید به سوی من بیاید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر او بتواند با من بجنگد و مرا شکست دهد، آنگاه ما بندگان شما خواهیم شد؛ اما اگر من بر او غلبه کنم و او را بکشم، آنگاه شما بندگان ما خواهید شد و به ما خدمت خواهید کرد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "فلسطینی گفت: «من امروز صفوف جنگی اسرائیل را به چالش می‌کشم. مردی به من بدهید تا با هم بجنگیم.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی شائول و تمام اسرائیل این سخنان فلسطینی را شنیدند، دچار وحشت و ترس شدید شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "حالا داوود پسر یک افراتی از بیت‌لحم یهودا بود که نامش یَسَی بود. او هشت پسر داشت و در زمان شائول او پیر و سالخورده بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سه پسر بزرگ یَسَی شائول را به جنگ دنبال کرده بودند. نام‌های سه پسر او که به جنگ رفتند، الیاب نخست‌زاده، ابیناداب دومین، و شَمَّه سومین بودند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "داوود کوچک‌ترین بود. سه بزرگ‌تر به دنبال شائول رفته بودند،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما داوود به طور مکرر از شائول بازمی‌گشت تا گله پدرش را در بیت‌لحم بچراند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به مدت چهل روز، فلسطینی هر صبح و عصر جلو می‌آمد و موضع می‌گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس یَسَی به پسرش داوود گفت: «اکنون برای برادرانت یک ایفا از غله برشته و این ده نان ببر و به اردوگاه نزد برادرانت برو."
            ]
        },
        {
            "verse": 18,
            "text": [
                "همچنین این ده پنیر را به فرمانده هزار نفرشان بده و از حال برادرانت باخبر شو و خبری از آن‌ها بیاور.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "حالا شائول و تمام مردان اسرائیل در دره ایلاه بودند و با فلسطینیان می‌جنگیدند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بنابراین داوود صبح زود برخاست، گله را به یک نگهبان سپرد، تدارکات را برداشت و همان‌طور که یَسَی به او فرمان داده بود، رفت.",
                "او به اردوگاه رسید هنگامی که لشکر به خط جنگی می‌رفت و فریاد جنگ سر می‌داد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اسرائیل و فلسطینیان در آرایش جنگی، لشکر در برابر لشکر، صف‌آرایی کرده بودند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس داوود بار و بنه را به نگهبان بارها سپرد، به خط جنگی دوید و برای خوش‌آمدگویی به برادرانش وارد شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در حالی که او با آن‌ها صحبت می‌کرد، ناگهان قهرمان، فلسطینی از جَت به نام جُلیات، از لشکر فلسطینیان جلو می‌آمد و همان سخنان قبلی را گفت؛ و داوود آن را شنید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی تمام مردان اسرائیل او را دیدند، با ترس شدید از او عقب‌نشینی کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "مردان اسرائیل گفتند: «آیا این مردی که جلو می‌آید را دیده‌اید؟ او به یقین برای به چالش کشیدن اسرائیل می‌آید. و این خواهد بود که پادشاه مردی را که او را بکشد با ثروت فراوان غنی خواهد کرد، دخترش را به او خواهد داد و خانه پدرش را در اسرائیل آزاد خواهد کرد.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس داوود به مردانی که در کنار او ایستاده بودند، گفت: «برای مردی که این فلسطینی را بکشد و این ننگ را از اسرائیل بردارد، چه خواهد شد؟ زیرا این فلسطینی نامختون کیست که لشکرهای خدای زنده را به چالش بکشد؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و مردم به همان روش به او پاسخ دادند و گفتند: «این همان چیزی است که برای مردی که او را بکشد، انجام خواهد شد.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "حالا الیاب برادر بزرگ‌تر او شنید که او با مردان صحبت می‌کند؛ و خشم الیاب بر ضد داوود شعله‌ور شد و گفت: «چرا پایین آمده‌ای؟ و آن چند گوسفند را در بیابان به چه کسی سپرده‌ای؟ من غرور تو و شرارت قلبت را می‌دانم، زیرا تو پایین آمده‌ای تا جنگ را ببینی.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما داوود گفت: «اکنون چه کرده‌ام؟ آیا این فقط یک سؤال نبود؟»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس او از او به سوی دیگری برگشت و همان چیز را گفت؛ و مردم همان‌طور که قبلاً پاسخ داده بودند، به او پاسخ دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "وقتی سخنانی که داوود گفت شنیده شد، به شائول گزارش داده شد و او او را فراخواند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "داوود به شائول گفت: «هیچ‌کس به خاطر این فلسطینی دلش را از دست ندهد؛ بنده‌ات خواهد رفت و با او خواهد جنگید.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما شائول به داوود گفت: «تو نمی‌توانی با این فلسطینی بجنگی، زیرا تو فقط یک جوان هستی و او از جوانی جنگجو بوده است.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما داوود به شائول گفت: «بنده‌ات از گوسفندان پدرش مراقبت می‌کرد. وقتی شیری یا خرسی می‌آمد و بره‌ای از گله می‌گرفت،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "من به دنبال آن می‌رفتم و آن را می‌زدم و بره را از دهانش نجات می‌دادم. و وقتی بر ضد من برمی‌خاست، آن را از ریشش می‌گرفتم و آن را می‌زدم و می‌کشتم."
            ]
        },
        {
            "verse": 36,
            "text": [
                "بنده‌ات بر شیر و خرس غلبه کرده است؛ و این فلسطینی نامختون مانند یکی از آن‌ها خواهد بود، زیرا او لشکرهای خدای زنده را به چالش کشیده است.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و داوود گفت: «خداوند که مرا از چنگال شیر و چنگال خرس نجات داد، مرا از دست این فلسطینی نجات خواهد داد.»",
                "و شائول به داوود گفت: «برو، و خداوند با تو باشد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "سپس شائول داوود را با لباس‌های خود پوشاند و کلاه‌خودی برنزی بر سرش گذاشت و او را با زره پوشاند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "داوود شمشیرش را بر زره‌اش بست و سعی کرد راه برود، اما به آن‌ها عادت نداشت.",
                "پس داوود به شائول گفت: «نمی‌توانم با این‌ها بروم، زیرا به آن‌ها عادت ندارم.»",
                "و داوود آن‌ها را درآورد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "سپس عصایش را در دست گرفت و برای خود پنج سنگ صاف از نهر انتخاب کرد،",
                "و آن‌ها را در کیسه چوپانی که داشت، یعنی در خورجینش، گذاشت و فلاخنش در دستش بود.",
                "و به سوی فلسطینی نزدیک شد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "در همین حال فلسطینی جلو آمد و به داوود نزدیک شد، با سپر‌دارش در مقابل او."
            ]
        },
        {
            "verse": 42,
            "text": [
                "وقتی فلسطینی نگاه کرد و داوود را دید، او را تحقیر کرد، زیرا او فقط یک جوان بود و سرخ‌رو و خوش‌سیما بود."
            ]
        },
        {
            "verse": 43,
            "text": [
                "فلسطینی به داوود گفت: «آیا من سگ هستم که با چوب‌ها به من می‌آیی؟»",
                "و فلسطینی داوود را به خدایان خود لعنت کرد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "فلسطینی همچنین به داوود گفت: «به سوی من بیا، و من گوشت تو را به پرندگان آسمان و حیوانات وحشی میدان خواهم داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "سپس داوود به فلسطینی گفت:",
                "> «تو با شمشیر و نیزه و زوبین به سوی من می‌آیی،",
                "> اما من به نام خداوند لشکرها،",
                "> خدای لشکرهای اسرائیل که تو او را به چالش کشیده‌ای، به سوی تو می‌آیم."
            ]
        },
        {
            "verse": 46,
            "text": [
                "> امروز خداوند تو را به دست من خواهد سپرد،",
                "> و من تو را خواهم زد و سرت را از تو برخواهم داشت.",
                "> و امروز اجساد لشکر فلسطینیان را",
                "> به پرندگان آسمان و حیوانات وحشی زمین خواهم داد،",
                "> تا تمام زمین بداند که خدایی در اسرائیل هست،"
            ]
        },
        {
            "verse": 47,
            "text": [
                "> و تا تمام این جماعت بدانند",
                "> که خداوند با شمشیر یا نیزه نجات نمی‌دهد؛",
                "> زیرا جنگ از آن خداوند است،",
                "> و او تو را به دست ما خواهد سپرد!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 48,
            "text": [
                "سپس وقتی که فلسطینی برخاست و به سوی داوود آمد،",
                "داوود به سرعت به سوی خط جنگی دوید تا با فلسطینی روبرو شود."
            ]
        },
        {
            "verse": 49,
            "text": [
                "و داوود دستش را در کیسه‌اش کرد و از آن سنگی برداشت و آن را با فلاخن پرتاب کرد،",
                "و به پیشانی فلسطینی زد.",
                "سنگ در پیشانی او فرو رفت و او به صورت بر زمین افتاد."
            ]
        },
        {
            "verse": 50,
            "text": [
                "پس داوود با فلاخن و سنگ بر فلسطینی غلبه کرد،",
                "و فلسطینی را زد و او را کشت؛",
                "اما در دست داوود شمشیری نبود."
            ]
        },
        {
            "verse": 51,
            "text": [
                "سپس داوود دوید و بر فلسطینی ایستاد، شمشیرش را گرفت و از غلافش بیرون کشید،",
                "و او را کشت و سرش را با آن برید.",
                "وقتی فلسطینیان دیدند که قهرمانشان مرده است، فرار کردند."
            ]
        },
        {
            "verse": 52,
            "text": [
                "سپس مردان اسرائیل و یهودا برخاستند و فریاد زدند و فلسطینیان را تا دره و تا دروازه‌های عقرون تعقیب کردند.",
                "و فلسطینیان کشته‌شده در راه شعریم، حتی تا جَت و عقرون افتاده بودند."
            ]
        },
        {
            "verse": 53,
            "text": [
                "سپس پسران اسرائیل از تعقیب فلسطینیان بازگشتند و اردوگاه‌های آن‌ها را غارت کردند."
            ]
        },
        {
            "verse": 54,
            "text": [
                "داوود سر فلسطینی را گرفت و آن را به اورشلیم برد،",
                "اما سلاح‌هایش را در خیمه خود گذاشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 55,
            "text": [
                "حالا وقتی شائول دید که داوود به سوی فلسطینی می‌رود،",
                "به ابینیر فرمانده لشکر گفت: «ابینیر، پسر این جوان کیست؟»",
                "و ابینیر گفت: «به جان تو ای پادشاه، نمی‌دانم.»"
            ]
        },
        {
            "verse": 56,
            "text": [
                "پادشاه گفت: «تحقیق کن که این جوان پسر کیست.»"
            ]
        },
        {
            "verse": 57,
            "text": [
                "پس وقتی داوود از کشتن فلسطینی بازگشت، ابینیر او را گرفت و با سر فلسطینی در دستش، او را نزد شائول آورد."
            ]
        },
        {
            "verse": 58,
            "text": [
                "شائول به او گفت: «ای جوان، پسر کیستی؟»",
                "و داوود گفت: «من پسر بنده تو یَسَی بیت‌لحمی هستم.»"
            ]
        }
    ]
}