{
    "book": "1 سموئیل باب",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس سموئیل درگذشت، و تمام اسرائیل گرد آمدند و برای او سوگواری کردند و او را در خانه‌اش در رامه دفن کردند.",
                "و داوود برخاست و به بیابان فاران رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اکنون مردی در معون بود که کارش در کرمل بود؛",
                "و آن مرد بسیار ثروتمند بود و سه هزار گوسفند و هزار بز داشت.",
                "و هنگامی که او در کرمل گوسفندانش را می‌چید—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اکنون نام آن مرد نابال بود و نام همسرش ابیجایل.",
                "و آن زن باهوش و زیبا در ظاهر بود،",
                "اما آن مرد در رفتارهایش خشن و بد بود و او از نسل کالب بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس داوود در بیابان شنید که نابال گوسفندانش را می‌چید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس داوود ده جوان را فرستاد؛ و داوود به جوانان گفت،",
                "«به کرمل بروید، نابال را ملاقات کنید و او را به نام من سلام کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و این چیزی است که باید بگویید: \"سلام بر تو، و سلام بر خانه‌ات، و سلام بر همه چیزهایی که داری!"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اکنون شنیده‌ام که تو چرانندگان داری.",
                "اکنون چوپانان تو با ما بوده‌اند و ما به آنها توهین نکردیم،",
                "و در تمام روزهایی که در کرمل بودند چیزی از دست ندادند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "از جوانانت بپرس و آنها به تو خواهند گفت.",
                "بنابراین، بگذار جوانان من در نظر تو لطف پیدا کنند،",
                "زیرا ما در روز جشن آمده‌ایم.",
                "لطفاً هر چه در دست داری به خادمانت و به پسرت داوود بده.\"»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی جوانان داوود رسیدند، همه این کلمات را به نمایندگی از داوود به نابال گفتند؛ سپس منتظر پاسخ او شدند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما نابال به خادمان داوود پاسخ داد و گفت،",
                "«داوود کیست؟ و پسر یسی کیست؟",
                "امروزه بسیاری از خادمان هستند که هر یک از ارباب خود جدا می‌شوند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آیا باید نان و آب و گوشتی که برای چرانندگانم ذبح کرده‌ام را بگیرم،",
                "و به مردانی بدهم که اصل و نسبشان را نمی‌دانم؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس جوانان داوود برگشتند و بازگشتند؛ و آمدند و همه این کلمات را به او گفتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "داوود به مردانش گفت، «هر یک از شما شمشیرش را ببندد!»",
                "پس هر مردی شمشیرش را بست، و داوود نیز شمشیرش را بست.",
                "و حدود چهارصد مرد پشت سر داوود رفتند، در حالی که دویست نفر با تدارکات ماندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما یکی از جوانان به ابیجایل، همسر نابال، گفت،",
                "«ببین، داوود پیام‌رسانانی از بیابان فرستاد تا ارباب ما را سلام کنند، و او با خشم بر سر آنها فریاد زد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "با این حال، مردان با ما بسیار خوب بودند، و ما توهین نشدیم، و چیزی از دست ندادیم",
                "تا زمانی که با آنها بودیم، در حالی که در مزارع بودیم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها ما را هم در شب و هم در روز محافظت کردند، تمام زمانی که با آنها بودیم در حال چرانیدن گوسفندان."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اکنون، آگاه باش و ببین چه باید بکنی،",
                "زیرا ضرر بر ضد ارباب ما و بر ضد تمام خانواده‌اش تعیین شده است؛",
                "و او مردی بی‌ارزش است که هیچ‌کس نمی‌تواند با او صحبت کند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس ابیجایل شتاب کرد و دویست قرص نان، دو کوزه شراب،",
                "پنج گوسفند آماده، پنج ساعه غله برشته،",
                "صد خوشه کشمش و دویست کیک انجیر برداشت و بر الاغ‌ها بار کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او به جوانانش گفت، «پیش از من بروید؛ ببینید، من پس از شما می‌آیم.»",
                "اما به شوهرش نابال چیزی نگفت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و هنگامی که او بر الاغش سوار بود و از قسمت پنهان کوه پایین می‌آمد،",
                "ببینید، داوود و مردانش به طرف او پایین می‌آمدند؛ پس او با آنها ملاقات کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اکنون داوود گفته بود، «به‌راستی بیهوده بود که من همه چیزهایی که این مرد در بیابان دارد را محافظت کردم،",
                "تا چیزی از همه چیزهایی که به او تعلق دارد از دست نرود؛ و او به من بدی را به جای نیکی بازگردانده است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "خدا به دشمنان داوود چنین کند، و بیشتر از آن، اگر تا صبح حتی یک مرد از هر کسی که به او تعلق دارد زنده بگذارم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی ابیجایل داوود را دید، شتاب کرد و از الاغش پیاده شد،",
                "و بر روی صورتش در مقابل داوود افتاد و به زمین تعظیم کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او بر پای او افتاد و گفت،",
                "«تنها بر من، سرورم، گناه باشد.",
                "و لطفاً بگذارید خادمت با شما صحبت کند و به کلمات خادمت گوش دهید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "لطفاً نگذارید سرورم به این مرد بی‌ارزش، نابال، توجه کند،",
                "زیرا همان‌طور که نام اوست، او نیز چنین است: نابال نام اوست و حماقت با اوست.",
                "اما من، خادمت، جوانان سرورم را که فرستادید ندیدم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اکنون، سرورم، به حیات خداوند و به حیات جان شما،",
                "چون خداوند شما را از ریختن خون بازداشته است،",
                "و از انتقام‌گیری به دست خودتان،",
                "اکنون، بگذارید دشمنان شما و کسانی که به دنبال بدی برای سرورم هستند مانند نابال باشند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و اکنون، بگذارید این هدیه که خادمت به سرورم آورده است",
                "به جوانانی که سرورم را همراهی می‌کنند داده شود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "لطفاً خطای خادمت را ببخشید؛",
                "زیرا خداوند به‌طور یقین برای سرورم خانه‌ای پایدار خواهد ساخت،",
                "زیرا سرورم جنگ‌های خداوند را می‌جنگد،",
                "و بدی در شما در تمام روزهای زندگی‌تان یافت نخواهد شد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و هنگامی که کسی برمی‌خیزد تا شما را دنبال کند و جان شما را بجوید،",
                "جان سرورم در بسته زندگی با خداوند، خدایتان، بسته خواهد شد؛",
                "اما جان‌های دشمنانتان را او مانند از حفره فلاخن بیرون خواهد انداخت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و هنگامی که خداوند برای سرورم مطابق با همه نیکی‌هایی که درباره شما سخن گفته است عمل کند،",
                "و شما را حاکم بر اسرائیل منصوب کند،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "این برای شما مانعی نخواهد شد، یا دلی مضطرب برای سرورم،",
                "هم به دلیل ریختن خون بی‌سبب و هم به دلیل انتقام‌گیری سرورم.",
                "وقتی خداوند با سرورم به خوبی رفتار کند، آنگاه به خادمتان یاد کنید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "سپس داوود به ابیجایل گفت،",
                "«مبارک باد خداوند، خدای اسرائیل، که تو را امروز به ملاقات من فرستاد،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "و مبارک باد فهم تو،",
                "و مبارک باد تو، که امروز مرا از ریختن خون",
                "و از انتقام‌گیری به دست خودم بازداشتی."
            ]
        },
        {
            "verse": 34,
            "text": [
                "با این حال، به حیات خداوند، خدای اسرائیل، که مرا از آسیب رساندن به تو بازداشته است،",
                "اگر تو به سرعت به ملاقات من نیامده بودی،",
                "به‌طور یقین تا صبح حتی یک مرد برای نابال باقی نمی‌ماند.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "پس داوود از دست او آنچه را که آورده بود پذیرفت و به او گفت،",
                "«به خانه‌ات در صلح برو. ببین، من به تو گوش داده‌ام و درخواستت را پذیرفته‌ام.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "سپس ابیجایل نزد نابال آمد، و ببین، او در خانه‌اش جشنی مانند جشن پادشاه برگزار می‌کرد.",
                "و قلب نابال در درونش شاد بود، زیرا بسیار مست بود؛",
                "پس او تا روشنایی صبح چیزی به او نگفت."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اما در صبح، وقتی شراب از نابال بیرون رفت، همسرش این چیزها را به او گفت،",
                "و قلبش در درونش مرد، و او مانند سنگ شد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "حدود ده روز بعد، خداوند نابال را زد و او مرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "وقتی داوود شنید که نابال مرده است، گفت،",
                "«مبارک باد خداوند، که دعوی توهینی که به دست نابال به من وارد شد را مطرح کرده است،",
                "و خادمش را از بدی بازداشته است.",
                "خداوند همچنین بدی نابال را بر سر خودش بازگردانده است.»",
                "سپس داوود پیشنهادی به ابیجایل فرستاد، تا او را به عنوان همسرش بگیرد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "وقتی خادمان داوود به ابیجایل در کرمل آمدند، به او گفتند،",
                "«داوود ما را به سوی تو فرستاده است، تا تو را به عنوان همسرش بگیرد.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "او برخاست و با صورت به زمین تعظیم کرد و گفت،",
                "«ببین، خادمتان برده‌ای است تا پای خادمان سرورم را بشوید.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "سپس ابیجایل به سرعت برخاست و بر الاغی سوار شد، با پنج ندیمه‌اش که او را همراهی می‌کردند؛",
                "و او به دنبال پیام‌رسانان داوود رفت و همسرش شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "داوود همچنین اخی‌نوعم از یزرعیل را گرفته بود، و هر دوی آنها همسرانش شدند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "اکنون شائول دخترش میکال، همسر داوود، را به فلطی، پسر لایش، که از جلیم بود، داده بود."
            ]
        }
    ]
}