{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "صندوق عهد خداوند به مدت هفت ماه در سرزمین فلسطینیان باقی ماند."
            ]
        },
        {
            "text": [
                "آنگاه فلسطینیان کاهنان و غیب‌گویان را فراخوانده و گفتند: «با صندوق عهد خداوند چه کنیم؟ به ما بگویید چگونه آن را به جای خود بازگردانیم.»"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «اگر می‌خواهید صندوق خدای اسرائیل را بازگردانید، آن را خالی نفرستید، بلکه حتماً با آن یک قربانی گناه نیز بفرستید. آنگاه شفا خواهید یافت و خواهید فهمید چرا دست او از شما برداشته نشده است.»"
            ]
        },
        {
            "text": [
                "فلسطینیان پرسیدند: «چه قربانی گناهی باید برای او بفرستیم؟»",
                "آنها پاسخ دادند: «پنج تومور طلایی و پنج موش طلایی، مطابق با تعداد فرمانروایان فلسطینی، زیرا همان بلا بر شما و فرمانروایانتان وارد شده است."
            ]
        },
        {
            "text": [
                "پس مدل‌هایی از تومورها و موش‌هایی که زمین شما را ویران می‌کنند بسازید و به خدای اسرائیل احترام بگذارید. شاید او دست خود را از شما، خدایانتان و سرزمینتان بردارد."
            ]
        },
        {
            "text": [
                "چرا دل‌های خود را مانند مصریان و فرعون سخت می‌کنید؟ پس از آنکه او به شدت با آنها رفتار کرد، آیا آنها مردم را رها نکردند و نرفتند؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حال، یک گاری نو بسازید و دو گاو که تازه زاییده‌اند و هرگز یوغ بر آنها گذاشته نشده است بگیرید. گاوها را به گاری ببندید، اما گوساله‌هایشان را جدا کرده و در آغل نگه دارید."
            ]
        },
        {
            "text": [
                "سپس صندوق عهد خداوند را بر گاری بگذارید و در جعبه‌ای در کنار آن اشیای طلایی که به عنوان قربانی گناه می‌فرستید قرار دهید. آن را بفرستید و بگذارید به راه خود برود."
            ]
        },
        {
            "text": [
                "ببینید چه می‌کند. اگر به سمت سرزمین خود، به بیت‌شمس برود، آنگاه خداوند این بلا را بر ما آورده است. اما اگر نرود، آنگاه خواهیم دانست که دست او ما را نزده است—این اتفاق به طور تصادفی رخ داده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس آنها طبق دستور عمل کردند. دو گاو گرفتند و آنها را به گاری بستند و گوساله‌هایشان را در خانه نگه داشتند."
            ]
        },
        {
            "text": [
                "صندوق عهد خداوند را بر گاری گذاشتند، همراه با جعبه‌ای که حاوی موش‌های طلایی و مدل‌های تومورهایشان بود."
            ]
        },
        {
            "text": [
                "سپس گاوها مستقیم به سمت بیت‌شمس رفتند و در حالی که می‌رفتند، ناله می‌کردند. آنها به راست یا چپ منحرف نشدند.",
                "فرمانروایان فلسطینی آنها را تا مرز بیت‌شمس دنبال کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون مردم بیت‌شمس در دره گندم درو می‌کردند. وقتی سر بلند کردند و صندوق را دیدند، از دیدن آن خوشحال شدند."
            ]
        },
        {
            "text": [
                "گاری به مزرعه یوشع بیت‌شمسی رسید و در کنار سنگ بزرگی متوقف شد. مردم چوب‌های گاری را خرد کردند و گاوها را به عنوان قربانی سوختنی به خداوند تقدیم کردند."
            ]
        },
        {
            "text": [
                "لاویان صندوق عهد خداوند و جعبه کنار آن را که حاوی اشیای طلایی بود پایین آوردند و آنها را بر روی سنگ بزرگ گذاشتند.",
                "آن روز مردم بیت‌شمس قربانی‌های سوختنی تقدیم کردند و به خداوند قربانی‌ها تقدیم کردند."
            ]
        },
        {
            "text": [
                "وقتی پنج فرمانروای فلسطینی این را دیدند، همان روز به عقرون بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "این‌ها تومورهای طلایی هستند که فلسطینیان به عنوان قربانی گناه به خداوند فرستادند—یکی برای اشدود، غزه، اشقلون، جت و عقرون."
            ]
        },
        {
            "text": [
                "و موش‌های طلایی مطابق با تعداد تمام شهرهای فلسطینی متعلق به پنج فرمانروا بودند، هم شهرهای مستحکم و هم روستایی. سنگ بزرگی که لاویان صندوق عهد خداوند را بر آن گذاشتند، تا به امروز در مزرعه یوشع بیت‌شمسی شاهد است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما خداوند برخی از مردان بیت‌شمس را زد زیرا به داخل صندوق عهد خداوند نگاه کردند. او هفتاد نفر از آنها را کشت و مردم عزادار شدند زیرا خداوند ضربه سختی به آنها وارد کرده بود."
            ]
        },
        {
            "text": [
                "و مردان بیت‌شمس گفتند: «چه کسی می‌تواند در حضور خداوند، این خدای مقدس بایستد؟ صندوق از اینجا به کجا باید برود؟»"
            ]
        },
        {
            "text": [
                "پس پیام‌رسانانی به مردم قریت‌یعاریم فرستادند و گفتند: «فلسطینیان صندوق عهد خداوند را بازگردانده‌اند. بیایید و آن را نزد خود ببرید.»"
            ]
        }
    ]
}