{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "حال شائول به پسرش یوناتان و همه خادمانش گفت که داوود را بکشند.",
                "اما یوناتان، پسر شائول، بسیار به داوود علاقه‌مند بود."
            ]
        },
        {
            "text": [
                "پس یوناتان داوود را آگاه کرد و گفت: «پدرم شائول در پی کشتن تو است.",
                "اکنون صبحگاهان مواظب خود باش و در مکانی مخفی پنهان شو."
            ]
        },
        {
            "text": [
                "من بیرون خواهم رفت و در کنار پدرم در مزرعه‌ای که تو در آن هستی خواهم ایستاد و دربارهٔ تو با پدرم صحبت خواهم کرد؛ و اگر چیزی بفهمم، به تو خواهم گفت.»"
            ]
        },
        {
            "text": [
                "سپس یوناتان دربارهٔ داوود به خوبی با پدرش شائول صحبت کرد و به او گفت:",
                "«پادشاه نباید به خادم خود داوود گناه کند، زیرا او به تو گناهی نکرده است،",
                "و از آنجا که اعمال او برای تو بسیار مفید بوده است."
            ]
        },
        {
            "text": [
                "زیرا او جان خود را به خطر انداخت و فلسطینی را زد،",
                "و خداوند پیروزی بزرگی برای تمام اسرائیل به ارمغان آورد.",
                "تو آن را دیدی و شادی کردی.",
                "پس چرا می‌خواهی به خون بی‌گناه گناه کنی و داوود را بدون دلیل بکشی؟»"
            ]
        },
        {
            "text": [
                "شائول به سخنان یوناتان توجه کرد و سوگند یاد کرد: «به حیات خداوند، داوود کشته نخواهد شد.»"
            ]
        },
        {
            "text": [
                "سپس یوناتان داوود را صدا زد و همه این سخنان را به او گفت.",
                "یوناتان داوود را نزد شائول آورد و او مانند قبل در حضور او بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی دوباره جنگ شد، داوود بیرون رفت و با فلسطینیان جنگید",
                "و آنها را با کشتار بزرگی شکست داد، به طوری که از او فرار کردند."
            ]
        },
        {
            "text": [
                "حالا روح بدی از جانب خداوند بر شائول آمد هنگامی که او در خانه‌اش با نیزه‌اش در دست نشسته بود،",
                "و داوود با دست خود چنگ می‌نواخت."
            ]
        },
        {
            "text": [
                "شائول سعی کرد داوود را با نیزه به دیوار بچسباند،",
                "اما او از حضور شائول فرار کرد، به طوری که نیزه به دیوار خورد.",
                "داوود فرار کرد و آن شب گریخت."
            ]
        },
        {
            "text": [
                "سپس شائول فرستادگانی به خانه داوود فرستاد تا او را تحت نظر بگیرند و صبح او را بکشند.",
                "اما میکال، همسر داوود، به او گفت: «اگر امشب جان خود را نجات ندهی، فردا کشته خواهی شد.»"
            ]
        },
        {
            "text": [
                "پس میکال داوود را از طریق پنجره پایین فرستاد، و او رفت و فرار کرد و گریخت."
            ]
        },
        {
            "text": [
                "میکال بت خانگی را گرفت و آن را روی تخت گذاشت،",
                "پتویی از موی بز بر سر آن گذاشت و آن را با لباس‌ها پوشاند."
            ]
        },
        {
            "text": [
                "وقتی شائول فرستادگانی برای گرفتن داوود فرستاد، او گفت: «او بیمار است.»"
            ]
        },
        {
            "text": [
                "سپس شائول فرستادگان را فرستاد تا داوود را ببینند و گفت: «او را با تخت به نزد من بیاورید تا او را بکشم.»"
            ]
        },
        {
            "text": [
                "وقتی فرستادگان وارد شدند، دیدند که بت بر روی تخت است و پتویی از موی بز بر سر آن است."
            ]
        },
        {
            "text": [
                "پس شائول به میکال گفت: «چرا مرا این‌گونه فریب دادی و دشمنم را رها کردی تا او فرار کند؟»",
                "و میکال به شائول گفت: «او به من گفت: 'بگذار بروم! چرا باید تو را بکشم؟'»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حالا داوود فرار کرد و گریخت و نزد سموئیل در رامَه آمد و به او گفت که شائول با او چه کرده است.",
                "سپس او و سموئیل رفتند و در نایوت ماندند."
            ]
        },
        {
            "text": [
                "به شائول گزارش داده شد و گفتند: «ببین، داوود در نایوت در رامَه است.»"
            ]
        },
        {
            "text": [
                "سپس شائول فرستادگانی برای گرفتن داوود فرستاد،",
                "اما وقتی آنها جماعت انبیا را دیدند که با سموئیل ایستاده و بر آنها ریاست می‌کرد،",
                "روح خدا بر فرستادگان شائول آمد و آنها نیز نبوت کردند."
            ]
        },
        {
            "text": [
                "وقتی به شائول گزارش داده شد، او فرستادگان دیگری فرستاد و آنها نیز نبوت کردند.",
                "پس شائول بار دیگر فرستادگان فرستاد و آنها نیز نبوت کردند."
            ]
        },
        {
            "text": [
                "سپس او خود به رامَه رفت و به چاه بزرگی که در سکُو است آمد.",
                "و پرسید: «سموئیل و داوود کجا هستند؟»",
                "کسی گفت: «ببین، آنها در نایوت در رامَه هستند.»"
            ]
        },
        {
            "text": [
                "پس او به نایوت در رامَه رفت.",
                "و روح خدا بر او نیز آمد، به طوری که او به طور مداوم نبوت می‌کرد تا به نایوت در رامَه رسید."
            ]
        },
        {
            "text": [
                "سپس او نیز لباس‌های خود را درآورد و او نیز در حضور سموئیل نبوت کرد،",
                "و تمام آن روز و تمام آن شب برهنه دراز کشید.",
                "بنابراین می‌گویند: «آیا شائول نیز در میان انبیا است؟»"
            ]
        }
    ]
}