{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "شائول سی ساله بود که به سلطنت رسید و چهل و دو سال بر اسرائیل سلطنت کرد."
            ]
        },
        {
            "text": [
                "شائول برای خود سه هزار نفر از اسرائیل برگزید. دو هزار نفر با شائول در مخماس و در کوهستان بیت‌ئیل بودند و هزار نفر با یوناتان در جِبعه بنیامین. بقیه مردم را به خانه‌هایشان فرستاد."
            ]
        },
        {
            "text": [
                "یوناتان پادگان فلسطینیان را که در جِبعه بود، زد و فلسطینیان از آن آگاه شدند. شائول در سراسر زمین شیپور زد و گفت: «بگذارید عبرانیان بشنوند!»"
            ]
        },
        {
            "text": [
                "و تمامی اسرائیل شنیدند که گفته شد شائول پادگان فلسطینیان را زده است و اسرائیل نزد فلسطینیان منفور شده است. پس مردم نزد شائول در جِلجال جمع شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "فلسطینیان برای جنگ با اسرائیل گرد آمدند - سی هزار ارابه، شش هزار سوار و لشکری به شمار ماسه‌های کنار دریا. آنان آمدند و در مخماس، در شرق بیت‌آوِن اردو زدند."
            ]
        },
        {
            "text": [
                "چون مردان اسرائیل دیدند که در خطرند - زیرا مردم به سختی گرفتار شده بودند - در غارها، در بوته‌زارها، میان صخره‌ها، در زیرزمین‌ها و در گودال‌ها پنهان شدند."
            ]
        },
        {
            "text": [
                "برخی از عبرانیان از اردن گذشتند به سرزمین جاد و جِلعاد. اما شائول در جِلجال ماند و تمامی مردم با لرزش او را دنبال کردند."
            ]
        },
        {
            "text": [
                "او هفت روز منتظر ماند، مطابق زمانی که سموئیل تعیین کرده بود. اما سموئیل به جِلجال نیامد و مردم از نزد او پراکنده شدند."
            ]
        },
        {
            "text": [
                "آنگاه شائول دستور داد: «قربانی سوختنی و قربانی‌های سلامتی را نزد من بیاورید.» و او قربانی سوختنی را تقدیم کرد."
            ]
        },
        {
            "text": [
                "همین که او تقدیم قربانی سوختنی را به پایان رساند، اینک سموئیل آمد. شائول بیرون رفت تا او را ملاقات کرده و خوشامد بگوید."
            ]
        },
        {
            "text": [
                "اما سموئیل گفت: «چه کرده‌ای؟»",
                "و شائول پاسخ داد: «چون دیدم که مردم از نزد من پراکنده می‌شوند و تو در روزهای تعیین شده نیامدی و فلسطینیان در مخماس جمع شدند،"
            ]
        },
        {
            "text": [
                "گفتم، ‘فلسطینیان به زودی بر من در جِلجال فرود خواهند آمد و من رضایت خداوند را نجسته‌ام.’ پس احساس کردم که باید قربانی سوختنی را تقدیم کنم.»"
            ]
        },
        {
            "text": [
                "آنگاه سموئیل به شائول گفت: «تو احمقانه عمل کرده‌ای. تو فرمان خداوند خدایت را که به تو داده بود، نگاه نداشتی. زیرا اکنون خداوند سلطنت تو را بر اسرائیل برای همیشه استوار می‌کرد."
            ]
        },
        {
            "text": [
                "اما اکنون سلطنت تو پایدار نخواهد ماند. خداوند برای خود مردی را برگزیده است که دل او را می‌پسندد و خداوند او را به عنوان فرمانروای قوم خود منصوب کرده است، زیرا تو آنچه را که خداوند به تو فرمان داده بود، نگاه نداشتی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه سموئیل برخاست و از جِلجال به جِبعه بنیامین رفت. و شائول مردمی را که با او بودند، شمارش کرد، حدود ششصد نفر."
            ]
        },
        {
            "text": [
                "اکنون شائول و پسرش یوناتان و مردمی که با آنان بودند در جِبعه بنیامین ماندند، در حالی که فلسطینیان در مخماس اردو زده بودند."
            ]
        },
        {
            "text": [
                "و غارتگران از اردوگاه فلسطینیان در سه گروه بیرون آمدند: یک گروه به سوی عُفره، به سرزمین شوعال رفتند؛"
            ]
        },
        {
            "text": [
                "گروه دیگر به سوی بیت‌حورون رفتند؛ و گروه دیگر به سوی مرز مشرف به دره زبوئیم، به سوی بیابان رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن زمان، هیچ آهنگری در سراسر سرزمین اسرائیل یافت نمی‌شد، زیرا فلسطینیان گفته بودند: «مبادا عبرانیان شمشیر یا نیزه بسازند.»"
            ]
        },
        {
            "text": [
                "پس تمامی اسرائیل نزد فلسطینیان رفتند، هر کس برای تیز کردن گاوآهن، تیشه، تبر یا بیل خود."
            ]
        },
        {
            "text": [
                "هزینه تیز کردن گاوآهن‌ها، تیشه‌ها، چنگک‌ها و تبرها و برای تنظیم نیزه‌ها دو سوم یک شِکِل بود."
            ]
        },
        {
            "text": [
                "پس در روز جنگ، نه شمشیر و نه نیزه‌ای در دست هیچ‌یک از مردمی که با شائول و یوناتان بودند یافت نشد، بلکه تنها با شائول و یوناتان پسرش بود."
            ]
        },
        {
            "text": [
                "و پادگان فلسطینیان به گذرگاه مخماس بیرون رفتند."
            ]
        }
    ]
}