{
    "book": "1 سموئیل",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چون سموئیل پیر شد، پسرانش را به عنوان داوران اسرائیل منصوب کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پسر نخستین او یوئیل نام داشت و دومین او ابیا. آنها در بئرشبع داوری می‌کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما پسرانش از راه او پیروی نکردند. آنها به دنبال سود نادرست بودند، رشوه می‌گرفتند و عدالت را منحرف می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس همه مشایخ اسرائیل جمع شدند و به نزد سموئیل در رامَه آمدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به او گفتند: «تو پیر شده‌ای و پسرانت در راه‌های تو گام نمی‌زنند. برای ما پادشاهی منصوب کن تا بر ما حکومت کند، همانند دیگر ملتها.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما این درخواست سموئیل را ناخوشنود کرد، به‌ویژه خواستهٔ آنها برای داشتن پادشاهی که بر آنها داوری کند. پس او به درگاه خداوند دعا کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند به سموئیل گفت: «به سخنان مردم در هر آنچه به تو می‌گویند گوش کن. آنها تو را رد نکرده‌اند، بلکه مرا به عنوان پادشاه خود رد کرده‌اند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها با تو همان‌گونه رفتار می‌کنند که از روزی که آنها را از مصر بیرون آوردم با من رفتار کرده‌اند - مرا ترک کرده و خدایان دیگر را پرستیده‌اند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اکنون به آنها گوش کن، اما به آنها هشدار جدی بده و توضیح بده که پادشاهی که بر آنها حکومت خواهد کرد چه خواهد کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس سموئیل همه سخنان خداوند را به مردمی که از او پادشاه می‌خواستند، منتقل کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او گفت: «این است آنچه پادشاهی که بر شما حکومت خواهد کرد انجام خواهد داد: او پسران شما را خواهد گرفت و آنها را به ارابه‌ها و اسب‌های خود منصوب خواهد کرد، و آنها پیشاپیش ارابه‌های او خواهند دوید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او فرماندهان هزاران و پنجاه‌ها را منصوب خواهد کرد، و دیگران را برای شخم زدن زمینش و درو کردن محصولش، و ساختن سلاح‌های جنگ و تجهیزات ارابه‌هایش."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او دختران شما را خواهد گرفت تا به عنوان عطرسازان، آشپزان و نانواها کار کنند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او بهترین مزارع، تاکستان‌ها و باغ‌های زیتون شما را خواهد گرفت و به مأمورانش خواهد داد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او یک دهم از غله و محصول انگور شما را خواهد گرفت و به خواجه‌ها و افسرانش خواهد داد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او خادمان مرد و زن شما، بهترین گاوها و الاغ‌های شما را خواهد گرفت و برای استفاده خود خواهد گذاشت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او یک دهم از گله‌های شما را خواهد گرفت و شما خود را در خدمت او خواهید یافت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی آن روز فرا رسد، به خاطر پادشاهی که برای خود انتخاب کرده‌اید، فریاد خواهید زد، اما خداوند در آن روز به شما پاسخ نخواهد داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما مردم حاضر به شنیدن سخنان سموئیل نشدند. گفتند: «نه! ما می‌خواهیم پادشاهی بر ما حکومت کند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنگاه ما مانند همه ملل دیگر خواهیم بود، با پادشاهی که ما را رهبری کند و پیشاپیش ما برود و جنگ‌های ما را بجنگد.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی سموئیل همه سخنان مردم را شنید، آنها را به خداوند منتقل کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و خداوند به سموئیل گفت: «به آنها گوش کن و برایشان پادشاهی منصوب کن.»",
                "سپس سموئیل به مردان اسرائیل گفت: «هر یک از شما به شهر خود بازگردید.»"
            ]
        }
    ]
}