{
    "book": "۱ سموئیل",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "مردی از راماتایم صوفیم، در کوهستان افرایم، به نام القانه پسر یروحام، پسر الیهو، پسر توحو، پسر صوف، افرایمی بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او دو زن داشت. نام یکی حنا و نام دیگری فِنِنَه بود. فِنِنَه فرزندانی داشت، اما حنا فرزندی نداشت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هر سال این مرد از شهر خود به شیلوه می‌رفت تا خداوند لشکرها را پرستش کند و قربانی تقدیم نماید، جایی که دو پسر عیلی، حُفنی و فینِحاس، به عنوان کاهنان خداوند خدمت می‌کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هرگاه القانه قربانی می‌کرد، به زن خود فِنِنَه و به همه پسران و دخترانش سهمی از گوشت می‌داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما به حنا سهم دو برابر می‌داد، زیرا او را دوست می‌داشت، هرچند خداوند رحم او را بسته بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "رقیبش او را به شدت تحریک می‌کرد تا او را ناراحت کند، زیرا خداوند رحم او را بسته بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "این هر سال اتفاق می‌افتاد. هرگاه حنا به خانه خداوند می‌رفت، رقیبش او را تحریک می‌کرد و او می‌گریست و چیزی نمی‌خورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "القانه شوهرش به او گفت: «حنا، چرا گریه می‌کنی؟ چرا چیزی نمی‌خوری؟ چرا این‌قدر افسرده‌ای؟ آیا من برای تو بهتر از ده پسر نیستم؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس از آنکه در شیلوه خوردند و نوشیدند، حنا برخاست. اکنون عیلی کاهن بر صندلی خود نزد چهارچوب در معبد خداوند نشسته بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "حنا به شدت ناراحت بود و به خداوند دعا می‌کرد و به تلخی می‌گریست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او نذر کرد و گفت: «ای خداوند لشکرها، اگر به مصیبت خادمت بنگری و مرا به یاد آوری و خادمت را فراموش نکنی، بلکه به خادمت پسری بدهی، آنگاه او را تمام روزهای زندگی‌اش به خداوند خواهم سپرد و تیغی بر سر او نخواهد آمد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "هنگامی که او به دعا نزد خداوند ادامه می‌داد، عیلی دهان او را می‌پایید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "حنا در دل خود سخن می‌گفت؛ لب‌هایش حرکت می‌کرد، اما صدایش شنیده نمی‌شد. بنابراین عیلی فکر کرد که او مست است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "عیلی به او گفت: «تا کی مست خواهی ماند؟ شراب خود را کنار بگذار!»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما حنا پاسخ داد: «نه، سرور من، من زنی هستم که در روح مضطرب است. من شراب یا نوشیدنی قوی نخورده‌ام، بلکه جان خود را نزد خداوند ریخته‌ام."
            ]
        },
        {
            "verse": 16,
            "text": [
                "خادمت را زنی شریر مپندار، زیرا من از عمق اندوه و غم خود دعا کرده‌ام.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس عیلی پاسخ داد: «به سلامتی برو و خدای اسرائیل خواسته‌ات را که از او خواسته‌ای، به تو عطا کند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "او گفت: «بگذار خادمت در نظر تو لطف یابد.»",
                "سپس راه خود را رفت و چیزی خورد و چهره‌اش دیگر افسرده نبود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "صبح زود روز بعد برخاستند و نزد خداوند پرستش کردند، سپس به خانه خود در رامه بازگشتند. القانه با حنا همسرش نزدیکی کرد و خداوند او را به یاد آورد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در زمان مناسب، حنا باردار شد و پسری به دنیا آورد. او نام او را سموئیل گذاشت و گفت: «زیرا او را از خداوند خواستم.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "هنگامی که القانه با تمام خانواده‌اش برای تقدیم قربانی سالانه به خداوند و برای انجام نذر خود به بالا رفت،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "حنا نرفت. او به شوهرش گفت: «پس از آنکه پسر از شیر گرفته شود، او را خواهم برد تا در حضور خداوند ظاهر شود و در آنجا به طور دائم بماند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "القانه شوهرش به او گفت: «آنچه به نظرت بهترین است انجام بده. بمان تا او را از شیر بگیری؛ فقط خداوند کلام خود را برقرار کند.»",
                "پس او در خانه ماند و پسرش را شیر داد تا او را از شیر گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس از آنکه او را از شیر گرفت، او را با خود به خانه خداوند در شیلوه برد، همراه با گاوی سه ساله، یک ایفه آرد و یک مشک شراب. پسر هنوز جوان بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنها گاو را قربانی کردند و کودک را نزد عیلی بردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "او به او گفت: «ببخشید، سرور من. به حیات شما قسم، سرور من، من همان زنی هستم که اینجا کنار شما ایستاده بودم و به خداوند دعا می‌کردم."
            ]
        },
        {
            "verse": 27,
            "text": [
                "من برای این کودک دعا کردم و خداوند خواسته‌ام را برآورده کرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس اکنون او را به خداوند تقدیم می‌کنم. تا زمانی که زنده است، به خداوند داده شده است.»",
                "و او در آنجا خداوند را پرستش کرد."
            ]
        }
    ]
}