{
    "book": "اول سموئیل",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس داوود از نایوت در رامه گریخت و نزد یوناتان آمد و گفت،",
                "«چه کرده‌ام؟ تقصیر من چیست؟ گناه من در برابر پدرت چیست که قصد جان مرا دارد؟»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما او به او گفت، «به دور باد! تو نخواهی مرد. اینک، پدرم هیچ کار بزرگ یا کوچکی را بدون اطلاع من انجام نمی‌دهد.",
                "چرا پدرم این موضوع را از من پنهان کند؟ چنین نیست!»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما داوود بار دیگر قسم خورد و گفت، «پدرت به خوبی می‌داند که من در نظر تو لطف یافته‌ام و گفته است،",
                "‘یوناتان نباید این را بداند، تا غمگین نشود.’",
                "اما به راستی، به حیات خداوند و به حیات خودت، تنها یک قدم میان من و مرگ فاصله است.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه یوناتان به داوود گفت، «هرچه بگویی، برایت انجام خواهم داد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "داوود به یوناتان گفت، «اینک، فردا ماه نو است و انتظار می‌رود که من با پادشاه بنشینم و غذا بخورم.",
                "اما بگذار بروم تا بتوانم تا شب سوم در صحرا پنهان شوم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر پدرت مرا ندید، بگو، ‘داوود با اصرار از من اجازه خواست تا به بیت‌لحم، شهرش برود،",
                "زیرا قربانی سالانه برای تمام خانواده در آنجا است.’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگر بگوید، ‘خوب است،’ خادمت در امان خواهد بود؛",
                "اما اگر خشمگین شود، بدان که قصد آسیب رساندن به من را دارد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس با خادمت به مهربانی رفتار کن، زیرا تو خادمت را در عهد خداوند با خود آورده‌ای.",
                "اما اگر تقصیری در من است، خودت مرا بکش؛ چرا مرا نزد پدرت ببری؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوناتان گفت، «به دور باد از تو! زیرا اگر واقعاً بدانم که پدرم قصد آسیب رساندن به تو را دارد، آیا به تو اطلاع نخواهم داد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه داوود از یوناتان پرسید، «چگونه بدانم اگر پدرت به تو با خشونت پاسخ دهد؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "یوناتان به داوود گفت، «بیا، بگذار به صحرا برویم.»",
                "پس هر دو به صحرا رفتند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه یوناتان به داوود گفت، «خداوند، خدای اسرائیل، شاهد باشد!",
                "وقتی که فردا یا روز سوم پدرم را بررسی کنم،",
                "اگر همه چیز با داوود خوب باشد، آیا به تو اطلاع نخواهم داد و آن را به تو فاش نخواهم کرد؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما اگر پدرم بخواهد به تو آسیب برساند، خداوند با من، یوناتان، به شدت و بدتر رفتار کند،",
                "اگر به تو اطلاع ندهم و تو را نفرستم تا در امان بروی.",
                "و خداوند با تو باشد همان‌طور که با پدرم بوده است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر هنوز زنده باشم، آیا محبت خداوند را به من نشان نخواهی داد تا نمیرم؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و وفاداری خود را از خانه من برای همیشه قطع نخواهی کرد،",
                "حتی وقتی که خداوند همه دشمنان داوود را از روی زمین نابود کند.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس یوناتان با خانه داوود عهد بست و گفت، «خداوند دشمنان داوود را مسئول بداند.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "یوناتان بار دیگر داوود را قسم داد به خاطر محبتش به او،",
                "زیرا او را همچون جان خود دوست داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه یوناتان به او گفت، «فردا ماه نو است و تو دلتنگ خواهی شد، زیرا جای تو خالی خواهد بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی سه روز ماندی، به سرعت پایین برو و به مکانی که در آن روز مهم پنهان شدی برو،",
                "و در کنار سنگ عزل بمان."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و من سه تیر به پهلو خواهم انداخت، گویی که به هدفی نشانه می‌روم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه اینک، پسرک را خواهم فرستاد و خواهم گفت، ‘برو، تیرها را پیدا کن.’",
                "اگر به‌طور خاص به پسرک بگویم، ‘اینک، تیرها در این سمت تو هستند؛ آن‌ها را بگیر،’",
                "آنگاه بیرون بیا، زیرا برای تو امنیت است و هیچ آسیبی نیست، به حیات خداوند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما اگر به جوان بگویم، ‘اینک، تیرها از تو دورتر هستند،’ آنگاه برو، زیرا خداوند تو را فرستاده است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما در مورد موضوعی که تو و من درباره‌اش صحبت کرده‌ایم، اینک، خداوند بین تو و من برای همیشه است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس داوود در صحرا پنهان شد؛ و وقتی ماه نو آمد، پادشاه نشست تا غذا بخورد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پادشاه بر جای خود نشست طبق معمول، جای کنار دیوار؛",
                "آنگاه یوناتان برخاست و اَبنیر در کنار شائول نشست، اما جای داوود خالی بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "با این حال شائول آن روز چیزی نگفت، زیرا فکر کرد،",
                "«باید اتفاقی افتاده باشد؛ او به‌طور آیینی پاک نیست؛ یقیناً او پاک نیست.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و روز بعد، روز دوم ماه نو، جای داوود خالی بود.",
                "پس شائول به یوناتان پسرش گفت، «چرا پسر یَسی به غذا نیامده است، نه دیروز و نه امروز؟»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "یوناتان به شائول پاسخ داد، «داوود با اصرار از من اجازه خواست تا به بیت‌لحم برود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "او گفت، ‘لطفاً بگذار بروم، زیرا خانواده ما در شهر قربانی دارند و برادرم مرا فرمان داده است که حضور داشته باشم.",
                "حالا اگر در نظر تو لطف یافته‌ام، لطفاً بگذار بروم تا برادرانم را ببینم.’",
                "به همین دلیل او به میز پادشاه نیامده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنگاه خشم شائول بر یوناتان شعله‌ور شد و به او گفت،",
                "«ای پسر زن منحرف و سرکش!",
                "آیا نمی‌دانم که تو پسر یَسی را به شرم خود و به شرم برهنگی مادرت انتخاب کرده‌ای؟"
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا تا زمانی که پسر یَسی بر روی زمین زنده است، تو و پادشاهی‌ات برقرار نخواهد شد.",
                "حالا پس کسی را بفرست و او را نزد من بیاور، زیرا او محکوم به مرگ است!»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما یوناتان به پدرش شائول پاسخ داد و پرسید، «چرا باید او کشته شود؟ او چه کرده است؟»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنگاه شائول نیزه‌اش را به سوی او پرتاب کرد تا او را بزند؛ پس یوناتان فهمید که پدرش مصمم است داوود را بکشد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "پس یوناتان با خشم سوزان از میز برخاست و در روز دوم ماه نو غذا نخورد،",
                "زیرا به خاطر داوود غمگین بود چون پدرش او را بی‌حرمت کرده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "حالا صبح روز بعد یوناتان به صحرا برای ملاقات با داوود رفت،",
                "و یک پسر کوچک با او بود."
            ]
        },
        {
            "verse": 36,
            "text": [
                "و به پسرش گفت، «بدو، اکنون تیرهایی را که می‌خواهم بیندازم پیدا کن.»",
                "همان‌طور که پسر می‌دوید، او تیری را از او گذراند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "وقتی پسر به محل تیری که یوناتان انداخته بود رسید،",
                "یوناتان به دنبال پسر فریاد زد و گفت، «آیا تیر از تو دورتر نیست؟»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و یوناتان به دنبال پسر فریاد زد، «عجله کن، سریع باش، توقف نکن!»",
                "و پسر یوناتان تیر را برداشت و نزد اربابش آمد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "اما پسر از هیچ چیز آگاه نبود؛ تنها یوناتان و داوود موضوع را فهمیدند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنگاه یوناتان سلاح‌هایش را به پسرش داد و به او دستور داد، «برو، آن‌ها را به شهر ببر.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "وقتی پسر رفته بود، داوود از سمت جنوب برخاست و بر روی زمین افتاد،",
                "و سه بار تعظیم کرد. و یکدیگر را بوسیدند و با هم گریستند، اما داوود بیشتر گریست."
            ]
        },
        {
            "verse": 42,
            "text": [
                "یوناتان به داوود گفت، «با امنیت برو، زیرا ما به نام خداوند قسم خورده‌ایم و گفته‌ایم،",
                "‘خداوند بین من و تو، و بین نسل من و نسل تو برای همیشه خواهد بود.’»",
                "پس داوود به راه خود رفت و یوناتان به شهر بازگشت."
            ]
        }
    ]
}