{
    "book": "۱ سموئیل",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه زیفیان نزد شائول در جِبعَه آمدند و گفتند:",
                "«آیا داوود خود را در تپۀ حَکیله که روبروی یَشیمون است، پنهان نمی‌کند؟»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس شائول برخاست و به بیابان زیف فرود آمد،",
                "و سه هزار مرد برگزیدۀ اسرائیل را با خود برد،",
                "تا داوود را در بیابان زیف جستجو کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شائول در تپۀ حَکیله که روبروی یَشیمون است، در کنار جاده اردو زد.",
                "اما داوود در بیابان می‌ماند و دید که شائول به دنبال او به بیابان آمده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "داوود جاسوسانی فرستاد و یقین حاصل کرد که شائول واقعاً آمده است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه داوود برخاست و به جایی که شائول اردو زده بود، رفت.",
                "و داوود جایی را که شائول و اَبنیر پسر نیر، فرمانده لشکرش، خوابیده بودند، دید.",
                "شائول در دایرۀ داخلی اردوگاه خوابیده بود و مردم در اطراف او اردو زده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه داوود به اَخیمَلِک حیتی و اَبیشای پسر صرویه، برادر یوآب، گفت:",
                "«چه کسی با من به اردوگاه شائول خواهد آمد؟»",
                "و اَبیشای گفت: «من با تو خواهم آمد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس داوود و اَبیشای شبانه نزد مردم آمدند،",
                "و اینک، شائول در داخل اردوگاه خوابیده بود و نیزه‌اش در زمین، نزد سرش فرو رفته بود.",
                "و اَبنیر و مردم در اطراف او خوابیده بودند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه اَبیشای به داوود گفت:",
                "«امروز خدا دشمنت را به دست تو سپرده است؛",
                "پس اکنون، بگذار او را با نیزه به زمین بزنم و با یک ضربه او را بکشم، و نیاز به ضربۀ دوم نخواهد بود.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما داوود به اَبیشای گفت:",
                "«او را نکش، زیرا چه کسی می‌تواند دست خود را بر ضد مسیح خداوند دراز کند و بی‌گناه بماند؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "داوود همچنین گفت:",
                "«به حیات خداوند قسم که خداوند او را خواهد زد، یا روزش خواهد آمد که بمیرد،",
                "یا در جنگ فرود خواهد آمد و هلاک خواهد شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند نکند که من دست خود را بر ضد مسیح خداوند دراز کنم!",
                "اما اکنون، لطفاً نیزه‌ای که نزد سرش است و کوزۀ آب را بردار و برویم.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس داوود نیزه و کوزۀ آب را از کنار سر شائول برداشت و رفتند.",
                "اما هیچ‌کس آن را ندید و نفهمید و هیچ‌کس بیدار نشد،",
                "زیرا همۀ آنان خواب بودند، چون خواب سنگینی از جانب خداوند بر آنان افتاده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه داوود به سوی دیگر رفت و بر بالای کوه در فاصله‌ای ایستاد؛",
                "منطقه‌ای بزرگ میان آنان بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و داوود به مردم و به اَبنیر پسر نیر ندا داد و گفت:",
                "«آیا پاسخ نمی‌دهی، اَبنیر؟»",
                "آنگاه اَبنیر پاسخ داد: «تو کیستی که به پادشاه ندا می‌دهی؟»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس داوود به اَبنیر گفت:",
                "«آیا تو مرد نیستی؟ و چه کسی در اسرائیل مانند توست؟",
                "پس چرا سرور خود، پادشاه را نگاه نداشتی؟",
                "زیرا یکی از مردم آمده بود تا پادشاه، سرور تو را هلاک کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "این کاری که تو کردی خوب نیست.",
                "به حیات خداوند قسم که شما همگی باید بمیرید، زیرا سرور خود، مسیح خداوند را نگاه نداشتید.",
                "اکنون نگاه کن و ببین نیزۀ پادشاه و کوزۀ آبی که نزد سرش بود، کجاست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنگاه شائول صدای داوود را شناخت و گفت:",
                "«آیا این صدای توست، پسرم داوود؟»",
                "و داوود گفت: «صدای من است، سرورم پادشاه.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "او همچنین گفت: «چرا سرورم به دنبال خدمتگزارش می‌آید؟",
                "زیرا چه کرده‌ام، یا چه بدی در دست من است؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس اکنون، لطفاً سرورم پادشاه به سخنان خدمتگزارش گوش دهد.",
                "اگر خداوند تو را بر ضد من برانگیخته است، بگذار او قربانی بپذیرد؛",
                "اما اگر این مردم هستند، نزد خداوند ملعون باشند،",
                "زیرا امروز مرا بیرون رانده‌اند تا سهمی در میراث خداوند نداشته باشم و گفته‌اند:",
                "‘برو، خدایان دیگر را خدمت کن.’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس اکنون، مگذار خون من دور از حضور خداوند بر زمین بریزد،",
                "زیرا پادشاه اسرائیل برای جستجوی یک کک بیرون آمده است،",
                "همان‌طور که کسی در کوه‌ها کبک شکار می‌کند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه شائول گفت:",
                "«گناه کرده‌ام. بازگرد، پسرم داوود، زیرا دیگر تو را آسیب نخواهم رساند،",
                "چون امروز جان من در نظر تو گرانبها بود.",
                "اینک، من احمقانه رفتار کرده‌ام و اشتباهی بزرگ مرتکب شده‌ام.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "داوود پاسخ داد و گفت:",
                "«اینک، نیزۀ پادشاه!",
                "اکنون بگذار یکی از جوانان بیاید و آن را بگیرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و خداوند هر مرد را به خاطر عدالت و وفاداری‌اش جزا خواهد داد؛",
                "زیرا امروز خداوند تو را به دست من سپرد،",
                "اما من نخواستم دست خود را بر ضد مسیح خداوند دراز کنم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اکنون اینک، همان‌طور که امروز جان تو در نظر من گرانبها بود،",
                "جان من نیز در نظر خداوند گرانبها باشد و او مرا از هر تنگی برهاند.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه شائول به داوود گفت:",
                "«مبارک باشی، پسرم داوود؛ تو هم موفق خواهی شد و هم قطعاً پیروز خواهی شد.»",
                "پس داوود به راه خود رفت و شائول به جای خود بازگشت."
            ]
        }
    ]
}