{
    "book": "1 कुरिन्थियों",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्या मैं स्वतंत्र नहीं हूँ? क्या मैं प्रेरित नहीं हूँ? क्या मैंने हमारे प्रभु यीशु को नहीं देखा? क्या तुम प्रभु में मेरे कार्य नहीं हो?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यदि मैं दूसरों के लिए प्रेरित नहीं हूँ, तो कम से कम तुम्हारे लिए तो हूँ; क्योंकि तुम प्रभु में मेरी प्रेरिताई की मुहर हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जो लोग मेरी परीक्षा लेते हैं, उनके लिए मेरी यह प्रतिरक्षा है:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्या हमें खाने और पीने का अधिकार नहीं है?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्या हमें एक विश्वासयोग्य पत्नी को साथ ले जाने का अधिकार नहीं है, जैसे कि बाकी प्रेरितों, प्रभु के भाइयों और कैफा को है?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "या केवल बरनबास और मुझे ही काम न करने का अधिकार नहीं है?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "कौन कभी अपनी खर्च पर सैनिक के रूप में सेवा करता है? कौन एक दाख की बारी लगाता है और उसका फल नहीं खाता? या कौन एक झुंड की देखभाल करता है और झुंड का दूध नहीं पीता?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्या मैं ये बातें मानव निर्णय के अनुसार कह रहा हूँ? या क्या व्यवस्था भी ये बातें नहीं कहती?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि मूसा की व्यवस्था में लिखा है: \"जब बैल दाना ओसता है, तब उसका मुँह न बाँधना।\" क्या परमेश्वर बैलों की चिंता करता है?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "या वह पूरी तरह से हमारे लिए कह रहा है? हाँ, यह हमारे लिए लिखा गया था, क्योंकि हल चलाने वाला आशा में हल चलाना चाहिए, और दाने ओसने वाला आशा में फसल में भाग लेने के लिए ओसना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि हमने तुममें आत्मिक बातें बोईं, तो क्या यह अधिक है यदि हम तुमसे भौतिक चीजें काटें?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यदि अन्य लोग तुम पर अधिकार रखते हैं, तो क्या हम नहीं? फिर भी, हमने इस अधिकार का उपयोग नहीं किया, बल्कि हम सब कुछ सहते हैं ताकि मसीह के सुसमाचार में कोई बाधा न डालें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्या तुम नहीं जानते कि जो पवित्र सेवाएँ करते हैं, वे मंदिर का भोजन खाते हैं, और जो नियमित रूप से वेदी की सेवा करते हैं, वे वेदी से अपना हिस्सा प्राप्त करते हैं?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसी प्रकार प्रभु ने निर्देश दिया कि जो सुसमाचार का प्रचार करते हैं, वे सुसमाचार से अपनी जीविका प्राप्त करें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "पर मैंने इन अधिकारों में से किसी का उपयोग नहीं किया है, और मैं ये बातें इसलिए नहीं लिख रहा हूँ कि मेरे मामले में ऐसा किया जाए; क्योंकि मेरे लिए मर जाना बेहतर होगा बजाय इसके कि कोई मेरे गर्व को खाली कर दे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि यदि मैं सुसमाचार का प्रचार करता हूँ, तो मुझे गर्व करने के लिए कुछ नहीं है, क्योंकि मैं बाध्य हूँ; यदि मैं सुसमाचार का प्रचार नहीं करता, तो मुझ पर विपत्ति हो!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि यदि मैं इसे स्वेच्छा से करता हूँ, तो मुझे पुरस्कार मिलता है; पर यदि मेरी इच्छा के विरुद्ध, तो मुझे एक कमीशन सौंपा गया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो मेरा पुरस्कार क्या है? कि जब मैं सुसमाचार का प्रचार करता हूँ, तो मैं सुसमाचार को बिना शुल्क के प्रस्तुत कर सकता हूँ, ताकि मैं सुसमाचार में अपने अधिकार का पूरा उपयोग न करूँ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि यद्यपि मैं सभी लोगों से स्वतंत्र हूँ, मैंने अपने आप को सभी का दास बना लिया है, ताकि मैं अधिक प्राप्त कर सकूँ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यहूदियों के लिए मैं यहूदी बन गया, ताकि मैं यहूदियों को प्राप्त कर सकूँ; जो व्यवस्था के अधीन हैं, उनके लिए मैं व्यवस्था के अधीन बन गया, यद्यपि मैं स्वयं व्यवस्था के अधीन नहीं हूँ, ताकि मैं उन्हें प्राप्त कर सकूँ जो व्यवस्था के अधीन हैं;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जो बिना व्यवस्था के हैं, उनके लिए मैं बिना व्यवस्था के बन गया, यद्यपि मैं परमेश्वर की व्यवस्था के बिना नहीं हूँ बल्कि मसीह की व्यवस्था के अधीन हूँ, ताकि मैं उन्हें प्राप्त कर सकूँ जो बिना व्यवस्था के हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो कमजोर हैं, उनके लिए मैं कमजोर बन गया, ताकि मैं कमजोरों को प्राप्त कर सकूँ; मैं सभी लोगों के लिए सब कुछ बन गया हूँ, ताकि मैं किसी भी तरह से कुछ को बचा सकूँ।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मैं सुसमाचार के लिए सब कुछ करता हूँ, ताकि मैं उसका सहभागी बन सकूँ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्या तुम नहीं जानते कि जो दौड़ में दौड़ते हैं, वे सब दौड़ते हैं, पर केवल एक ही पुरस्कार प्राप्त करता है? इस प्रकार दौड़ो कि तुम जीत सको।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जो कोई खेलों में प्रतिस्पर्धा करता है, वह सभी चीजों में आत्म-संयम का अभ्यास करता है। वे इसे एक नाशवान मुकुट प्राप्त करने के लिए करते हैं, पर हम एक अविनाशी के लिए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए मैं बिना उद्देश्य के नहीं दौड़ता; न ही मैं अपने हाथों को इस तरह से फेंकता हूँ जैसे कि एक मुक्केबाज हवा में मार रहा हो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसके बजाय मैं अपने शरीर को सख्ती से अनुशासित करता हूँ और इसे अपना दास बनाता हूँ, ताकि जब मैंने दूसरों को प्रचार किया हो, तो मैं अयोग्य न हो जाऊँ।"
            ]
        }
    ]
}