{
    "book": "1 कुरिन्थियों",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "भाइयों और बहनों, मैं नहीं चाहता कि तुम अनजान रहो कि हमारे पूर्वज सभी बादल के नीचे थे और सभी समुद्र के माध्यम से पार हुए;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और वे सभी बादल और समुद्र में मूसा में बपतिस्मा लिए गए;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्होंने सभी एक ही आत्मिक भोजन खाया,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और सभी ने एक ही आत्मिक पेय पिया, क्योंकि वे एक आत्मिक चट्टान से पी रहे थे जो उनके पीछे चल रही थी; और वह चट्टान मसीह था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर भी, उनमें से अधिकांश से परमेश्वर प्रसन्न नहीं था; क्योंकि उनके मृत शरीर जंगल में बिखरे हुए थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब ये बातें हमारे लिए उदाहरण के रूप में घटित हुईं, ताकि हम बुरी चीजों की लालसा न करें जैसे उन्होंने की थी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मूर्तिपूजक मत बनो, जैसे उनमें से कुछ थे; जैसा कि लिखा है: \"लोग खाने और पीने के लिए बैठे, और खेलने के लिए उठे।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "न ही हमें व्यभिचार करना चाहिए, जैसे उनमें से कुछ ने किया, और एक दिन में तेईस हजार गिर गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "न ही हमें प्रभु की परीक्षा लेनी चाहिए, जैसे उनमें से कुछ ने किया, और सांपों द्वारा मारे गए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "न ही कुड़कुड़ाओ, जैसे उनमें से कुछ ने किया, और विनाशक द्वारा मारे गए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब ये बातें उनके लिए एक उदाहरण के रूप में घटित हुईं, और हमारे निर्देश के लिए लिखी गईं, जिन पर युगों का अंत आ गया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए जो सोचता है कि वह खड़ा है, वह सावधान रहे कि वह गिर न जाए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कोई भी परीक्षा तुम्हें नहीं आई है सिवाय इसके जो मानव जाति के लिए सामान्य है; और परमेश्वर विश्वासयोग्य है, इसलिए वह तुम्हें तुम्हारी क्षमता से अधिक परीक्षा में नहीं पड़ने देगा, बल्कि परीक्षा के साथ-साथ बचने का मार्ग भी प्रदान करेगा, ताकि तुम उसे सहन कर सको।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए, मेरे प्रिय, मूर्तिपूजा से भागो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैं समझदार लोगों से बात कर रहा हूँ; तुम फिर, जो मैं कहता हूँ उसका न्याय करो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्या वह आशीर्वाद का प्याला जिसे हम आशीर्वाद देते हैं, मसीह के रक्त में सहभागिता नहीं है? क्या वह रोटी जिसे हम तोड़ते हैं, मसीह के शरीर में सहभागिता नहीं है?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "चूंकि एक रोटी है, हम जो कई हैं एक शरीर हैं; क्योंकि हम सभी एक ही रोटी में भाग लेते हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इस्राएल के लोगों को देखो; क्या वे जो बलिदान खाते हैं वे वेदी के सहभागी नहीं हैं?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर मैं क्या कहता हूँ? कि मूर्तियों को बलिदान किया गया भोजन कुछ है, या कि एक मूर्ति कुछ है?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "नहीं, पर मैं कहता हूँ कि जो बातें गैर-यहूदी बलिदान करते हैं, वे राक्षसों को बलिदान करते हैं और परमेश्वर को नहीं; और मैं नहीं चाहता कि तुम राक्षसों के सहभागी बनो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तुम प्रभु का प्याला और राक्षसों का प्याला नहीं पी सकते; तुम प्रभु की मेज़ और राक्षसों की मेज़ में भाग नहीं ले सकते।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "या क्या हम प्रभु को ईर्ष्या दिलाते हैं? हम उससे अधिक शक्तिशाली नहीं हैं, क्या हम?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सभी चीजें अनुमत हैं, लेकिन सभी चीजें लाभकारी नहीं हैं। सभी चीजें अनुमत हैं, लेकिन सभी चीजें लोगों को नहीं बनातीं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "कोई भी अपने लाभ की तलाश न करे, बल्कि अपने पड़ोसी के लाभ की।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मांस बाजार में जो कुछ बेचा जाता है उसे बिना प्रश्न पूछे खाओ, विवेक के लिए;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि पृथ्वी प्रभु की है, और जो कुछ उसमें है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यदि अविश्वासियों में से कोई तुम्हें आमंत्रित करता है और तुम जाना चाहते हो, तो जो कुछ तुम्हारे सामने रखा जाता है उसे बिना प्रश्न पूछे खाओ, विवेक के लिए।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेकिन यदि कोई तुमसे कहता है, \"यह मूर्तियों को बलिदान किया गया मांस है,\" तो उसे मत खाओ, जिसने तुम्हें सूचित किया उसके लिए, और विवेक के लिए;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब \"विवेक\" से मेरा मतलब तुम्हारा अपना नहीं है, बल्कि दूसरे व्यक्ति का; क्योंकि मेरी स्वतंत्रता का न्याय दूसरे के विवेक से क्यों किया जाता है?"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यदि मैं धन्यवाद के साथ भाग लेता हूँ, तो मैं उस चीज़ के लिए बदनाम क्यों हूँ जिसके लिए मैं धन्यवाद देता हूँ?"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए, चाहे तुम खाओ या पियो, या जो कुछ भी करो, सब कुछ परमेश्वर की महिमा के लिए करो।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यहूदियों या यूनानियों को, या परमेश्वर की कलीसिया को ठेस मत पहुँचाओ;"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जैसे मैं भी सभी चीजों में सभी को प्रसन्न करता हूँ, न कि अपने लाभ की तलाश में, बल्कि कई लोगों के लाभ की, ताकि वे बच सकें।"
            ]
        }
    ]
}