{
    "book": "1 कुरिन्थियों",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब मूर्तियों को बलि किए गए भोजन के विषय में, हम जानते हैं कि हम सबके पास ज्ञान है। ज्ञान घमंड पैदा करता है, परंतु प्रेम उन्नति करता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यदि कोई सोचता है कि वह कुछ जानता है, तो उसने अभी तक वैसा नहीं जाना जैसा उसे जानना चाहिए;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परंतु यदि कोई परमेश्वर से प्रेम करता है, तो वह उसके द्वारा जाना जाता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए, मूर्तियों को बलि किए गए भोजन के खाने के विषय में, हम जानते हैं कि मूर्ति संसार में कुछ भी नहीं है, और एक ही परमेश्वर है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि यदि स्वर्ग में या पृथ्वी पर तथाकथित देवता हैं, जैसे कि वास्तव में कई देवता और कई प्रभु हैं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो भी हमारे लिए एक ही परमेश्वर है, पिता, जिससे सब कुछ है, और हम उसके लिए हैं; और एक ही प्रभु, यीशु मसीह, जिसके द्वारा सब कुछ है, और हम उसके द्वारा हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हालांकि, सभी लोगों के पास यह ज्ञान नहीं है; परंतु कुछ, जो अब तक मूर्ति के आदी हैं, भोजन को मूर्ति के लिए बलि किया हुआ मानकर खाते हैं, और उनकी अंतरात्मा, जो कमजोर है, अशुद्ध हो जाती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब भोजन हमें परमेश्वर के निकट नहीं लाएगा; यदि हम नहीं खाते तो हम बुरे नहीं होते, और यदि खाते हैं तो अच्छे नहीं होते।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परंतु ध्यान रखें कि आपकी यह स्वतंत्रता किसी प्रकार से कमजोरों के लिए ठोकर का कारण न बने।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि यदि कोई आपको, जो ज्ञान रखते हैं, मूर्ति के मंदिर में भोजन करते हुए देखे, तो क्या उसकी अंतरात्मा, यदि वह कमजोर है, मूर्तियों को बलि किए गए वस्त्र खाने के लिए प्रोत्साहित नहीं होगी?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि आपके ज्ञान के कारण वह कमजोर व्यक्ति नष्ट हो जाता है, वह भाई या बहन जिसके लिए मसीह मरे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और इस प्रकार, भाइयों और बहनों के विरुद्ध पाप करके और उनकी अंतरात्मा को जब वह कमजोर होती है, आहत करके, आप मसीह के विरुद्ध पाप करते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए, यदि भोजन मेरे भाई को पाप में डालता है, तो मैं फिर कभी मांस नहीं खाऊंगा, ताकि मैं अपने भाई को पाप में न डालूं।"
            ]
        }
    ]
}