{
    "book": "1 कुरिन्थियों",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "वास्तव में यह सुना गया है कि तुम्हारे बीच व्यभिचार है, और ऐसा व्यभिचार जो अन्यजातियों में भी नहीं पाया जाता, अर्थात् किसी ने अपने पिता की पत्नी को रखा है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम घमंडी हो गए हो और इसके बजाय शोक नहीं किया, ताकि जिसने यह काम किया है उसे तुम्हारे बीच से निकाल दिया जाए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मैं, अपनी ओर से, शरीर में अनुपस्थित होते हुए भी आत्मा में उपस्थित होकर, उसे पहले ही न्याय दे चुका हूँ, जिसने यह किया है, मानो मैं उपस्थित होता।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हमारे प्रभु यीशु के नाम में, जब तुम इकट्ठे हो, और मैं आत्मा में तुम्हारे साथ हूँ, हमारे प्रभु यीशु की शक्ति के साथ,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैंने ऐसे व्यक्ति को शैतान के हवाले करने का निर्णय लिया है ताकि उसके शरीर का नाश हो, जिससे उसके आत्मा का उद्धार प्रभु के दिन हो सके।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम्हारा घमंड अच्छा नहीं है। क्या तुम नहीं जानते कि थोड़ा सा खमीर सारे आटे को खमीर कर देता है?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "पुराने खमीर को निकाल दो, ताकि तुम नया आटा बन जाओ, जैसे कि वास्तव में तुम बिना खमीर के हो। क्योंकि हमारा फसह मसीह बलिदान किया गया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए पर्व मनाएं, न कि पुराने खमीर के साथ, न ही दुष्टता और बुराई के खमीर के साथ, बल्कि ईमानदारी और सत्य के बिना खमीर की रोटी के साथ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैंने तुम्हें अपने पत्र में लिखा था कि व्यभिचारी लोगों के साथ संगति न करना;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैंने बिल्कुल भी इस संसार के व्यभिचारी लोगों, या लालची और ठगों, या मूर्तिपूजकों के साथ संगति करने का मतलब नहीं किया था, क्योंकि तब तुम्हें संसार छोड़ना पड़ेगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन वास्तव में, मैंने तुम्हें लिखा था कि किसी भी तथाकथित भाई के साथ संगति न करो, यदि वह व्यभिचारी, या लालची, या मूर्तिपूजक, या गाली देने वाला, या शराबी, या ठग हो—ऐसे व्यक्ति के साथ तो खाना भी न खाओ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि बाहरी लोगों का न्याय करना मेरा काम क्या है? क्या तुम चर्च के भीतर के लोगों का न्याय नहीं करते?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन जो बाहर हैं, उनका न्याय परमेश्वर करता है। अपने बीच से दुष्ट व्यक्ति को निकाल दो।"
            ]
        }
    ]
}