{
    "book": "1 कुरिन्थियों",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रेम का अनुसरण करो, फिर भी आत्मिक वरदानों की तीव्र इच्छा करो, पर विशेष रूप से कि तुम भविष्यवाणी कर सको।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि जो व्यक्ति भाषा में बोलता है, वह मनुष्यों से नहीं, परन्तु परमेश्वर से बोलता है; क्योंकि कोई नहीं समझता, परन्तु अपनी आत्मा में वह रहस्यों की बातें करता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु जो भविष्यवाणी करता है, वह मनुष्यों से उन्नति, प्रोत्साहन, और सांत्वना के लिए बोलता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो व्यक्ति भाषा में बोलता है, वह अपनी उन्नति करता है; परन्तु जो भविष्यवाणी करता है, वह कलीसिया की उन्नति करता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब मैं चाहता हूँ कि तुम सब भाषा में बोलो, परन्तु विशेष रूप से कि तुम भविष्यवाणी करो; और जो भविष्यवाणी करता है वह उस व्यक्ति से बड़ा है जो भाषा में बोलता है, जब तक कि वह व्याख्या न करे, ताकि कलीसिया उन्नति प्राप्त कर सके।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु अब, भाइयों और बहनों, यदि मैं तुम्हारे पास भाषा में बोलते हुए आऊँ, तो मैं तुम्हें कैसे लाभान्वित करूँगा जब तक कि मैं तुम्हारे साथ प्रकाशन, या ज्ञान, या भविष्यवाणी, या शिक्षा के माध्यम से न बोलूँ?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहाँ तक कि निर्जीव वाद्ययंत्र, चाहे बांसुरी हो या वीणा, ध्वनि उत्पन्न करते समय, यदि वे स्वरों में भेद उत्पन्न नहीं करते, तो कैसे जाना जाएगा कि बांसुरी या वीणा पर क्या बजाया गया है?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि यदि तुरही अस्पष्ट ध्वनि उत्पन्न करती है, तो कौन युद्ध के लिए तैयार होगा?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो तुम भी, जब तक तुम भाषा के साथ समझने योग्य वाणी उत्पन्न नहीं करते, कैसे जाना जाएगा कि क्या बोला गया है? क्योंकि तुम केवल हवा से बातें कर रहे होगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "संभवतः, संसार में बहुत सी भाषाएँ हैं, और कोई भी अर्थहीन नहीं है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो यदि मैं भाषा का अर्थ नहीं जानता, तो मैं बोलने वाले के लिए विदेशी हो जाऊँगा, और बोलने वाला मेरे लिए विदेशी होगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो तुम भी, चूंकि तुम आत्मिक वरदानों को प्राप्त करने के लिए उत्सुक हो, कलीसिया की उन्नति के लिए उत्कृष्टता प्राप्त करने का प्रयास करो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए, जो व्यक्ति भाषा में बोलता है, उसे प्रार्थना करनी चाहिए कि वह व्याख्या कर सके।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि यदि मैं भाषा में प्रार्थना करता हूँ, तो मेरी आत्मा प्रार्थना करती है, परन्तु मेरी बुद्धि निष्फल है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो परिणाम क्या है? मैं आत्मा के साथ प्रार्थना करूँगा, परन्तु मैं बुद्धि के साथ भी प्रार्थना करूँगा; मैं आत्मा के साथ गाऊँगा, और मैं बुद्धि के साथ भी गाऊँगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि अन्यथा, यदि तुम केवल आत्मा में परमेश्वर को आशीर्वाद देते हो, तो बाहरी व्यक्ति तुम्हारे धन्यवाद देने पर \"आमीन\" कैसे कहेगा, क्योंकि वह नहीं समझता कि तुम क्या कह रहे हो?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि तुम अच्छी तरह से धन्यवाद दे रहे हो, परन्तु दूसरा व्यक्ति उन्नति नहीं प्राप्त कर रहा है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं परमेश्वर का धन्यवाद करता हूँ कि मैं तुम सब से अधिक भाषाओं में बोलता हूँ;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर भी, कलीसिया में मैं अपनी बुद्धि के साथ पाँच शब्द बोलना पसंद करता हूँ ताकि मैं दूसरों को भी सिखा सकूँ, बजाय दस हजार शब्द भाषा में बोलने के।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "भाइयों और बहनों, अपनी सोच में बच्चों की तरह न बनो; परन्तु बुराई में शिशु बनो, परन्तु अपनी सोच में परिपक्व बनो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "व्यवस्था में लिखा है:",
                "> \"अजीब भाषाओं के लोगों द्वारा",
                "> और विदेशियों के होंठों द्वारा",
                "> मैं इस लोगों से बोलूँगा,",
                "> और तब भी वे मेरी नहीं सुनेंगे,\"",
                "> प्रभु कहता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो फिर, भाषाएँ एक चिन्ह हैं, विश्वासियों के लिए नहीं, परन्तु अविश्वासियों के लिए; परन्तु भविष्यवाणी अविश्वासियों के लिए नहीं, बल्कि विश्वासियों के लिए है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए यदि पूरी कलीसिया एकत्र होती है और सभी लोग भाषाओं में बोलते हैं, और बाहरी या अविश्वासी प्रवेश करते हैं, तो क्या वे नहीं कहेंगे कि तुम पागल हो?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु यदि सभी भविष्यवाणी करते हैं, और एक अविश्वासी या बाहरी प्रवेश करता है, तो वह सब के द्वारा दोषी ठहराया जाता है, वह सब के द्वारा उत्तरदायी ठहराया जाता है;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसके हृदय के रहस्य प्रकट होते हैं; और इसलिए वह अपने चेहरे पर गिरकर परमेश्वर की आराधना करेगा, यह घोषित करते हुए कि परमेश्वर निश्चित रूप से तुम्हारे बीच है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तो परिणाम क्या है, भाइयों और बहनों? जब तुम एकत्र होते हो, प्रत्येक के पास एक भजन है, एक शिक्षा है, एक प्रकाशन है, एक भाषा है, एक व्याख्या है। सभी चीजें उन्नति के लिए की जानी चाहिए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यदि कोई भाषा में बोलता है, तो यह दो या अधिकतम तीन के द्वारा होना चाहिए, और प्रत्येक बारी-बारी से, और एक को व्याख्या करनी चाहिए;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परन्तु यदि कोई व्याख्याता नहीं है, तो उसे कलीसिया में चुप रहना चाहिए, और उसे अपने आप से और परमेश्वर से बोलना चाहिए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "दो या तीन भविष्यवक्ता बोलें, और अन्य लोग निर्णय लें।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परन्तु यदि किसी और को जो बैठा है, एक प्रकाशन मिलता है, तो पहले व्यक्ति को चुप रहना चाहिए।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "क्योंकि तुम सभी एक-एक करके भविष्यवाणी कर सकते हो, ताकि सभी सीख सकें और सभी को प्रोत्साहन मिले;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और भविष्यवक्ताओं की आत्माएँ भविष्यवक्ताओं के अधीन होती हैं;"
            ]
        },
        {
            "verse": 33,
            "text": [
                "क्योंकि परमेश्वर गड़बड़ी का परमेश्वर नहीं है, परन्तु शांति का। जैसे सभी संतों की कलीसियाओं में है,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "स्त्रियों को कलीसियाओं में चुप रहना चाहिए; क्योंकि उन्हें बोलने की अनुमति नहीं है, परन्तु उन्हें अपने आप को अधीन करना चाहिए, जैसे कि व्यवस्था भी कहती है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यदि वे कुछ सीखना चाहती हैं, तो उन्हें अपने पति से घर पर पूछना चाहिए; क्योंकि कलीसिया में स्त्री के लिए बोलना अनुचित है।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "या क्या यह तुमसे था कि परमेश्वर का वचन पहले निकला? या क्या यह केवल तुम्हारे पास आया है?"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यदि कोई सोचता है कि वह भविष्यवक्ता है या आत्मिक है, तो उसे यह पहचानना चाहिए कि जो बातें मैं तुम्हें लिखता हूँ वे प्रभु की आज्ञा हैं।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "परन्तु यदि कोई इसे नहीं पहचानता, तो वह नहीं पहचाना जाएगा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "इसलिए, मेरे भाइयों और बहनों, भविष्यवाणी करने की तीव्र इच्छा करो, और भाषाओं में बोलने से मना मत करो।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "परन्तु सभी चीजें उचित और व्यवस्थित रूप से की जानी चाहिए।"
            ]
        }
    ]
}