{
    "book": "1 कुरिन्थियों अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और जब मैं तुम्हारे पास आया, भाइयों और बहनों, तो मैं बोलने की क्षमता या बुद्धि में श्रेष्ठ व्यक्ति के रूप में नहीं आया, जैसा कि मैंने तुम्हें परमेश्वर की गवाही सुनाई।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि मैंने तुम्हारे बीच कुछ भी नहीं जानने का निश्चय किया सिवाय यीशु मसीह के, और उसे क्रूस पर चढ़ाया गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं तुम्हारे साथ कमजोरी, डर और बहुत कांपते हुए भी था,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और मेरा संदेश और मेरा प्रचार बुद्धि के प्रेरक शब्दों में नहीं था, बल्कि आत्मा और शक्ति के प्रदर्शन में था,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ताकि तुम्हारा विश्वास मनुष्यों की बुद्धि पर नहीं, बल्कि परमेश्वर की शक्ति पर आधारित हो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर भी हम परिपक्व लोगों के बीच बुद्धि की बात करते हैं—एक ऐसी बुद्धि, जो इस युग की नहीं है और न ही इस युग के शासकों की है, जो नाश हो रहे हैं;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु हम परमेश्वर की बुद्धि को एक रहस्य में बोलते हैं, वह छिपी हुई बुद्धि जिसे परमेश्वर ने युगों से पहले हमारी महिमा के लिए ठहराया था;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह बुद्धि जिसे इस युग के किसी भी शासक ने नहीं समझा; क्योंकि यदि वे इसे समझते, तो वे महिमा के प्रभु को क्रूस पर नहीं चढ़ाते।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु जैसा लिखा है:",
                "> \"वे बातें जो आँख ने नहीं देखीं और कान ने नहीं सुनीं,",
                "> और जो मनुष्य के हृदय में नहीं आईं,",
                "> वे सब बातें परमेश्वर ने उन लोगों के लिए तैयार की हैं जो उससे प्रेम करते हैं।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि हमें परमेश्वर ने उन्हें आत्मा के द्वारा प्रकट किया; क्योंकि आत्मा सब कुछ खोजता है, यहाँ तक कि परमेश्वर की गहराइयों को भी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि कौन मनुष्यों में से किसी व्यक्ति के विचारों को जानता है सिवाय उस व्यक्ति की आत्मा के जो उसमें है? इसी प्रकार परमेश्वर के विचारों को कोई नहीं जानता, सिवाय परमेश्वर की आत्मा के।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब हमने संसार की आत्मा को नहीं, बल्कि उस आत्मा को प्राप्त किया है जो परमेश्वर की ओर से है, ताकि हम उन बातों को जान सकें जो परमेश्वर ने हमें स्वतंत्र रूप से दी हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हम इन बातों को भी बोलते हैं, न कि उन शब्दों में जो मनुष्य की बुद्धि द्वारा सिखाए गए हैं, बल्कि उन शब्दों में जो आत्मा द्वारा सिखाए गए हैं, आत्मिक विचारों को आत्मिक शब्दों के साथ मिलाते हुए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु एक प्राकृतिक व्यक्ति परमेश्वर की आत्मा की बातों को स्वीकार नहीं करता, क्योंकि वे उसके लिए मूर्खता हैं; और वह उन्हें समझ नहीं सकता, क्योंकि वे आत्मिक रूप से समझी जाती हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु जो आत्मिक है वह सब बातों को समझता है, फिर भी उसे कोई नहीं समझता।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि",
                "> \"किसने प्रभु की बुद्धि को जाना, कि वह उसे सिखाए?\"",
                "परन्तु हमारे पास मसीह की बुद्धि है।"
            ]
        }
    ]
}