{
    "book": "1 कुरिन्थियों",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यदि मैं मनुष्यों और स्वर्गदूतों की भाषाओं में बोलूं, परंतु प्रेम न रखूं, तो मैं एक बजता हुआ घड़ियाल या झनझनाता हुआ झांझ बन गया हूं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यदि मुझे भविष्यवाणी करने का वरदान हो और सब भेदों और सब ज्ञान की समझ हो, और यदि मेरे पास ऐसा विश्वास हो कि पहाड़ों को हटा सकूं, परंतु प्रेम न रखूं, तो मैं कुछ भी नहीं हूं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और यदि मैं अपनी सारी संपत्ति दान में दे दूं, और यदि मैं अपने शरीर को इस प्रकार सौंप दूं कि मैं घमंड कर सकूं, परंतु प्रेम न रखूं, तो मुझे कुछ भी लाभ नहीं होता।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "प्रेम धैर्यवान है, प्रेम दयालु है, यह ईर्ष्या नहीं करता; प्रेम घमंड नहीं करता, यह अहंकारी नहीं है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यह अनुचित व्यवहार नहीं करता, यह अपने लाभ की खोज नहीं करता; यह उत्तेजित नहीं होता, यह बुराई का लेखा नहीं रखता,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यह अधर्म में आनंदित नहीं होता, परंतु सत्य के साथ आनंदित होता है;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यह सब कुछ सहन करता है, सब कुछ विश्वास करता है, सब कुछ आशा करता है, सब कुछ सहता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रेम कभी असफल नहीं होता; परंतु यदि भविष्यवाणियों के वरदान हैं, तो वे समाप्त हो जाएंगे; यदि भाषाएं हैं, तो वे थम जाएंगी; यदि ज्ञान है, तो वह समाप्त हो जाएगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि हम आंशिक रूप से जानते हैं, और आंशिक रूप से भविष्यवाणी करते हैं;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परंतु जब पूर्णता आएगी, तो आंशिक समाप्त हो जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब मैं बच्चा था, तो बच्चे की तरह बोलता था, बच्चे की तरह सोचता था, बच्चे की तरह तर्क करता था; जब मैं पुरुष बन गया, तो मैंने बचपन की बातें छोड़ दीं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि अब हम दर्पण में धुंधला देखते हैं, परंतु तब आमने-सामने; अब मैं आंशिक रूप से जानता हूं, परंतु तब मैं पूरी तरह जानूंगा, जैसे मैं पूरी तरह जाना गया हूं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परंतु अब विश्वास, आशा, और प्रेम बने रहते हैं, ये तीन; परंतु इनमें सबसे बड़ा प्रेम है।"
            ]
        }
    ]
}