{
    "book": "1 कुरिन्थियों अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब पवित्र जनों के लिए चंदा इकट्ठा करने के विषय में, जैसा मैंने गलातिया की कलीसियाओं को निर्देश दिया था, वैसे ही तुम भी करो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हर सप्ताह के पहले दिन, तुम में से हर एक को अपनी समृद्धि के अनुसार कुछ अलग रखकर बचाना चाहिए, ताकि जब मैं आऊं, तो कोई संग्रह करने की आवश्यकता न हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब मैं आऊंगा, तो जिन्हें तुम स्वीकृति दोगे, मैं उन्हें पत्रों के साथ तुम्हारा उपहार यरूशलेम ले जाने के लिए भेजूंगा;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और यदि मेरे लिए भी जाना उचित हो, तो वे मेरे साथ जाएंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु मैं मकिदुनिया होकर तुम्हारे पास आऊंगा, क्योंकि मैं मकिदुनिया होकर जा रहा हूँ;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और शायद मैं तुम्हारे साथ ठहरूं, या सर्दियों तक भी रहूं, ताकि तुम मुझे जहाँ कहीं मैं जाऊं, वहाँ भेज सको।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि मैं अब तुम्हें केवल जाते समय नहीं देखना चाहता; क्योंकि मैं आशा करता हूँ कि यदि प्रभु की इच्छा हो, तो कुछ समय तुम्हारे साथ रहूं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु मैं पिन्तेकुस्त तक इफिसुस में रहूंगा;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि प्रभावी सेवा के लिए एक व्यापक द्वार मेरे लिए खुला है, और बहुत से विरोधी भी हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब यदि तीमुथियुस आता है, तो देखो कि जब वह तुम्हारे साथ हो, तो उसे किसी बात का भय न हो, क्योंकि वह भी प्रभु का कार्य कर रहा है, जैसा मैं भी कर रहा हूँ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए उसे तुच्छ न समझो। परन्तु उसे शांति से भेजो, ताकि वह मेरे पास आ सके; क्योंकि मैं उसे भाइयों के साथ आने की अपेक्षा करता हूँ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब हमारे भाई अपुल्लोस के विषय में, मैंने उसे भाइयों के साथ तुम्हारे पास आने के लिए बहुत प्रोत्साहित किया; और यह उसका अभी आने का कोई इरादा नहीं था, परन्तु वह अवसर मिलने पर आएगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "सावधान रहो, विश्वास में दृढ़ रहो, पुरुषों की तरह आचरण करो, बलवान बनो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुम जो कुछ भी करो, वह प्रेम में किया जाए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब मैं तुमसे आग्रह करता हूँ, भाइयों और बहनों: तुम स्तेफनास के घराने को जानते हो, कि वे अखैया के पहले फल हैं, और उन्होंने अपने आप को पवित्र जनों की सेवा के लिए समर्पित किया है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "कि तुम भी ऐसे लोगों के अधीन रहो और उन सभी के जो कार्य में सहायता करते हैं और परिश्रम करते हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं स्तेफनास, फुर्तुनातुस, और अखाइकुस के आने से आनन्दित हूँ, क्योंकि उन्होंने तुम्हारी ओर से जो कमी थी, उसे पूरा किया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि उन्होंने मेरी आत्मा और तुम्हारी आत्मा को ताज़गी दी है। इसलिए, ऐसे पुरुषों को मान्यता दो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "आशिया की कलीसियाएँ तुम्हें नमस्कार करती हैं। अक्विला और प्रिस्का तुम्हें प्रभु में हार्दिक नमस्कार करते हैं, उनके घर में जो कलीसिया है, उसके साथ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सभी भाई और बहनें तुम्हें नमस्कार करते हैं। एक दूसरे को पवित्र चुम्बन के साथ नमस्कार करो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "नमस्कार मेरे अपने हाथ से है—पौलुस का।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि कोई प्रभु से प्रेम नहीं करता, तो वह शापित हो। मरानाथा!"
            ]
        },
        {
            "verse": 23,
            "text": [
                "प्रभु यीशु की कृपा तुम्हारे साथ हो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मेरा प्रेम मसीह यीशु में तुम सबके साथ हो। आमीन।"
            ]
        }
    ]
}