{
    "book": "1 कुरिन्थियों",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्या तुममें से कोई, जब उसका किसी दूसरे के साथ मुकदमा होता है, तो क्या वह अधर्मी के सामने न्याय के लिए जाता है और संतों के सामने नहीं?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्या तुम नहीं जानते कि संत संसार का न्याय करेंगे? यदि संसार का न्याय तुमसे होगा, तो क्या तुम तुच्छ मामलों का न्याय करने में सक्षम नहीं हो?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्या तुम नहीं जानते कि हम स्वर्गदूतों का न्याय करेंगे? तो फिर इस जीवन के मामलों का कितना अधिक?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तो यदि तुम्हारे पास इस जीवन के मामलों से संबंधित मुकदमे हैं, तो क्या तुम उन्हें न्यायाधीश नियुक्त करते हो जो कलीसिया में कोई महत्व नहीं रखते?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं यह तुम्हारी लज्जा के लिए कहता हूँ। क्या वास्तव में ऐसा है कि तुम्हारे बीच एक भी बुद्धिमान व्यक्ति नहीं है जो अपने भाइयों या बहनों के बीच निर्णय कर सके?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु भाई, भाई के साथ मुकदमे में जाता है, और वह भी अविश्वासियों के सामने!"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वास्तव में, यह पहले से ही तुम्हारी हार है, कि तुम्हारे बीच मुकदमे होते हैं। क्यों न अन्याय सह लिया जाए? क्यों न ठगा जाए?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसके विपरीत, तुम स्वयं अन्याय करते हो और धोखा देते हो, और यह अपने भाइयों और बहनों के साथ!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या तुम नहीं जानते कि अधर्मी परमेश्वर के राज्य के वारिस नहीं होंगे? धोखा न खाओ; न तो यौन अनैतिक, न मूर्तिपूजक, न व्यभिचारी, न कोमल, न समलैंगिक,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "न चोर, न लोभी, न नशे में रहने वाले, न गाली देने वाले, न ठग, परमेश्वर के राज्य के वारिस होंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तुममें से कुछ ऐसे ही थे; परंतु तुम धोए गए, परंतु तुम पवित्र किए गए, परंतु तुम धर्मी ठहराए गए, प्रभु यीशु मसीह के नाम में और हमारे परमेश्वर के आत्मा में।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सभी बातें मेरे लिए अनुमत हैं, परंतु सभी बातें लाभदायक नहीं हैं। सभी बातें मेरे लिए अनुमत हैं, परंतु मैं किसी भी चीज़ का दास नहीं बनूँगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "भोजन पेट के लिए है और पेट भोजन के लिए, परंतु परमेश्वर दोनों का अंत करेगा। फिर भी शरीर यौन अनैतिकता के लिए नहीं, परंतु प्रभु के लिए है, और प्रभु शरीर के लिए है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब परमेश्वर ने न केवल प्रभु को उठाया, परंतु अपनी शक्ति के द्वारा हमें भी उठाएगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्या तुम नहीं जानते कि तुम्हारे शरीर मसीह के अंग हैं? क्या मैं तब मसीह के अंगों को लेकर उन्हें वेश्या के अंग बनाऊँ? ऐसा न हो!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "या क्या तुम नहीं जानते कि जो कोई वेश्या के साथ जुड़ता है वह उसके साथ एक शरीर होता है? क्योंकि वह कहता है, \"दो एक मांस हो जाएँगे।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "परंतु जो कोई प्रभु के साथ जुड़ता है वह उसके साथ एक आत्मा होता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यौन अनैतिकता से भागो। हर अन्य पाप जो व्यक्ति करता है वह शरीर के बाहर होता है, परंतु यौन अनैतिक व्यक्ति अपने ही शरीर के विरुद्ध पाप करता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "या क्या तुम नहीं जानते कि तुम्हारा शरीर तुम्हारे भीतर पवित्र आत्मा का मंदिर है, जो तुम्हें परमेश्वर से मिला है, और तुम अपने नहीं हो?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि तुम एक मूल्य के लिए खरीदे गए हो: इसलिए अपने शरीर में परमेश्वर की महिमा करो।"
            ]
        }
    ]
}