{
    "book": "1 कुरिन्थियों अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस प्रकार कोई भी व्यक्ति हमें इस रूप में माने: मसीह के सेवक और परमेश्वर के रहस्यों के भण्डारी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसके अलावा, भण्डारियों से यह अपेक्षित है कि वे विश्वासयोग्य पाए जाएं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु मेरे लिए यह एक तुच्छ बात है कि मैं तुम्हारे द्वारा या किसी मानव न्यायालय द्वारा जांचा जाऊं; वास्तव में, मैं स्वयं को भी नहीं जांचता।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि मुझे अपने विरुद्ध कुछ भी ज्ञात नहीं है; फिर भी, मैं इससे निर्दोष नहीं ठहराया गया हूँ, परन्तु जो मुझे जांचता है वह प्रभु है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए समय से पहले न्याय न करो, परन्तु प्रभु के आने तक प्रतीक्षा करो, जो अंधकार में छिपी हुई बातों को उजागर करेगा और मानव हृदयों के उद्देश्यों को प्रकट करेगा; और तब प्रत्येक व्यक्ति को परमेश्वर से प्रशंसा मिलेगी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब ये बातें, भाइयों और बहनों, मैंने तुम्हारे लिए अपने और अपोलोस के लिए रूपक रूप में लागू की हैं, ताकि तुम हम में यह सीख सको कि जो लिखा गया है उससे आगे न बढ़ो, ताकि तुम में से कोई भी एक के पक्ष में दूसरे के विरुद्ध अहंकारी न बने।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि कौन तुम्हें श्रेष्ठ मानता है? और तुम्हारे पास क्या है जो तुमने प्राप्त नहीं किया? परन्तु यदि तुमने इसे प्राप्त किया, तो क्यों ऐसा घमंड करते हो जैसे कि तुमने इसे प्राप्त नहीं किया?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम पहले से ही तृप्त हो, तुम पहले से ही धनी हो गए हो, तुम हमारे बिना राजा बन गए हो; और वास्तव में, मैं चाहता हूँ कि तुम राजा बन गए होते ताकि हम भी तुम्हारे साथ राज्य कर सकें।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि, मैं सोचता हूँ, परमेश्वर ने हमें, प्रेरितों को, सबसे अंत में प्रदर्शित किया है, जैसे मृत्यु के लिए निंदा किए गए मनुष्य, क्योंकि हम संसार के लिए, स्वर्गदूतों और मानवजाति दोनों के लिए एक तमाशा बन गए हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हम मसीह के कारण मूर्ख हैं, परन्तु तुम मसीह में बुद्धिमान हो; हम कमजोर हैं, परन्तु तुम बलवान हो; तुम प्रतिष्ठित हो, परन्तु हम बिना सम्मान के हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इस वर्तमान समय तक हम भूखे और प्यासे हैं, और खराब वस्त्रों में हैं और कठोरता से व्यवहार किया गया है और बेघर हैं;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और हम परिश्रम करते हैं, अपने हाथों से काम करते हैं; जब हमें मौखिक रूप से गाली दी जाती है, तो हम आशीर्वाद देते हैं; जब हमें सताया जाता है, तो हम सहन करते हैं;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब हमें बदनाम किया जाता है, तो हम मित्रों की तरह जवाब देते हैं; हम संसार की गंदगी, सभी चीजों की तलछट बन गए हैं, अब तक।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं ये बातें तुम्हें शर्मिंदा करने के लिए नहीं लिखता, परन्तु तुम्हें अपने प्रिय बच्चों के रूप में चेतावनी देने के लिए लिखता हूँ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि यदि तुम्हारे पास मसीह में असंख्य शिक्षक हों, तो भी तुम्हारे पास बहुत से पिता नहीं होंगे; क्योंकि मसीह यीशु में मैं सुसमाचार के माध्यम से तुम्हारा पिता बन गया हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए मैं तुमसे आग्रह करता हूँ, मेरे अनुकरणकर्ता बनो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसी कारण से मैंने तुम्हारे पास तीमुथियुस को भेजा है, जो प्रभु में मेरा प्रिय और विश्वासयोग्य बच्चा है, और वह तुम्हें मेरी उन तरीकों की याद दिलाएगा जो मसीह में हैं, जैसे मैं हर जगह हर कलीसिया में सिखाता हूँ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब कुछ अहंकारी हो गए हैं, जैसे कि मैं तुम्हारे पास नहीं आ रहा हूँ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परन्तु मैं शीघ्र ही तुम्हारे पास आऊँगा, यदि प्रभु की इच्छा होगी, और मैं उन अहंकारी लोगों के शब्दों को नहीं, बल्कि उनकी शक्ति को जानूँगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि परमेश्वर का राज्य शब्दों में नहीं, बल्कि शक्ति में है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तुम क्या चाहते हो? कि मैं तुम्हारे पास छड़ी के साथ आऊँ, या प्रेम और कोमलता की आत्मा के साथ?"
            ]
        }
    ]
}