{
    "book": "Joshua",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The second lot came out for the tribe of Simeon, according to its clans.",
                "Their inheritance was within the territory of Judah."
            ]
        },
        {
            "verse": 2,
            "text": [
                "It included:",
                "Beersheba (or Sheba), Moladah,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Hazar Shual, Balah, Ezem,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Eltolad, Bethul, Hormah,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Ziklag, Beth Markaboth, Hazar Susah,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Beth Lebaoth, and Sharuhen—thirteen towns and their villages."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Ain, Rimmon, Ether, and Ashan—four towns and their villages—"
            ]
        },
        {
            "verse": 8,
            "text": [
                "and all the villages around these towns as far as Baalath Beer (Ramah of the Negev).",
                "This was the inheritance of the tribe of Simeon, according to its clans."
            ]
        },
        {
            "verse": 9,
            "text": [
                "The inheritance of the Simeonites was taken from the portion of Judah, because Judah’s share was more than they needed. So Simeon received their inheritance within the territory of Judah."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "The third lot came up for the tribe of Zebulun, according to its clans.",
                "The boundary of their inheritance went as far as Sarid."
            ]
        },
        {
            "verse": 11,
            "text": [
                "It went westward to Maralah, touched Dabbesheth, and extended to the ravine near Jokneam."
            ]
        },
        {
            "verse": 12,
            "text": [
                "It turned eastward from Sarid toward the sunrise to the border of Kisloth Tabor, went on to Daberath and up to Japhia."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then it continued eastward to Gath Hepher and Eth Kazin, came out at Rimmon, and turned toward Neah."
            ]
        },
        {
            "verse": 14,
            "text": [
                "The boundary circled around on the north to Hannathon and ended at the Valley of Iphtah El."
            ]
        },
        {
            "verse": 15,
            "text": [
                "It included Kattath, Nahalal, Shimron, Idalah, and Bethlehem—twelve towns and their villages."
            ]
        },
        {
            "verse": 16,
            "text": [
                "These towns and their villages were the inheritance of Zebulun, according to its clans."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "The fourth lot came out for Issachar, according to its clans."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Their territory included: Jezreel, Kesulloth, Shunem,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Hapharaim, Shion, Anaharath,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Rabbith, Kishion, Ebez,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Remeth, En Gannim, En Haddah, and Beth Pazzez."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The boundary reached Tabor, Shahazumah, and Beth Shemesh, and ended at the Jordan—sixteen towns and their villages."
            ]
        },
        {
            "verse": 23,
            "text": [
                "These towns and their villages were the inheritance of Issachar, according to its clans."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "The fifth lot came out for the tribe of Asher, according to its clans."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Their territory included: Helkath, Hali, Beten, Akshaph,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "Allammelek, Amad, and Mishal.",
                "On the west the boundary touched Carmel and Shihor Libnath."
            ]
        },
        {
            "verse": 27,
            "text": [
                "It turned east toward Beth Dagon, reached Zebulun and the Valley of Iphtah El, and went north to Beth Emek and Neiel, passing Kabul on the left."
            ]
        },
        {
            "verse": 28,
            "text": [
                "It went to Abdon, Rehob, Hammon, and Kanah, as far as Greater Sidon."
            ]
        },
        {
            "verse": 29,
            "text": [
                "The boundary then turned back toward Ramah, to the fortified city of Tyre, turned toward Hosah, and ended at the sea. It included Mahalab, Achzib,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "Ummah, Aphek, and Rehob—twenty-two towns and their villages."
            ]
        },
        {
            "verse": 31,
            "text": [
                "These towns and their villages were the inheritance of the tribe of Asher, according to its clans."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "The sixth lot came out for the tribe of Naphtali, according to its clans."
            ]
        },
        {
            "verse": 33,
            "text": [
                "Their boundary went from Heleph and the oak in Zaanannim, included Adami Nekeb and Jabneel, and extended to Lakkum and ended at the Jordan."
            ]
        },
        {
            "verse": 34,
            "text": [
                "The boundary turned westward to Aznoth Tabor and went from there to Hukkok. It touched Zebulun on the south, Asher on the west, and the Jordan on the east."
            ]
        },
        {
            "verse": 35,
            "text": [
                "The fortified cities were Ziddim, Zer, Hammath, Rakkath, Kinnereth,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "Adamah, Ramah, Hazor,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "Kedesh, Edrei, En Hazor,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "Iron, Migdal El, Horem, Beth Anath, and Beth Shemesh—nineteen towns and their villages."
            ]
        },
        {
            "verse": 39,
            "text": [
                "These towns and their villages were the inheritance of the tribe of Naphtali, according to its clans."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "The seventh lot came out for the tribe of Dan, according to its clans."
            ]
        },
        {
            "verse": 41,
            "text": [
                "The territory of their inheritance included: Zorah, Eshtaol, Ir Shemesh,"
            ]
        },
        {
            "verse": 42,
            "text": [
                "Shaalabbin, Aijalon, Ithlah,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "Elon, Timnah, Ekron,"
            ]
        },
        {
            "verse": 44,
            "text": [
                "Eltekeh, Gibbethon, Baalath,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "Jehud, Bene Berak, Gath Rimmon,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "Me Jarkon, and Rakkon, with the area facing Joppa."
            ]
        },
        {
            "verse": 47,
            "text": [
                "But the territory of the Danites slipped away from them, so they went up and attacked Leshem, took it, put it to the sword, and occupied it. They settled in it and named it Dan after their forefather."
            ]
        },
        {
            "verse": 48,
            "text": [
                "These towns and their villages were the inheritance of the tribe of Dan, according to its clans."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "When they had finished dividing the land into its allotted portions, the Israelites gave Joshua son of Nun an inheritance among them."
            ]
        },
        {
            "verse": 50,
            "text": [
                "As the Lord had commanded, they gave him the town he asked for—Timnath Serah in the hill country of Ephraim. He built up the town and lived there."
            ]
        },
        {
            "verse": 51,
            "text": [
                "These are the inheritances that Eleazar the priest, Joshua son of Nun, and the heads of the tribes of Israel assigned by lot at Shiloh in the presence of the Lord at the entrance to the tent of meeting.",
                "So they finished dividing the land."
            ]
        }
    ]
}