{
    "book": "Joshua",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "These are the kings of the land whom the Israelites defeated, and whose territory they took possession of beyond the Jordan towards the sunrise, from the Arnon Gorge to Mount Hermon, including all the eastern Arabah:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Sihon king of the Amorites, who lived in Heshbon. He ruled from Aroer on the edge of the Arnon Gorge—from the middle of the gorge—and half of Gilead, even as far as the Jabbok River, which is the border of the Ammonites."
            ]
        },
        {
            "verse": 3,
            "text": [
                "He also ruled over the eastern Arabah from the Sea of Chinneroth to the Sea of the Arabah (that is, the Salt Sea), eastward to Beth-jeshimoth, and southward below the slopes of Pisgah."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "And the territory of Og king of Bashan, one of the last of the Rephaim, who lived in Ashtaroth and Edrei."
            ]
        },
        {
            "verse": 5,
            "text": [
                "He ruled over Mount Hermon, Salecah, all of Bashan to the border of the Geshurites and the Maacathites, and half of Gilead to the border of Sihon king of Heshbon."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Moses, the servant of the Lord, and the Israelites defeated them. And Moses, the servant of the Lord, gave their land as a possession to the Reubenites, the Gadites, and the half-tribe of Manasseh."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Here are the kings of the land whom Joshua and the Israelites defeated on the west side of the Jordan, from Baal-gad in the Valley of Lebanon to Mount Halak, which rises towards Seir. Joshua gave their lands as an inheritance to the tribes of Israel according to their divisions."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The lands included the hill country, the lowlands, the Arabah, the mountain slopes, the wilderness, and the Negev; the lands of the Hittites, Amorites, Canaanites, Perizzites, Hivites, and Jebusites. These were the kings:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "the ruler of Jericho, one; the ruler of Ai (near Bethel), one;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "the king of Jerusalem, one; the king of Hebron, one;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "the king of Jarmuth, one; the king of Lachish, one;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "the king of Eglon, one; the king of Gezer, one;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "the king of Debir, one; the king of Geder, one;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "the king of Hormah, one; the king of Arad, one;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "the king of Libnah, one; the king of Adullam, one;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "the king of Makkedah, one; the king of Bethel, one;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "the king of Tappuah, one; the king of Hepher, one;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "the king of Aphek, one; the king of Lasharon, one;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "the king of Madon, one; the king of Hazor, one;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "the king of Shimron-meron, one; the king of Achshaph, one;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "the king of Taanach, one; the king of Megiddo, one;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "the king of Kedesh, one; the king of Jokneam in Carmel, one;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "the king of Dor (in the heights of Dor), one; the king of Goiim in Gilgal, one;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "the king of Tirzah, one; in all, thirty-one kings."
            ]
        }
    ]
}