{
    "book": "Galatians",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "It was for freedom that Christ set us free; therefore stand firm and do not be subject again to a yoke of slavery."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Look, I, Paul, say to you that if you receive circumcision, Christ will be of no benefit to you."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And I testify again to every man who receives circumcision, that he is obligated to keep the whole Law."
            ]
        },
        {
            "verse": 4,
            "text": [
                "You have been severed from Christ, you who are seeking to be justified by the Law; you have fallen from grace."
            ]
        },
        {
            "verse": 5,
            "text": [
                "For we, through the Spirit, by faith, are waiting for the hope of righteousness."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For in Christ Jesus neither circumcision nor uncircumcision means anything, but faith working through love."
            ]
        },
        {
            "verse": 7,
            "text": [
                "You were running well; who hindered you from obeying the truth?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "This persuasion did not come from Him who calls you."
            ]
        },
        {
            "verse": 9,
            "text": [
                "A little leaven leavens the whole lump of dough."
            ]
        },
        {
            "verse": 10,
            "text": [
                "I have confidence in you in the Lord, that you will adopt no other view; but the one who is disturbing you will bear the punishment, whoever he is."
            ]
        },
        {
            "verse": 11,
            "text": [
                "But as for me, brothers and sisters, if I still preach circumcision, why am I still persecuted? Then the stumbling block of the cross has been eliminated."
            ]
        },
        {
            "verse": 12,
            "text": [
                "I wish that those who are troubling you would even emasculate themselves."
            ]
        },
        {
            "verse": 13,
            "text": [
                "For you were called to freedom, brothers and sisters; only do not turn your freedom into an opportunity for the flesh, but serve one another through love."
            ]
        },
        {
            "verse": 14,
            "text": [
                "For the whole Law is fulfilled in one word, in the statement, “You shall love your neighbour as yourself.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "But if you bite and devour one another, take care that you are not consumed by one another."
            ]
        },
        {
            "verse": 16,
            "text": [
                "But I say, walk by the Spirit, and you will not carry out the desire of the flesh."
            ]
        },
        {
            "verse": 17,
            "text": [
                "For the desire of the flesh is against the Spirit, and the Spirit against the flesh; for these are in opposition to one another, in order to keep you from doing whatever you want."
            ]
        },
        {
            "verse": 18,
            "text": [
                "But if you are led by the Spirit, you are not under the Law."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Now the deeds of the flesh are evident, which are: sexual immorality, impurity, indecent behaviour,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Idolatry, witchcraft, hostilities, strife, jealousy, outbursts of anger, selfish ambition, dissensions, factions,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Envy, drunkenness, carousing, and things like these, of which I forewarn you, just as I forewarned you, that those who practise such things will not inherit the kingdom of God."
            ]
        },
        {
            "verse": 22,
            "text": [
                "But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Gentleness, self-control; against such things there is no law."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Now those who belong to Christ Jesus crucified the flesh with its passions and desires."
            ]
        },
        {
            "verse": 25,
            "text": [
                "If we live by the Spirit, let us also walk by the Spirit."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Let us not become boastful, challenging one another, envying one another."
            ]
        }
    ]
}