{
    "book": "Mark",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "He entered a synagogue again; and a man was there whose hand was withered."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And they were watching Him closely to see if He would heal him on the Sabbath,",
                "so that they might accuse Him."
            ]
        },
        {
            "verse": 3,
            "text": [
                "He ",
                " with the withered hand, “Get up and come forward!”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "And He ",
                ",",
                "“Is it lawful to do good on the Sabbath or to do harm, to save a life or to kill?”",
                "But they kept silent."
            ]
        },
        {
            "verse": 5,
            "text": [
                "After looking around at them with anger, grieved at their hardness of heart,",
                "He ",
                ", “Stretch out your hand.”",
                "And he stretched it out, and his hand was restored."
            ]
        },
        {
            "verse": 6,
            "text": [
                "The Pharisees went out and immediately began conspiring with the Herodians against Him,",
                "as to how they might put Him to death."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Jesus withdrew to the sea with His disciples; and a large multitude from Galilee followed,",
                "and also from Judea,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "and from Jerusalem, and from Idumea, and beyond the Jordan,",
                "and the vicinity of Tyre and Sidon, a great number of people came to Him",
                "when they heard about everything that He was doing."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And He told His disciples to see that a boat would be ready for Him because of the crowd,",
                "so that they would not crowd Him;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "for He had healed many,",
                "with the result that all those who had diseases pushed in around Him in order to touch Him."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And whenever the unclean spirits saw Him,",
                "they would fall down before Him and shout, “You are the Son of God!”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And He strongly warned them not to reveal who He was."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "And He ",
                " and ",
                ", and they came to Him."
            ]
        },
        {
            "verse": 14,
            "text": [
                "And He appointed twelve, so that they would be with Him and that He could send them out to preach,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "and to have authority to cast out the demons."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And He appointed the twelve: Simon (to whom He gave the name Peter),"
            ]
        },
        {
            "verse": 17,
            "text": [
                "James the son of Zebedee and John the brother of James (to them He gave the name Boanerges,",
                "which means, “Sons of Thunder”);"
            ]
        },
        {
            "verse": 18,
            "text": [
                "and Andrew, and Philip, and Bartholomew, and Matthew, and Thomas,",
                "and James the son of Alphaeus, and Thaddaeus, and Simon the Zealot;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "and Judas Iscariot, who also betrayed Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And He ",
                ", and the crowd gathered again,",
                "to such an extent that they could not even eat a meal."
            ]
        },
        {
            "verse": 21,
            "text": [
                "And when His own people heard about this,",
                "they came out to take custody of Him; for they were saying, “He has lost His senses.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "The scribes who came down from Jerusalem were saying,",
                "“He is possessed by Beelzebul,” and “He casts out the demons by the ruler of the demons.”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "So He called them to Himself and began speaking to them in parables:",
                "“How can Satan cast out Satan?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "And if a kingdom is divided against itself, that kingdom cannot stand."
            ]
        },
        {
            "verse": 25,
            "text": [
                "And if a house is divided against itself, that house will not be able to stand."
            ]
        },
        {
            "verse": 26,
            "text": [
                "And if Satan has risen up against himself and is divided, he cannot stand, but he is finished!"
            ]
        },
        {
            "verse": 27,
            "text": [
                "But no one can enter the strong man’s house and plunder his property",
                "unless he first ties up the strong man, and then he will plunder his house."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Truly I say to you, all sins will be forgiven the sons and daughters of men,",
                "and whatever blasphemies they commit;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "but whoever blasphemes against the Holy Spirit never has forgiveness,",
                "but is guilty of an eternal sin”—"
            ]
        },
        {
            "verse": 30,
            "text": [
                "because they were saying, “He has an unclean spirit.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "Then His mother and His brothers ",
                ", and while standing outside they sent word to Him, calling for Him."
            ]
        },
        {
            "verse": 32,
            "text": [
                "And a crowd was sitting around Him, and they ",
                ",",
                "“Behold, Your mother and Your brothers are outside looking for You.”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "And He ",
                ",",
                "“Who are My mother and My brothers?”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "And looking around at those who were sitting around Him, He ",
                ",",
                "“Here are My mother and My brothers!"
            ]
        },
        {
            "verse": 35,
            "text": [
                "For whoever does the will of God, this is My brother, and sister, and mother.”"
            ]
        }
    ]
}