{
    "book": "यहेजकेल अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“अब तू, हे मनुष्य के पुत्र, एक ईंट ले, उसे अपने सामने रख और उस पर एक नगर, यरूशलेम, खुदाई कर।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "फिर उसके विरुद्ध घेरा डाल, एक घेराबंदी की दीवार बना, एक चढ़ाई का मार्ग ऊँचा कर, छावनियाँ लगा, और उसके चारों ओर आक्रमण करने वाले यंत्र स्थापित कर।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर अपने लिए एक लोहे की थाली ले और उसे अपने और नगर के बीच लोहे की दीवार के रूप में खड़ा कर, और अपने मुख को उसकी ओर कर ताकि वह घेरे में हो और उसे घेर ले। यह इस्राएल के घराने के लिए एक चिन्ह है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर अपने बाएँ पहलू पर लेट जा और इस्राएल के घराने के अपराध को उस पर रख। जितने दिन तू उस पर लेटा रहेगा, तू उनका अपराध उठाएगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि मैंने तुझे उनके अपराध के वर्षों के अनुसार दिन दिए हैं, 390 दिन; इसलिए तू इस्राएल के घराने का अपराध उठाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब तू इन्हें पूरा कर ले, तो दूसरी बार लेट जा, परंतु अपने दाएँ पहलू पर और यहूदा के घराने का अपराध उठाए। मैंने इसे तुझे चालीस दिन के लिए दिया है, एक दिन एक वर्ष के लिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर तू अपने मुख को यरूशलेम की घेराबंदी की ओर कर और अपनी भुजा को उघाड़ कर भविष्यवाणी कर।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब देख, मैं तुझ पर रस्सियाँ डालूँगा ताकि तू एक पहलू से दूसरे पहलू की ओर न मुड़ सके जब तक कि तू अपनी घेराबंदी के दिन पूरे न कर ले।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परंतु तू, गेहूँ, जौ, सेम, मसूर, बाजरा, और जई ले, उन्हें एक बर्तन में डाल और अपने लिए रोटी बना; तू उसे अपने पहलू पर लेटे हुए दिनों के अनुसार खाएगा, 390 दिन।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तेरा भोजन जो तू खाएगा, वह बीस शेकेल प्रतिदिन के वजन का होगा; तू उसे समय-समय पर खाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तू पानी भी माप कर पीएगा, एक हिन का छठा हिस्सा; तू उसे समय-समय पर पीएगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसे जौ की रोटी के रूप में खा, इसे उनके सामने मानव मल के ऊपर पकाते हुए।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब यहोवा ने कहा, “इस प्रकार इस्राएल के पुत्र अपवित्र रोटी उन जातियों के बीच खाएँगे जहाँ मैं उन्हें निर्वासित करूँगा।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परंतु मैंने कहा, “आह, प्रभु यहोवा! देख, मैं कभी अपवित्र नहीं हुआ; मेरी जवानी से लेकर अब तक मैंने कभी वह नहीं खाया जो अपने आप मर गया हो या जानवरों द्वारा फाड़ा गया हो, और न ही कोई अपवित्र मांस मेरे मुँह में गया है!”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब उसने मुझसे कहा, “देख, मैं तुझे मानव मल के स्थान पर गाय का गोबर दूँगा जिस पर तू अपनी रोटी तैयार करेगा।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसके अलावा, उसने मुझसे कहा, “हे मनुष्य के पुत्र, देख, मैं यरूशलेम में रोटी का सहारा तोड़ने जा रहा हूँ, और वे रोटी को वजन से और चिंता के साथ खाएँगे, और पानी को माप कर और भय के साथ पीएँगे,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि रोटी और पानी की कमी होगी; और वे एक-दूसरे से भयभीत होंगे और अपने अपराध में गल जाएंगे।"
            ]
        }
    ]
}