{
    "book": "यहेजकेल",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"और तू, हे मनुष्य के पुत्र, गोग के विरुद्ध भविष्यवाणी कर और कह, 'प्रभु यहोवा यह कहता है: देख, मैं तेरे विरुद्ध हूँ, हे गोग, मेशेक और तूबाल का प्रधान राजकुमार;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और मैं तुझे घुमा दूँगा, तुझे आगे बढ़ाऊँगा, तुझे उत्तर के सबसे दूर के भागों से उठाऊँगा, और तुझे इस्राएल के पहाड़ों के विरुद्ध लाऊँगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मैं तेरी धनुष को तेरे बाएँ हाथ से मार दूँगा और तेरे तीरों को तेरे दाएँ हाथ से गिरा दूँगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तू इस्राएल के पहाड़ों पर गिरेगा, तू और तेरे सब दल और वे लोग जो तेरे साथ हैं; मैं तुझे हर प्रकार के शिकारी पक्षियों और मैदान के पशुओं के लिए भोजन के रूप में दूँगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तू खुले मैदान में गिरेगा; क्योंकि यह मैं हूँ जिसने यह कहा है,\" प्रभु यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"और मैं मागोग पर और तटवर्ती स्थानों में सुरक्षित रहने वालों पर आग भेजूँगा, और वे जानेंगे कि मैं यहोवा हूँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और मैं अपने पवित्र नाम को अपने लोगों इस्राएल के बीच में प्रकट करूँगा, और मैं अपने पवित्र नाम को फिर अपवित्र नहीं होने दूँगा। तब जातियाँ जानेंगी कि मैं यहोवा हूँ, इस्राएल में पवित्र।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "देखो, यह आ रहा है और यह किया जाएगा,\" प्रभु यहोवा की यह वाणी है। \"यह वही दिन है जिसके विषय में मैंने कहा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब इस्राएल के नगरों के निवासी बाहर निकलेंगे और हथियारों से आग जलाएँगे और उन्हें जलाएँगे, दोनों ढालें और बकलर, धनुष और तीर, युद्ध के डंडे और भाले, और सात वर्षों तक वे उनसे आग जलाएँगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वे न तो खेत से लकड़ी लेंगे और न ही जंगलों से ईंधन इकट्ठा करेंगे, क्योंकि वे हथियारों से आग जलाएँगे। और वे उन लोगों से लूट लेंगे जिन्होंने उनसे लूट लिया था और उन लोगों से लूट लेंगे जिन्होंने उन्हें लूटा था,\" प्रभु यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"और उस दिन मैं गोग को इस्राएल में एक दफन स्थान दूँगा, समुद्र के पूर्व में गुजरने वालों की घाटी में, और यह गुजरने वालों को रोक देगा। इसलिए वे गोग को वहाँ उसकी सारी सेना के साथ दफन करेंगे, और वे इसे हामोन-गोग की घाटी कहेंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सात महीने तक इस्राएल का घर उन्हें दफन करेगा ताकि भूमि को शुद्ध किया जा सके।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और भूमि के सभी लोग उन्हें दफन करेंगे; और यह उनके लिए एक स्मारक होगा जिस दिन मैं अपनी महिमा में प्रकट होऊँगा,\" प्रभु यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"और वे पूर्णकालिक आधार पर पुरुषों को नियुक्त करेंगे जो भूमि में गुजरने वालों को दफन करेंगे, जो भूमि की सतह पर छोड़े गए हैं, ताकि इसे शुद्ध किया जा सके। सात महीने के अंत में वे खोज करेंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जैसे-जैसे वे भूमि में गुजरते हैं और कोई मानव हड्डी देखता है, वह उसके पास एक चिन्ह लगाएगा जब तक कि दफन करने वाले उसे हामोन-गोग की घाटी में दफन न कर दें।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और यहाँ तक कि नगर का नाम हामोनाह होगा। इसलिए वे भूमि को शुद्ध करेंगे।\"'"
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"जहाँ तक तुम्हारा सवाल है, हे मनुष्य के पुत्र, प्रभु यहोवा यह कहता है: हर प्रकार के पक्षी और मैदान के हर पशु से कह, 'इकट्ठा हो और आओ, हर दिशा से मेरे बलिदान के लिए इकट्ठा हो, जिसे मैं तुम्हारे लिए इस्राएल के पहाड़ों पर एक महान बलिदान के रूप में करने जा रहा हूँ, ताकि तुम मांस खा सको और रक्त पी सको।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तुम योद्धाओं का मांस खाओगे और पृथ्वी के नेताओं का रक्त पियोगे, जैसे वे मेढ़े, भेड़ के बच्चे, बकरे और बैल हों, ये सब बाशान के मोटे पशु हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए तुम तब तक चर्बी खाओगे जब तक तुम तृप्त न हो जाओ और रक्त पियोगे जब तक तुम मतवाले न हो जाओ, मेरे बलिदान से जो मैंने तुम्हारे लिए बलिदान किया है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम मेरे मेज पर घोड़ों और रथियों के साथ, योद्धाओं और सभी युद्ध के पुरुषों के साथ अपनी तृप्ति करोगे,\" प्रभु यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"और मैं अपनी महिमा को जातियों के बीच में रखूँगा; और सभी जातियाँ मेरा न्याय देखेंगी जो मैंने किया है, और मेरा हाथ जो मैंने उन पर रखा है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और इस्राएल का घर जान लेगा कि मैं यहोवा उनका परमेश्वर हूँ, उस दिन से आगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जातियाँ जानेंगी कि इस्राएल का घर उनके अपराधों के कारण निर्वासन में गया, क्योंकि वे मुझसे बेवफाई कर रहे थे, और मैंने अपना मुख उनसे छिपा लिया; इसलिए मैंने उन्हें उनके शत्रुओं के हाथ में सौंप दिया, और वे सब तलवार से गिर गए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उनकी अशुद्धता और उनके अपराधों के अनुसार मैंने उनसे व्यवहार किया, और मैंने अपना मुख उनसे छिपा लिया।\"'"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए प्रभु यहोवा यह कहता है: \"अब मैं याकूब की समृद्धि को पुनःस्थापित करूँगा और इस्राएल के पूरे घर पर दया करूँगा; और मैं अपने पवित्र नाम के लिए ईर्ष्या करूँगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वे अपनी लज्जा और अपनी सारी विश्वासघात को भूल जाएँगे जो उन्होंने मेरे विरुद्ध की थी, जब वे अपनी भूमि पर सुरक्षित रहेंगे और कोई उन्हें डराने वाला नहीं होगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब मैं उन्हें लोगों से वापस लाऊँगा और उन्हें उनके शत्रुओं की भूमि से इकट्ठा करूँगा, तब मैं अपने आप को उनके माध्यम से कई जातियों की दृष्टि में पवित्र दिखाऊँगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब वे जानेंगे कि मैं यहोवा उनका परमेश्वर हूँ, क्योंकि मैंने उन्हें जातियों के बीच निर्वासन में भेजा और फिर उन्हें उनकी अपनी भूमि में इकट्ठा किया; और मैं उनमें से किसी को भी वहाँ नहीं छोड़ूँगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मैं उनसे अपना मुख अब और नहीं छिपाऊँगा, क्योंकि मैंने इस्राएल के घर पर अपनी आत्मा उंडेल दी है,\" प्रभु यहोवा की यह वाणी है।"
            ]
        }
    ]
}