{
    "book": "यहेजकेल अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब प्रभु का वचन मुझ पर आया, नवें वर्ष में, दसवें महीने में, महीने के दसवें दिन, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, दिन का नाम लिखो, इसी दिन का। बाबुल के राजा ने यरूशलेम पर इसी दिन घेरा डाला है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "विरोधी घराने को एक दृष्टांत प्रस्तुत करो और उनसे कहो, 'यह वही है जो प्रभु यहोवा कहता है:",
                "> हांडी को चढ़ाओ, उसे चढ़ाओ",
                "> और उसमें पानी भी डालो;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> उसमें टुकड़े डालो,",
                "> हर अच्छा टुकड़ा,",
                "> जांघ और कंधा;",
                "> इसे उत्तम हड्डियों से भर दो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> झुंड में से उत्तम को लो,",
                "> और हांडी के नीचे लकड़ी भी लगाओ।",
                "> इसे अच्छी तरह उबालो।",
                "> उसकी हड्डियों को भी उसमें उबालो।'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए, यह वही है जो प्रभु यहोवा कहता है:",
                "> 'हाय, खूनी नगर,",
                "> वह हांडी जिसमें जंग है,",
                "> और जिसकी जंग उसमें से नहीं निकली है!",
                "> टुकड़ा-टुकड़ा निकालो,",
                "> बिना किसी चुनाव के।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्योंकि उसका खून उसके बीच में है;",
                "> उसने उसे नंगे चट्टान पर रखा है;",
                "> उसने उसे जमीन पर नहीं डाला",
                "> ताकि उसे धूल से ढक सके।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> ताकि यह क्रोध को उत्पन्न करे और प्रतिशोध ले,",
                "> मैंने उसका खून नंगे चट्टान पर रखा है,",
                "> ताकि वह ढका न जाए।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए, यह वही है जो प्रभु यहोवा कहता है:",
                "> 'हाय, खूनी नगर!",
                "> मैं भी ढेर को बड़ा करूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> लकड़ी पर लकड़ी डालो,",
                "> आग जलाओ,",
                "> मांस को अच्छी तरह उबालो,",
                "> मसाले मिलाओ,",
                "> और हड्डियों को जलने दो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> फिर इसे खाली कोयलों पर रखो",
                "> ताकि यह गर्म हो और इसका पीतल चमके,",
                "> और उसकी गंदगी उसमें पिघले,",
                "> उसकी जंग खाई जाए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> उसने मुझे श्रम से थका दिया है,",
                "> फिर भी उसकी बड़ी जंग उससे नहीं गई है;",
                "> उसकी जंग आग से नहीं जाएगी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तुम्हारी गंदगी में अश्लीलता है। क्योंकि मैं तुम्हें शुद्ध करता, फिर भी तुम शुद्ध नहीं थे, तुम अपनी गंदगी से फिर से शुद्ध नहीं होगे जब तक कि मैं अपने क्रोध को तुम पर संतुष्ट न कर दूं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं, प्रभु, ने कहा है; यह आ रहा है, और मैं कार्य करूंगा। मैं नहीं रुकूंगा, और मैं दया नहीं करूंगा, और मैं खेद नहीं करूंगा। तुम्हारे मार्गों और तुम्हारे कर्मों के अनुसार, मैं तुम्हारा न्याय करूंगा,' प्रभु यहोवा कहता है।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "और प्रभु का वचन मुझ पर आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"मनुष्य के पुत्र, देखो, मैं तुम्हारी आँखों की इच्छा को एक घातक प्रहार से लेने वाला हूँ; परन्तु तुम शोक मत करना, और तुम रोना मत, और तुम्हारे आँसू नहीं आएंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "चुपचाप कराहो; मरे हुओं के लिए शोक मत करो। अपनी पगड़ी बांधो और अपनी चप्पलें पहनो, और अपनी मूंछें मत ढको, और शोक करने वालों की रोटी मत खाओ।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो मैंने सुबह लोगों से बात की, और शाम को मेरी पत्नी की मृत्यु हो गई। और सुबह मैंने जैसा आदेश दिया गया था, वैसा ही किया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और लोगों ने मुझसे कहा, \"क्या तुम हमें नहीं बताओगे कि ये बातें हमारे लिए क्या अर्थ रखती हैं, जो तुम कर रहे हो?\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "तो मैंने उनसे कहा, \"प्रभु का वचन मुझ पर आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "'इस्राएल के घराने से कहो: \"यह वही है जो प्रभु यहोवा कहता है: देखो, मैं अपने पवित्रस्थान को अपवित्र करने वाला हूँ, तुम्हारी शक्ति का गर्व, तुम्हारी आँखों की इच्छा और तुम्हारी आत्मा का आनंद; और तुम्हारे बेटे और तुम्हारी बेटियाँ जिन्हें तुमने पीछे छोड़ दिया है, तलवार से गिरेंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और तुम वही करोगे जैसा मैंने किया है; तुम अपनी मूंछें नहीं ढकोगे, और शोक करने वालों की रोटी नहीं खाओगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तुम्हारी पगड़ियाँ तुम्हारे सिर पर होंगी और तुम्हारी चप्पलें तुम्हारे पैरों पर। तुम शोक नहीं करोगे, और तुम रोओगे नहीं, परन्तु तुम अपने दोषी कर्मों में सड़ जाओगे, और तुम एक-दूसरे से कराहोगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तो यहेजकेल तुम्हारे लिए एक चिन्ह होगा; तुम वही करोगे जैसा उसने किया है। जब यह आएगा, तब तुम जानोगे कि मैं प्रभु यहोवा हूँ।\"'"
            ]
        },
        {
            "verse": 25,
            "text": [
                "'और तुम्हारे लिए, मनुष्य के पुत्र, क्या यह उस दिन नहीं होगा जब मैं उनसे उनकी गढ़ी हुई जगह, उनके वैभव का आनंद, उनकी आँखों की इच्छा और उनकी आत्मा की लालसा, और उनके बेटे और उनकी बेटियाँ भी ले लूँगा,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "कि उस दिन जो बच जाएगा वह तुम्हारे पास तुम्हारे कानों के लिए सूचना लेकर आएगा?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उस दिन तुम्हारा मुँह उस बचने वाले के लिए खोला जाएगा, और तुम बोलोगे और अब चुप नहीं रहोगे। तो तुम उनके लिए एक चिन्ह होगे, और वे जानेंगे कि मैं प्रभु हूँ।'\""
            ]
        }
    ]
}