{
    "book": "यहेजकेल",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब बारहवें वर्ष में, बारहवें महीने में, महीने के पहले दिन, यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, मिस्र के राजा फिरौन के लिए शोकगीत गाओ, और उससे कहो,",
                "> 'तूने अपने आप को जातियों के युवा सिंह के समान समझा,",
                "> फिर भी तू समुद्र के राक्षस के समान है;",
                "> और तू अपनी नदियों में फूट पड़ा",
                "> और अपने पैरों से जल को गंदा कर दिया",
                "> और उनकी नदियों को दूषित कर दिया।'\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा परमेश्वर यह कहता है:",
                "> \"अब मैं तुझ पर अपना जाल फैलाऊंगा",
                "> बहुत से लोगों की एक टुकड़ी के साथ,",
                "> और वे तुझे मेरे जाल में उठा लेंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> और मैं तुझे भूमि पर छोड़ दूंगा;",
                "> मैं तुझे खुले मैदान में फेंक दूंगा,",
                "> और मैं आकाश के सभी पक्षियों को तुझ पर बसाऊंगा,",
                "> और मैं पृथ्वी के सभी जानवरों को तुझसे संतुष्ट करूंगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> और मैं तेरे मांस को पहाड़ों पर डाल दूंगा",
                "> और तेरे कचरे से घाटियों को भर दूंगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मैं तेरे रक्त के बहाव से भूमि को पीने दूंगा",
                "> पहाड़ों तक,",
                "> और घाटियाँ तुझसे भर जाएंगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> और जब मैं तुझे बुझा दूंगा,",
                "> मैं आकाश को ढक दूंगा और उनके तारों को अंधकारमय कर दूंगा;",
                "> मैं सूर्य को बादल से ढक दूंगा,",
                "> और चंद्रमा अपनी रोशनी नहीं देगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> आकाश के सभी चमकते प्रकाश",
                "> मैं तुझ पर अंधकार कर दूंगा",
                "> और तेरी भूमि पर अंधकार डाल दूंगा,\"",
                "> यहोवा परमेश्वर की घोषणा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> \"मैं कई लोगों के दिलों को परेशान करूंगा",
                "> जब मैं तेरी विनाश को जातियों में लाऊंगा,",
                "> उन देशों में जिन्हें तू नहीं जानता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> और मैं कई लोगों को तुझसे भयभीत करूंगा,",
                "> और उनके राजा तुझसे भयानक डरेंगे",
                "> जब मैं उनके सामने अपनी तलवार चलाऊंगा;",
                "> और वे हर पल कांपेंगे,",
                "> हर व्यक्ति अपने जीवन के लिए,",
                "> तेरे पतन के दिन।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि यहोवा परमेश्वर यह कहता है:",
                "> \"बाबुल के राजा की तलवार तुझ पर आएगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> योद्धाओं की तलवारों से",
                "> मैं तेरी भीड़ को गिरा दूंगा;",
                "> वे सभी जातियों में निर्दयी हैं,",
                "> और वे मिस्र के गर्व को नष्ट कर देंगे,",
                "> और उसकी सारी भीड़ नष्ट हो जाएगी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> मैं उसकी सारी गायों को भी बहुत से जल के पास से समाप्त कर दूंगा;",
                "> और मनुष्य का पैर उन्हें फिर से गंदा नहीं करेगा,",
                "> न ही जानवरों के खुर उन्हें गंदा करेंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> तब मैं उनके जल को स्थिर कर दूंगा",
                "> और उनकी नदियों को तेल की तरह बहने दूंगा,\"",
                "> यहोवा परमेश्वर की घोषणा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> \"जब मैं मिस्र की भूमि को उजाड़ बनाऊंगा,",
                "> और भूमि को उसके भरने वाले से रहित कर दूंगा,",
                "> जब मैं उसमें रहने वालों को मारूंगा,",
                "> तब वे जानेंगे कि मैं यहोवा हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यह एक शोकगीत है, और वे इसे गाएंगे।",
                "जातियों की बेटियाँ इसे गाएंगी।",
                "वे मिस्र के लिए और उसकी सारी भीड़ के लिए शोक करेंगी,\"",
                "यहोवा परमेश्वर की घोषणा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "बारहवें वर्ष में, महीने के पंद्रहवें दिन, यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"मनुष्य के पुत्र, मिस्र की भीड़ के लिए शोक करो, और उसे और महान जातियों की बेटियों को गड्ढे में जाने वालों के साथ अधोलोक में ले जाओ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तू सुंदरता में किससे बढ़कर है?",
                "नीचे जा और खतनारहितों के साथ अपनी शय्या बना।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वे तलवार से मारे गए लोगों के बीच गिरेंगे।",
                "तलवार दी गई है; उसे और उसकी सारी भीड़ को खींच ले जाओ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "शेओल के बीच से शक्तिशाली लोग उसके और उसके सहायकों के बारे में कहेंगे:",
                "'वे नीचे चले गए हैं, वे शांत हैं, खतनारहित, तलवार से मारे गए।'"
            ]
        },
        {
            "verse": 22,
            "text": [
                "असीरिया वहाँ है अपनी सारी संगति के साथ;",
                "उसकी कब्रें उसके चारों ओर हैं।",
                "वे सभी तलवार से मारे गए हैं,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जिनकी कब्रें गड्ढे के सबसे दूरस्थ भागों में स्थापित हैं,",
                "और उसकी संगति उसकी कब्र के चारों ओर है।",
                "वे सभी मारे गए, तलवार से गिरे,",
                "जिन्होंने जीवितों की भूमि में आतंक फैलाया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "एलाम वहाँ है अपनी सारी भीड़ के साथ अपनी कब्र के चारों ओर,",
                "वे सभी मारे गए, तलवार से गिरे,",
                "जो पृथ्वी के निचले भागों में खतनारहित गए,",
                "जिन्होंने जीवितों की भूमि में अपना आतंक फैलाया,",
                "और गड्ढे में जाने वालों के साथ अपनी अपमान सहा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उन्होंने उसके लिए मारे गए लोगों के बीच एक शय्या बनाई है उसकी सारी भीड़ के साथ।",
                "उसकी कब्रें उसके चारों ओर हैं।",
                "वे सभी खतनारहित, तलवार से मारे गए",
                "(हालांकि उन्होंने जीवितों की भूमि में अपना आतंक फैलाया),",
                "और उन्होंने गड्ढे में जाने वालों के साथ अपनी अपमान सहा;",
                "वे मारे गए लोगों के बीच रखे गए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मेशेक, तूबाल, और उनकी सारी भीड़ वहाँ हैं;",
                "उनकी कब्रें उनके चारों ओर हैं।",
                "वे सभी तलवार से मारे गए, खतनारहित,",
                "हालांकि उन्होंने जीवितों की भूमि में अपना आतंक फैलाया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "न ही वे खतनारहित गिरे हुए योद्धाओं के पास लेटे हैं",
                "जो अपने युद्ध के हथियारों के साथ शेओल में गए,",
                "और जिनकी तलवारें उनके सिरों के नीचे रखी गईं,",
                "परंतु उनके अपराध के लिए दंड उनके हड्डियों पर था,",
                "हालांकि योद्धाओं का आतंक जीवितों की भूमि में था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परंतु खतनारहितों के बीच तू टूट जाएगा",
                "और तलवार से मारे गए लोगों के साथ लेट जाएगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वहाँ एदोम भी है, उसके राजा और उसके सभी नेता,",
                "जो अपनी शक्ति के बावजूद तलवार से मारे गए लोगों के साथ रखे गए हैं;",
                "वे खतनारहितों के साथ लेटेंगे",
                "और गड्ढे में जाने वालों के साथ।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "वहाँ उत्तर के सभी प्रधान भी हैं, और सभी सिदोनियन,",
                "जो अपनी शक्ति के आतंक के बावजूद,",
                "शर्म में मारे गए लोगों के साथ नीचे चले गए।",
                "इसलिए वे तलवार से मारे गए लोगों के साथ खतनारहित लेट गए,",
                "और गड्ढे में जाने वालों के साथ अपनी अपमान सहा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इन सबको फिरौन देखेगा, और वह अपनी सारी भीड़ के लिए तलवार से मारे गए लोगों के लिए सांत्वना पाएगा,",
                "फिरौन और उसकी सारी सेना,\" यहोवा परमेश्वर की घोषणा है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "\"हालांकि मैंने उसे जीवितों की भूमि में आतंक फैलाया,",
                "फिर भी उसे खतनारहितों के बीच लेटने के लिए बनाया जाएगा",
                "तलवार से मारे गए लोगों के साथ—फिरौन और उसकी सारी भीड़,\" यहोवा परमेश्वर की घोषणा है।"
            ]
        }
    ]
}