{
    "book": "यहेजकेल अध्याय",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, अपने मुख को मागोग के देश के गोग की ओर कर, जो मषेक और तूबाल का प्रधान राजकुमार है, और उसके विरुद्ध भविष्यवाणी कर,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और कह, 'प्रभु यहोवा यह कहता है: \"देख, मैं तेरे विरुद्ध हूँ, गोग, मषेक और तूबाल का प्रधान राजकुमार;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए मैं तुझे घुमा दूँगा, तेरे जबड़ों में काँटे डालूँगा, और तुझे तेरी सारी सेना, घोड़े और घुड़सवारों के साथ बाहर लाऊँगा, जो सब के सब भव्य वस्त्र पहने होंगे, एक बड़ी सेना ढाल और बकतर के साथ, सब तलवारें लिए हुए;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फारस, कूश, और पूत उनके साथ, सब के सब बकतर और टोप के साथ;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "गोमेर अपनी सारी सेना के साथ; उत्तर के दूरस्थ भागों से बेत-तोगरमा अपनी सारी सेना के साथ—बहुत से लोग तेरे साथ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तैयार रहो, और तैयार रहो, तुम और तुम्हारे चारों ओर इकट्ठे हुए सब लोग, और उनके लिए एक रक्षक बनो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "बहुत दिनों के बाद तुम्हें बुलाया जाएगा; अंतिम वर्षों में तुम उस देश में आओगे जो तलवार से बहाल किया गया है, जिसके निवासियों को कई राष्ट्रों से इकट्ठा किया गया है, जो इस्राएल के पहाड़ों पर रहते हैं, जो लगातार खंडहर बने रहे; लेकिन उसके लोग राष्ट्रों से लाए गए हैं, और वे सब के सब सुरक्षित रूप से रह रहे हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और तुम ऊपर आओगे, तुम तूफान की तरह आओगे; तुम और तुम्हारी सारी सेना, और बहुत से लोग तुम्हारे साथ, भूमि को बादल की तरह ढक लोगे।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "'प्रभु यहोवा यह कहता है: \"उस दिन ऐसा होगा कि तुम्हारे मन में विचार आएंगे और तुम एक बुरी योजना बनाओगे,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और तुम कहोगे, 'मैं बिना दीवारों वाले गांवों के देश पर चढ़ाई करूंगा। मैं उन पर चढ़ाई करूंगा जो विश्राम में हैं, सुरक्षित रूप से रह रहे हैं, सब के सब बिना दीवारों के रह रहे हैं और जिनके पास कोई बार या फाटक नहीं है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लूट लेने और माल छीनने के लिए, अपने हाथ को उन बर्बाद स्थानों के खिलाफ उठाने के लिए जो अब बसे हुए हैं, और उन लोगों के खिलाफ जो राष्ट्रों से इकट्ठा किए गए हैं, जिन्होंने पशुधन और संपत्ति प्राप्त की है, जो दुनिया के केंद्र में रहते हैं।'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "शेबा और ददान और तरशीश के व्यापारी अपनी सारी बस्तियों के साथ तुमसे कहेंगे, 'क्या तुम लूट लेने आए हो? क्या तुमने अपनी सेना को माल छीनने के लिए इकट्ठा किया है, चांदी और सोना ले जाने के लिए, पशुधन और संपत्ति लेने के लिए, बड़ी लूट लेने के लिए?'\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"इसलिए, मनुष्य के पुत्र, भविष्यवाणी कर और गोग से कह, 'प्रभु यहोवा यह कहता है: \"उस दिन, जब मेरे लोग इस्राएल सुरक्षित रूप से रह रहे होंगे, क्या तुम इसे नहीं जानोगे?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम अपने स्थान से उत्तर के दूरस्थ भागों से आओगे, तुम और तुम्हारे साथ बहुत से लोग, सब के सब घोड़ों पर सवार, एक बड़ी सेना और एक शक्तिशाली सेना;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और तुम मेरे लोगों इस्राएल के खिलाफ बादल की तरह भूमि को ढकने के लिए आओगे। अंतिम दिनों में ऐसा होगा कि मैं तुम्हें अपनी भूमि के खिलाफ लाऊंगा, ताकि राष्ट्र मुझे जान सकें जब मैं तुम्हारे माध्यम से अपने आप को उनके सामने पवित्र दिखाऊँ, गोग।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"प्रभु यहोवा यह कहता है: 'क्या तुम वही हो जिसके बारे में मैंने पूर्व दिनों में अपने इस्राएल के भविष्यवक्ताओं के माध्यम से बात की थी, जिन्होंने उन दिनों में कई वर्षों तक भविष्यवाणी की थी कि मैं तुम्हें उनके खिलाफ लाऊंगा?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन उस दिन, जिस दिन गोग इस्राएल की भूमि के खिलाफ आएगा,' प्रभु यहोवा कहता है, 'मेरा क्रोध मेरे रोष में उठेगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मेरी जलन और मेरी धधकती हुई क्रोध में मैं घोषणा करता हूँ कि उस दिन इस्राएल की भूमि में निश्चित रूप से एक बड़ा भूकंप होगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "समुद्र की मछलियाँ, आकाश के पक्षी, मैदान के जानवर, धरती पर रेंगने वाले सभी रेंगने वाले जीव, और पृथ्वी के चेहरे पर सभी मानवजाति मेरे उपस्थिति में कांपेंगे; पहाड़ गिर जाएंगे, खड़ी पथ ढह जाएंगे, और हर दीवार जमीन पर गिर जाएगी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और मैं अपनी सारी पहाड़ियों पर उसके खिलाफ तलवार बुलाऊंगा,' प्रभु यहोवा कहता है। 'हर आदमी की तलवार उसके भाई के खिलाफ होगी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "महामारी और रक्त के साथ मैं उसके साथ न्याय करूंगा; और मैं उस पर, उसकी सेना पर, और उसके साथ बहुत से लोगों पर मूसलधार बारिश, ओले के पत्थर, आग, और गंधक बरसाऊंगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए मैं अपने आप को महान साबित करूंगा, अपने आप को पवित्र दिखाऊंगा, और अपने आप को कई राष्ट्रों की दृष्टि में प्रकट करूंगा; और वे जानेंगे कि मैं यहोवा हूँ।\"’"
            ]
        }
    ]
}