{
    "book": "यहेजकेल",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“तू इस्राएल के नेताओं के लिए विलाप का गीत गा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और कह, ‘तेरी माता क्या थी? सिंहों के बीच एक सिंहनी! वह जवान सिंहों के बीच लेटी, उसने अपने शावकों को पाला।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब उसने अपने एक शावक को बड़ा किया, वह जवान सिंह बन गया, और उसने अपने शिकार को फाड़ना सीखा; उसने लोगों को खा लिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब राष्ट्रों ने उसके बारे में सुना; वह उनके जाल में फंस गया, और वे उसे हुकों के साथ मिस्र देश में ले गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब उसने देखा कि वह व्यर्थ प्रतीक्षा कर रही है, कि उसकी आशा खो गई है, उसने अपने एक और शावक को लिया और उसे जवान सिंह बना दिया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और वह सिंहों के बीच घूमता रहा, वह जवान सिंह बन गया; उसने अपने शिकार को फाड़ना सीखा, उसने लोगों को खा लिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने उनके महलों को नष्ट कर दिया और उनके नगरों को उजाड़ दिया; और भूमि और उसकी भरपूरता उसके गर्जन की आवाज़ से भयभीत हो गई।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब राष्ट्रों ने उसके खिलाफ चारों ओर से अपने प्रांतों से आक्रमण किया, और उन्होंने उसके ऊपर अपना जाल फैलाया; वह उनके जाल में फंस गया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने उसे हुकों के साथ लकड़ी के कॉलर में डाल दिया और उसे बाबुल के राजा के पास ले गए; उन्होंने उसे शिकार के जालों में लाया ताकि उसकी आवाज़ इस्राएल के पहाड़ों पर फिर न सुनी जाए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तेरी माता तेरे दाख की बारी में एक बेल के समान थी, जो जल के पास लगाई गई थी; वह फलदायी और शाखाओं से भरी हुई थी क्योंकि जल प्रचुर मात्रा में था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसमें मजबूत शाखाएँ थीं जो शासकों के राजदंड के लिए उपयुक्त थीं, और उसकी ऊँचाई बादलों से ऊपर उठी हुई थी ताकि उसकी ऊँचाई उसके शाखाओं के समूह के साथ देखी जा सके।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परन्तु वह क्रोध में उखाड़ दी गई; उसे भूमि पर गिरा दिया गया, और पूर्वी हवा ने उसके फल को सुखा दिया। उसकी मजबूत शाखा को तोड़ दिया गया ताकि वह मुरझा गई; आग ने उसे भस्म कर दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और अब वह जंगल में, एक सूखी और प्यासी भूमि में लगाई गई है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसकी शाखा से आग निकल गई है; उसने उसकी अंकुर और फल को भस्म कर दिया है, ताकि उसमें कोई मजबूत शाखा न रहे, एक राजदंड के रूप में शासन करने के लिए।’”",
                "यह एक विलाप का गीत है, और यह विलाप बन गया है।"
            ]
        }
    ]
}