{
    "book": "यहेजकेल अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर यहोवा का वचन मेरे पास आया, उसने कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"और तू, हे मनुष्य के पुत्र, इस्राएल की भूमि से कह, 'अंत! चारों कोनों पर अंत आ रहा है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब अंत तेरे ऊपर है, और मैं अपना क्रोध तुझ पर भेजूंगा; मैं तेरा न्याय तेरे मार्गों के अनुसार करूंगा और तेरे सब घृणित कर्मों को तुझ पर लाऊंगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि मेरी आंख तुझ पर दया नहीं करेगी, न ही मैं तुझे बख्शूंगा, परन्तु मैं तेरे मार्गों को तुझ पर लाऊंगा, और तेरे घृणित कर्म तेरे बीच होंगे; तब तू जान लेगा कि मैं यहोवा हूं!'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा परमेश्वर यह कहता है: 'एक विपत्ति, एक अनोखी विपत्ति, देखो, यह आ रही है!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अंत आ रहा है; अंत आ चुका है! यह तेरे विरुद्ध जाग उठा है; देखो, यह आ चुका है!"
            ]
        },
        {
            "verse": 7,
            "text": [
                "विनाश तुझ पर आ गया है, हे भूमि के निवासी। समय आ गया है, दिन निकट है—पहाड़ों पर हर्षित जयकार की बजाय आतंक।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब मैं शीघ्र ही तुझ पर अपना क्रोध उंडेलूंगा और तुझ पर अपना क्रोध समाप्त करूंगा; मैं तेरा न्याय तेरे मार्गों के अनुसार करूंगा और तेरे सब घृणित कर्म तुझ पर लाऊंगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मेरी आंख तुझ पर दया नहीं करेगी, न ही मैं तुझे बख्शूंगा; मैं तेरा प्रतिफल तेरे मार्गों के अनुसार दूंगा, जबकि तेरे घृणित कर्म तेरे बीच हैं; तब तू जान लेगा कि मैं, यहोवा, तुझे मार रहा हूं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "देखो, वह दिन! देखो, यह आ रहा है!",
                "तेरा विनाश बाहर निकल चुका है; छड़ी ने अंकुरित किया है, अहंकार ने फूल खिलाया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हिंसा ने दुष्टता की छड़ी में वृद्धि की है।",
                "उनमें से कोई भी नहीं बचेगा, न उनके लोग, न उनकी संपत्ति, न उनमें से कुछ भी महत्वपूर्ण।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "समय आ गया है, दिन आ गया है।",
                "न तो खरीदने वाला आनंदित हो और न बेचने वाला शोक करे, क्योंकि उनके सभी समूहों के विरुद्ध क्रोध है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वास्तव में, बेचने वाला जो बेचा गया था उसे वापस नहीं पाएगा जब तक वे दोनों जीवित हैं; क्योंकि उनके सभी समूहों के संबंध में दृष्टि निरस्त नहीं होगी, और कोई भी अपने अपराध के कारण अपनी जान नहीं बचा सकेगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्होंने तुरही फूंकी और सब कुछ तैयार किया, परन्तु कोई युद्ध के लिए नहीं जा रहा है, क्योंकि मेरे क्रोध उनके सभी समूहों के विरुद्ध है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "बाहर तलवार है, और भीतर महामारी और अकाल।",
                "जो मैदान में होगा वह तलवार से मरेगा; और जो नगर में होगा, उसे अकाल और महामारी खा जाएगी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहां तक कि जब उनके बचे हुए लोग बच निकलेंगे, वे घाटियों के कबूतरों की तरह पहाड़ों पर होंगे, सभी अपने अपने अपराध पर विलाप करेंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सभी हाथ ढीले हो जाएंगे, और सभी घुटने पानी से भीग जाएंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वे टाट पहनेंगे, और आतंक उन्हें ढक लेगा; और सभी चेहरों पर लज्जा होगी और उनके सभी सिर गंजे होंगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वे अपनी चांदी को सड़कों में फेंक देंगे, और उनका सोना एक घृणास्पद वस्तु बन जाएगा।",
                "उनकी चांदी और सोना उन्हें यहोवा के क्रोध के दिन बचा नहीं सकेंगे।",
                "वे अपनी भूख नहीं मिटा सकेंगे और न ही अपने पेट भर सकेंगे, क्योंकि उनका अपराध ठोकर का कारण बन गया है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन्होंने उसकी आभूषणों की सुंदरता को गर्व में बदल दिया, और उन्होंने इसके साथ अपने घृणित कर्मों और मूर्तियों की छवियां बनाईं; इसलिए, उसने इसे उनके लिए एक घृणास्पद वस्तु बना दिया है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैं इसे विदेशियों को लूट के रूप में और पृथ्वी के दुष्टों को लूट के रूप में सौंप दूंगा, और वे इसे अपवित्र करेंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मैं भी उनसे अपना मुख फेर लूंगा, और वे मेरे गुप्त स्थान को अपवित्र करेंगे; तब अपराधी उसमें प्रवेश करेंगे और उसे अपवित्र करेंगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जंजीर तैयार करो, क्योंकि भूमि खून के अपराधों से भरी है, और नगर हिंसा से भरा है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए, मैं सबसे बुरी जातियों को लाऊंगा, और वे उनके घरों पर अधिकार कर लेंगे।",
                "मैं भी बलवानों के गर्व का अंत कर दूंगा, और उनके पवित्र स्थान अपवित्र किए जाएंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब पीड़ा आएगी, वे शांति की खोज करेंगे, परन्तु कोई नहीं मिलेगी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "विपत्ति पर विपत्ति आएगी, और अफवाह पर अफवाह आएगी; तब वे एक नबी से दृष्टि की खोज करेंगे, परन्तु याजक से व्यवस्था खो जाएगी और बुजुर्गों से परामर्श।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "राजा शोक करेगा, राजकुमार भय से वस्त्र पहनेगा, और भूमि के लोगों के हाथ कांपेंगे।",
                "उनके आचरण के अनुसार मैं उनके साथ व्यवहार करूंगा, और उनके अपने निर्णयों के अनुसार मैं उनका न्याय करूंगा। तब वे जान लेंगे कि मैं यहोवा हूं।"
            ]
        }
    ]
}