{
    "book": "यहेजकेल",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"और तू, हे मनुष्य के पुत्र, एक तेज तलवार ले; उसे नाई के उस्तरे के समान ले और अपने सिर और दाढ़ी पर फेर। फिर तौलने के लिए तराजू ले और बालों को बांट दे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उनमें से एक तिहाई को तू नगर के बीच में आग में जला देना, जब घेराबंदी के दिन पूरे हो जाएँ। फिर एक तिहाई को तलवार से नगर के चारों ओर मारना, और एक तिहाई को हवा में बिखेर देना; और मैं उनके पीछे तलवार खींचूंगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उनमें से कुछ बाल भी ले और उन्हें अपने वस्त्र के किनारों में बांध ले।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उनमें से कुछ को फिर से ले और आग में डालकर जला दे; उससे एक आग पूरे इस्राएल के घराने में फैल जाएगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु यहोवा यों कहता है: 'यह यरूशलेम है। मैंने उसे राष्ट्रों के बीच में रखा है, उसके चारों ओर भूमि है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु उसने मेरी विधियों के विरुद्ध उन राष्ट्रों से भी अधिक विद्रोह किया है, और मेरी विधियों के विरुद्ध उन भूमि से भी अधिक, जो उसके चारों ओर हैं; क्योंकि उन्होंने मेरी विधियों को अस्वीकार कर दिया है और मेरी विधियों पर नहीं चले हैं।'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, प्रभु यहोवा यों कहता है: 'क्योंकि तुम्हारे चारों ओर के राष्ट्रों से अधिक तुम्हारे बीच अशांति है और तुम मेरी विधियों पर नहीं चले हो और न ही मेरी विधियों का पालन किया है, न ही तुम्हारे चारों ओर के राष्ट्रों की विधियों का पालन किया है।'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए, प्रभु यहोवा यों कहता है: 'देखो, मैं स्वयं तुम्हारे विरुद्ध हूँ, और मैं तुम्हारे बीच न्याय करूंगा राष्ट्रों की दृष्टि में।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और तुम्हारी सभी घृणित बातों के कारण, मैं तुम्हारे बीच ऐसा करूंगा जैसा मैंने कभी नहीं किया, और न ही कभी फिर करूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए, तुम्हारे बीच पिता अपने पुत्रों को खाएंगे, और पुत्र अपने पिताओं को खाएंगे; क्योंकि मैं तुम्हारे बीच न्याय करूंगा और तुम्हारे सभी अवशेषों को हर दिशा में बिखेर दूंगा।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए जैसा मैं जीवित हूँ,\" प्रभु यहोवा कहता है, \"क्योंकि तुमने मेरे पवित्रस्थान को अपनी सभी घृणित मूर्तियों और अपनी सभी घृणित बातों से अपवित्र किया है, मैं भी पीछे हट जाऊंगा, और मेरी आँखें दया नहीं करेंगी और मैं नहीं छोड़ूंगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तुम में से एक तिहाई लोग महामारी से मरेंगे या तुम्हारे बीच अकाल से नष्ट हो जाएंगे, एक तिहाई तुम्हारे चारों ओर तलवार से गिरेंगे, और एक तिहाई को मैं हर दिशा में बिखेर दूंगा, और मैं उनके पीछे तलवार खींचूंगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस प्रकार मेरी क्रोध समाप्त होगी और मैं अपनी जलन को उन पर संतुष्ट करूंगा, और मैं शांत हो जाऊंगा; तब वे जानेंगे कि मैंने, प्रभु ने, अपनी जलन में कहा है, जब मैंने उन पर अपनी जलन समाप्त की है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसके अलावा, मैं तुम्हें एक खंडहर और अपमान बनाऊंगा तुम्हारे चारों ओर के राष्ट्रों के बीच, उन सभी की दृष्टि में जो वहाँ से गुजरते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए यह एक अपमान, एक निंदा, एक चेतावनी, और एक भयावहता होगी तुम्हारे चारों ओर के राष्ट्रों के लिए जब मैं तुम्हारे विरुद्ध क्रोध, जलन, और उग्र फटकार में न्याय करूंगा। मैंने, प्रभु ने, कहा है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब मैं तुम्हारे विरुद्ध विनाश के लिए घातक अकाल के तीर भेजूंगा, जिन्हें मैं तुम्हें नष्ट करने के लिए भेजूंगा, तब मैं तुम्हारे ऊपर अकाल को और बढ़ाऊंगा और तुम्हारे रोटी के सहारे को तोड़ दूंगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसके अलावा, मैं तुम्हारे ऊपर अकाल और जंगली जानवर भेजूंगा, और वे तुम्हारे बच्चों को छीन लेंगे; महामारी और रक्तपात भी तुम्हारे बीच से गुजरेंगे, और मैं तुम्हारे ऊपर तलवार लाऊंगा। मैंने, प्रभु ने, कहा है।\""
            ]
        }
    ]
}