{
    "book": "यहेजकेल",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, अपना मुख अमोन के पुत्रों की ओर कर और उनके विरुद्ध भविष्यवाणी कर,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और अमोन के पुत्रों से कह, 'यहोवा परमेश्वर का वचन सुनो! यहोवा परमेश्वर यह कहता है: \"क्योंकि तुमने कहा, 'आहा!' मेरे पवित्रस्थान के विरुद्ध जब वह अपवित्र किया गया, और इस्राएल की भूमि के विरुद्ध जब वह उजाड़ हो गई, और यहूदा के घराने के विरुद्ध जब वे निर्वासन में गए,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए, देखो, मैं तुम्हें पूरब के लोगों को एक संपत्ति के रूप में देने जा रहा हूँ, और वे तुम्हारे बीच अपने शिविर स्थापित करेंगे और तुम्हारे बीच अपने निवास बनाएंगे; वे तुम्हारे फल खाएंगे और तुम्हारा दूध पीएंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं रब्बा को ऊंटों के लिए चरागाह और अमोन के पुत्रों को झुंडों के लिए विश्राम स्थान बनाऊंगा। तब तुम जानोगे कि मैं यहोवा हूँ।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि यहोवा परमेश्वर यह कहता है: \"क्योंकि तुमने अपने हाथ ताली बजाई और अपने पैर ठोके और इस्राएल की भूमि के विरुद्ध अपनी आत्मा की सारी द्वेष के साथ आनन्दित हुए,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, देखो, मैंने तुम्हारे विरुद्ध अपना हाथ बढ़ाया है और तुम्हें जातियों के लिए लूट के रूप में दूंगा। और मैं तुम्हें लोगों से समाप्त कर दूंगा और तुम्हें भूमि से मिटा दूंगा। मैं तुम्हें नष्ट कर दूंगा। तब तुम जानोगे कि मैं यहोवा हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा परमेश्वर यह कहता है: \"क्योंकि मोआब और सेईर कहते हैं, 'देखो, यहूदा का घराना सभी जातियों के समान है,'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए, देखो, मैं मोआब की पार्श्व को खोलने जा रहा हूँ, उसके नगरों से, उसके सीमांतों पर स्थित नगरों से, भूमि की महिमा, बेथ-येशिमोत, बाल-मेओन, और किर्याताइम,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और मैं इसे पूरब के पुत्रों को एक संपत्ति के रूप में दूंगा, अमोन के पुत्रों के साथ, ताकि अमोन के पुत्रों को जातियों में स्मरण न किया जाए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए मैं मोआब पर न्याय करूंगा, और वे जानेंगे कि मैं यहोवा हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोवा परमेश्वर यह कहता है: \"क्योंकि एदोम ने यहूदा के घराने के विरुद्ध प्रतिशोध लिया है, और बड़ा अपराध किया है, और उनके विरुद्ध प्रतिशोध लिया है,\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए, यहोवा परमेश्वर यह कहता है: \"मैं भी एदोम के विरुद्ध अपना हाथ बढ़ाऊंगा और उससे मनुष्यों और पशुओं को समाप्त कर दूंगा। और मैं इसे एक उजाड़ भूमि बनाऊंगा; तेमान से लेकर ददान तक वे तलवार से गिरेंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और मैं एदोम पर अपने लोगों इस्राएल के हाथ से अपना प्रतिशोध लूंगा। इसलिए, वे एदोम में मेरे क्रोध और मेरे रोष के अनुसार कार्य करेंगे; तब वे मेरे प्रतिशोध को जानेंगे,\" यहोवा परमेश्वर कहता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहोवा परमेश्वर यह कहता है: \"क्योंकि पलिश्ती ने प्रतिशोध में कार्य किया है और अपनी आत्मा की द्वेष के साथ अनन्त शत्रुता के साथ नष्ट करने के लिए प्रतिशोध लिया है,\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए, यहोवा परमेश्वर यह कहता है: \"देखो, मैं पलिश्ती के विरुद्ध अपना हाथ बढ़ाने जा रहा हूँ और केरेथियों को समाप्त कर दूंगा, और मैं समुद्र तट के अवशेष को नष्ट कर दूंगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए मैं उन पर महान प्रतिशोध करूंगा क्रोधित फटकारों के साथ; और वे जानेंगे कि मैं यहोवा हूँ, जब मैं उन पर अपना प्रतिशोध लूंगा।\""
            ]
        }
    ]
}