{
    "book": "यहेजकेल अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "छठे वर्ष में, छठे महीने के पाँचवें दिन, ऐसा हुआ कि मैं अपने घर में बैठा था और यहूदा के प्राचीन मेरे सामने बैठे थे, और वहाँ प्रभु परमेश्वर का हाथ मुझ पर आया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब मैंने देखा, और देखो, एक मानव के समान एक आकृति; उसकी कमर के नीचे आग का रूप था, और उसकी कमर के ऊपर चमक का रूप था, जैसे चमकदार धातु।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसने एक हाथ का रूप बढ़ाया और मेरे सिर की एक लट से मुझे पकड़ लिया, और आत्मा ने मुझे पृथ्वी और आकाश के बीच उठा लिया और मुझे परमेश्वर के दर्शन में यरूशलेम ले गया, उस आंतरिक द्वार के प्रवेश पर जो उत्तर की ओर है, जहाँ ईर्ष्या की मूर्ति का स्थान था, जो ईर्ष्या को उत्तेजित करता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और देखो, इस्राएल के परमेश्वर की महिमा वहाँ थी, जैसा रूप मैंने मैदान में देखा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब उसने मुझसे कहा, \"मनुष्य के पुत्र, अब अपनी आँखें उत्तर की ओर उठाओ।\" इसलिए मैंने अपनी आँखें उत्तर की ओर उठाईं, और देखो, वेदी के द्वार के उत्तर में यह ईर्ष्या की मूर्ति प्रवेश पर थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने मुझसे कहा, \"मनुष्य के पुत्र, क्या तुम देखते हो कि वे क्या कर रहे हैं, वे बड़े घृणित कार्य जो इस्राएल का घर यहाँ कर रहा है, ताकि मैं अपने पवित्रस्थान से दूर हो जाऊं? लेकिन फिर भी तुम और भी बड़े घृणित कार्य देखोगे।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसने मुझे आँगन के प्रवेश पर लाया, और जब मैंने देखा, तो देखो, दीवार में एक छेद था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उसने मुझसे कहा, \"मनुष्य के पुत्र, अब दीवार में खुदाई करो।\" इसलिए मैंने दीवार में खुदाई की, और देखो, एक प्रवेश द्वार था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसने मुझसे कहा, \"अंदर जाओ और देखो कि वे यहाँ कितने दुष्ट, घृणित कार्य कर रहे हैं।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए मैं अंदर गया और देखा, और देखो, हर प्रकार के रेंगने वाले जीव और जानवर और इस्राएल के घर की घृणित मूर्तियाँ दीवार पर चारों ओर खुदी हुई थीं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उनके सामने इस्राएल के घर के सत्तर प्राचीन खड़े थे, और शाफान का पुत्र याजान्याह उनके बीच खड़ा था, प्रत्येक व्यक्ति के हाथ में उसकी धूपदानी थी, और धूप के बादल की सुगंध उठ रही थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब उसने मुझसे कहा, \"मनुष्य के पुत्र, क्या तुम देखते हो कि इस्राएल के घर के प्राचीन अंधेरे में क्या कर रहे हैं, प्रत्येक अपने खुदे हुए चित्रों के कमरे में? क्योंकि वे कहते हैं, 'प्रभु हमें नहीं देखता; प्रभु ने इस देश को छोड़ दिया है।'\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने मुझसे कहा, \"तुम और भी बड़े घृणित कार्य देखोगे जो वे कर रहे हैं।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर उसने मुझे प्रभु के घर के द्वार के प्रवेश पर लाया जो उत्तर की ओर था; और देखो, वहाँ महिलाएँ तमूज के लिए रो रही थीं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने मुझसे कहा, \"क्या तुम यह देखते हो, मनुष्य के पुत्र? फिर भी तुम इनसे भी बड़े घृणित कार्य देखोगे।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर उसने मुझे प्रभु के घर के आंतरिक आँगन में लाया; और देखो, प्रभु के मंदिर के प्रवेश पर, बरामदे और वेदी के बीच, लगभग पच्चीस व्यक्ति थे जिनकी पीठ प्रभु के मंदिर की ओर थी और उनके चेहरे पूर्व की ओर थे; और वे पूर्व की ओर सूर्य की ओर झुक रहे थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और उसने मुझसे कहा, \"क्या तुम यह देखते हो, मनुष्य के पुत्र? क्या यह यहूदा के घर के लिए यहाँ किए गए घृणित कार्यों को करना एक छोटी बात है, कि उन्होंने देश को हिंसा से भर दिया है और मुझे बार-बार उत्तेजित किया है? देखो, वे अपनी नाक पर टहनी रख रहे हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए, मैं वास्तव में उनके साथ क्रोध में व्यवहार करूंगा; मेरी आँख कोई दया नहीं करेगी, न ही मैं उन्हें छोड़ूंगा; और यद्यपि वे मेरे कानों में जोर से चिल्लाएँगे, फिर भी मैं उनकी नहीं सुनूंगा।\""
            ]
        }
    ]
}