{
    "book": "यहेजकेल",
    "chapter": 37,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु का हाथ मुझ पर था, और उसने मुझे प्रभु की आत्मा के द्वारा बाहर ले जाकर एक घाटी के बीच में बिठा दिया; और वह हड्डियों से भरी हुई थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने मुझे उनके चारों ओर से होकर चलाया, और देखो, घाटी की सतह पर बहुत सारी हड्डियाँ थीं; और देखो, वे बहुत सूखी हुई थीं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब उसने मुझसे कहा, \"मनुष्य के पुत्र, क्या ये हड्डियाँ जीवित हो सकती हैं?\" और मैंने उत्तर दिया, \"हे प्रभु यहोवा, तू ही जानता है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर उसने मुझसे कहा, \"इन हड्डियों पर भविष्यवाणी कर और उनसे कह, 'हे सूखी हड्डियों, प्रभु का वचन सुनो।'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु यहोवा इन हड्डियों से यह कहता है: 'देखो, मैं तुम्हारे भीतर श्वास डालूँगा ताकि तुम जीवित हो जाओ।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और मैं तुम्हारे ऊपर नसें चढ़ाऊँगा, तुम पर मांस उगाऊँगा, तुम्हें चमड़ी से ढक दूँगा, और तुम्हारे भीतर श्वास डालूँगा ताकि तुम जीवित हो जाओ; और तुम जानोगे कि मैं प्रभु हूँ।'\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो मैंने जैसा मुझे आज्ञा दी गई थी, वैसा ही भविष्यवाणी की; और जैसे ही मैंने भविष्यवाणी की, एक आवाज़ हुई, और देखो, एक खड़खड़ाहट हुई; और हड्डियाँ एक-दूसरे से जुड़ गईं, हड्डी अपनी हड्डी से।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैंने देखा, और देखो, उन पर नसें थीं, और मांस उग आया और चमड़ी ने उन्हें ढक लिया; परंतु उनमें श्वास नहीं थी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब उसने मुझसे कहा, \"श्वास पर भविष्यवाणी कर, भविष्यवाणी कर, हे मनुष्य के पुत्र, और श्वास से कह, 'प्रभु यहोवा यह कहता है: \"चारों दिशाओं से आ, हे श्वास, और इन मारे गए लोगों पर फूँक ताकि वे जीवित हो जाएँ।\"'\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो मैंने जैसा उसने मुझे आज्ञा दी थी, वैसा ही भविष्यवाणी की, और श्वास उनमें प्रवेश कर गई, और वे जीवित हो गए और अपने पैरों पर खड़े हो गए, एक अत्यधिक बड़ी सेना।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब उसने मुझसे कहा, \"मनुष्य के पुत्र, ये हड्डियाँ इस्राएल का पूरा घराना हैं। देखो, वे कहते हैं, 'हमारी हड्डियाँ सूख गई हैं और हमारी आशा नष्ट हो गई है। हम पूरी तरह से कट गए हैं।'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए उनसे भविष्यवाणी कर और कह, 'प्रभु यहोवा यह कहता है: \"देखो, मैं तुम्हारी कब्रें खोलूँगा और तुम्हें तुम्हारी कब्रों से बाहर लाऊँगा, मेरे लोगों; और मैं तुम्हें इस्राएल की भूमि में लाऊँगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब तुम जानोगे कि मैं प्रभु हूँ, जब मैं तुम्हारी कब्रें खोलूँगा और तुम्हें तुम्हारी कब्रों से बाहर लाऊँगा, मेरे लोगों।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और मैं अपनी आत्मा तुम्हारे भीतर डालूँगा, और तुम जीवित हो जाओगे, और मैं तुम्हें तुम्हारी अपनी भूमि पर स्थापित करूँगा। तब तुम जानोगे कि मैंने, प्रभु ने, यह कहा और किया है,\" प्रभु कहता है।'\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "प्रभु का वचन फिर से मुझ पर आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"और तू, हे मनुष्य के पुत्र, अपने लिए एक लकड़ी ले और उस पर लिख, 'यहूदा और इस्राएल के पुत्रों के लिए, उसके साथी'; फिर दूसरी लकड़ी ले और उस पर लिख, 'यूसुफ के लिए, एप्रैम की लकड़ी और इस्राएल के पूरे घराने के लिए, उसके साथी।'"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर उन्हें एक-दूसरे के साथ एक लकड़ी में जोड़ दे, ताकि वे तेरे हाथ में एक हो जाएँ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जब तेरे लोग तुझसे कहें, 'क्या तू हमें नहीं बताएगा कि इसका क्या मतलब है?'"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो उनसे कह, 'प्रभु यहोवा यह कहता है: \"देखो, मैं यूसुफ की लकड़ी को, जो एप्रैम के हाथ में है, और इस्राएल के गोत्रों को, उसके साथियों को लूँगा; और मैं उन्हें यहूदा की लकड़ी के साथ जोड़ दूँगा, और वे मेरी हाथ में एक लकड़ी बन जाएँगे।'\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "वे लकड़ियाँ जिन पर तू लिखता है, उनकी आँखों के सामने तेरे हाथ में होंगी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उनसे कह, 'प्रभु यहोवा यह कहता है: \"देखो, मैं इस्राएल के पुत्रों को उन राष्ट्रों में से लूँगा जहाँ वे गए हैं, और मैं उन्हें हर ओर से इकट्ठा करूँगा और उन्हें उनकी अपनी भूमि में लाऊँगा;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और मैं उन्हें इस्राएल की भूमि में, पहाड़ों पर एक राष्ट्र बनाऊँगा; और एक राजा उन सब पर राजा होगा। और वे अब दो राष्ट्र नहीं रहेंगे, और अब दो राज्यों में विभाजित नहीं होंगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "वे अब अपने मूर्तियों से, या अपने घृणित वस्तुओं से, या अपने किसी अपराध से अपवित्र नहीं होंगे। परंतु मैं उन्हें उनके सभी निवास स्थानों से बचाऊँगा जहाँ उन्होंने पाप किया है, और उन्हें शुद्ध करूँगा। और वे मेरे लोग होंगे, और मैं उनका परमेश्वर होऊँगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और मेरा सेवक दाऊद उन पर राजा होगा, और उन सबका एक चरवाहा होगा। और वे मेरी विधियों में चलेंगे, और मेरी विधियों का पालन करेंगे और उनका अनुसरण करेंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और वे उस भूमि में निवास करेंगे जो मैंने अपने सेवक याकूब को दी थी, जिसमें तुम्हारे पिताओं ने निवास किया था; और वे उसमें निवास करेंगे, वे, उनके पुत्र, और उनके पुत्रों के पुत्र, सदा के लिए। और मेरा सेवक दाऊद सदा के लिए उनका नेता होगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और मैं उनके साथ शांति की वाचा करूँगा; यह उनके साथ एक सदा की वाचा होगी। और मैं उन्हें स्थापित करूँगा और उनकी संख्या बढ़ाऊँगा, और अपना पवित्र स्थान उनके बीच में सदा के लिए स्थापित करूँगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "मेरा निवास स्थान भी उनके बीच में होगा; और मैं उनका परमेश्वर होऊँगा, और वे मेरे लोग होंगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और राष्ट्र जानेंगे कि मैं प्रभु हूँ जो इस्राएल को पवित्र करता हूँ, जब मेरा पवित्र स्थान उनके बीच में सदा के लिए होगा।\"'\""
            ]
        }
    ]
}