{
    "book": "यहेजकेल",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यह तीसवें वर्ष में, चौथे महीने के पाँचवें दिन की बात है, जब मैं केबार नदी के किनारे निर्वासितों के बीच था, आकाश खुल गया और मैंने परमेश्वर के दर्शन देखे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "महीने के पाँचवें दिन—राजा यहोयाकीन के निर्वासन के पाँचवें वर्ष में—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "प्रभु का वचन विशेष रूप से यहेजकेल याजक, बुज़ी के पुत्र के पास आया, जो केबार नदी के किनारे कसदियों की भूमि में था; और वहाँ प्रभु का हाथ उस पर आया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब मैंने देखा, तो देखो, उत्तर से एक तूफानी हवा आ रही थी, एक बड़ा बादल जिसमें लगातार आग चमक रही थी और उसके चारों ओर एक उज्ज्वल प्रकाश था, और उसके मध्य में आग के बीच में कुछ चमकते धातु जैसा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसके भीतर चार जीवित प्राणियों के समान आकृतियाँ थीं। और उनका यह रूप था: उनका मानव रूप था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उनमें से प्रत्येक के चार चेहरे और चार पंख थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनकी टाँगें सीधी थीं, और उनके पैर बछड़े के खुर जैसे थे, और वे चमकते पीतल की तरह चमक रहे थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनके पंखों के नीचे उनके चारों ओर मानव हाथ थे। उनके चारों के चेहरे और पंखों के बारे में,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उनके पंख एक-दूसरे को छूते थे; जब वे चलते थे तो उनके चेहरे नहीं मुड़ते थे, प्रत्येक सीधे आगे बढ़ता था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उनके चेहरों के रूप के बारे में, प्रत्येक के पास मनुष्य का चेहरा था; सभी चार के पास दाईं ओर सिंह का चेहरा था, बाईं ओर बैल का चेहरा था, और सभी चार के पास उकाब का चेहरा था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "ऐसे थे उनके चेहरे। उनके पंख ऊपर की ओर फैले हुए थे; प्रत्येक के दो पंख दूसरे प्राणी को छू रहे थे, और दो उनके शरीर को ढक रहे थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और प्रत्येक सीधे आगे बढ़ता था; जहाँ भी आत्मा जाने वाली थी, वे जाते थे, बिना मुड़े चलते थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जीवित प्राणियों के बीच में कुछ ऐसा था जो जलते कोयलों की आग जैसा दिखता था, जैसे मशालें जीवित प्राणियों के बीच आगे-पीछे चल रही हों। आग उज्ज्वल थी, और आग से बिजली चमक रही थी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और जीवित प्राणी बिजली की चमक की तरह आगे-पीछे दौड़ते थे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब जब मैंने जीवित प्राणियों को देखा, तो देखो, प्रत्येक जीवित प्राणी के बगल में पृथ्वी पर एक पहिया था, उनके चारों के लिए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "पहियों की उपस्थिति और उनकी कारीगरी बेरिल की चमक जैसी थी, और उन सभी चारों का एक ही रूप था। उनकी उपस्थिति और कारीगरी ऐसी थी जैसे एक पहिया दूसरे के भीतर हो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब भी वे चलते थे, वे अपने चारों दिशाओं में जाते थे बिना मुड़े चलते थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उनके रिम्स ऊँचे और भयानक थे, और उन सभी चारों के रिम्स चारों ओर आँखों से भरे हुए थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब भी जीवित प्राणी चलते थे, पहिए उनके साथ चलते थे। और जब भी जीवित प्राणी पृथ्वी से उठते थे, पहिए भी उठते थे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जहाँ भी आत्मा जाने वाली थी, वे उस दिशा में जाते थे, और पहिए उनके साथ उठते थे; क्योंकि जीवित प्राणियों की आत्मा पहियों में थी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब जीवित प्राणी चलते थे, पहिए चलते थे; जब प्राणी स्थिर रहते थे, पहिए स्थिर रहते थे; और जब वे पृथ्वी से उठते थे, पहिए भी उठते थे, क्योंकि जीवित प्राणियों की आत्मा पहियों में थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब जीवित प्राणियों के सिरों के ऊपर कुछ ऐसा था जैसे एक विस्तार, जैसे क्रिस्टल की भयानक चमक, उनके सिरों के ऊपर फैला हुआ।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "विस्तार के नीचे उनके पंख सीधे फैले हुए थे, एक दूसरे की ओर; प्रत्येक के पास दो पंख थे जो उसके शरीर को एक ओर और दूसरी ओर ढक रहे थे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मैंने उनके पंखों की आवाज़ भी सुनी, जैसे वे गए, जैसे प्रचुर जल की आवाज़, जैसे सर्वशक्तिमान की आवाज़, एक कोलाहल की आवाज़ जैसे सेना के शिविर की आवाज़; जब भी वे स्थिर रहते थे, वे अपने पंख गिरा देते थे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और एक आवाज़ विस्तार के ऊपर से आई जो उनके सिरों के ऊपर थी; जब भी वे स्थिर रहते थे, वे अपने पंख गिरा देते थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब विस्तार के ऊपर जो उनके सिरों के ऊपर था, वहाँ कुछ ऐसा था जो सिंहासन जैसा था, लैपिस लाजुली के रूप में; और जो सिंहासन जैसा था, उसके ऊपर ऊँचाई में, एक आकृति थी जो मनुष्य के रूप में दिखती थी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब मैंने कुछ ऐसा देखा जैसे चमकती धातु, जैसे उसके भीतर चारों ओर आग की उपस्थिति, उसकी कमर के रूप से ऊपर; और उसकी कमर के रूप से नीचे मैंने कुछ ऐसा देखा जैसे आग, और उसके चारों ओर एक चमक थी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जैसे वर्षा के दिन बादलों में इंद्रधनुष की उपस्थिति होती है, वैसे ही उसके चारों ओर की चमक की उपस्थिति थी। ऐसा था प्रभु की महिमा की समानता की उपस्थिति। और जब मैंने इसे देखा, तो मैं अपने चेहरे के बल गिर पड़ा और एक आवाज़ सुनी जो बोल रही थी।"
            ]
        }
    ]
}