{
    "book": "यहेजकेल अध्याय",
    "chapter": 36,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब तू, हे मनुष्य के पुत्र, इस्राएल के पर्वतों से भविष्यवाणी कर और कह, 'इस्राएल के पर्वतों, प्रभु का वचन सुनो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "प्रभु यहोवा यह कहता है: \"चूंकि शत्रु ने तुम्हारे विरुद्ध कहा है, 'आहा! शाश्वत ऊँचाइयाँ हमारी सम्पत्ति बन गई हैं,'"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए, भविष्यवाणी कर और कह, 'प्रभु यहोवा यह कहता है: \"अच्छे कारण से उन्होंने तुम्हें उजाड़ दिया और हर तरफ से तुम्हें कुचल दिया, ताकि तुम बाकी राष्ट्रों की सम्पत्ति बन जाओ, और तुम उन लोगों की बातों और निंदा में उठाए गए हो।\"'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए, इस्राएल के पर्वतों, प्रभु यहोवा का वचन सुनो: 'प्रभु यहोवा यह पर्वतों, पहाड़ियों, घाटियों, वादियों, उजाड़ खंडहरों, और छोड़े गए नगरों से कहता है, जो चारों ओर के बाकी राष्ट्रों के लिए लूट और निंदा का लक्ष्य बन गए हैं—"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए प्रभु यहोवा यह कहता है: \"निश्चित रूप से मेरी जलन की आग में मैंने बाकी राष्ट्रों के विरुद्ध और एदोम के सभी लोगों के विरुद्ध बोला है, जिन्होंने मेरे देश को सम्पत्ति के रूप में अपने लिए अपनाया, पूर्ण हर्ष और आत्मा की तिरस्कार के साथ, इसे लूट के लिए निकालने के लिए।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए, इस्राएल की भूमि के विषय में भविष्यवाणी कर और पर्वतों, पहाड़ियों, घाटियों, और वादियों से कह, 'प्रभु यहोवा यह कहता है: \"देखो, मैंने अपनी जलन और अपने क्रोध में बोला है क्योंकि तुमने राष्ट्रों की अपमान सहा है।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए प्रभु यहोवा यह कहता है: \"मैंने शपथ खाई है कि जो राष्ट्र तुम्हारे चारों ओर हैं वे निश्चित रूप से अपने अपमान सहेंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु तुम, इस्राएल के पर्वतों, तुम अपनी शाखाएँ बढ़ाओगे और मेरे लोगों इस्राएल के लिए फल लाओगे; क्योंकि वे आने वाले हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि, देखो, मैं तुम्हारे लिए हूँ, और मैं तुम्हारी ओर लौटूँगा, और तुम खेती किए जाओगे और बोए जाओगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और मैं तुम पर लोगों को बढ़ाऊंगा, इस्राएल का समस्त घर, सब; और नगर बसे होंगे, और खंडहर फिर से बनाए जाएंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैं तुम पर लोगों और पशुओं को बढ़ाऊंगा, और वे बढ़ेंगे और फलेंगे; और मैं तुम्हें पहले की तरह बसाऊंगा, और तुम्हारे साथ पहले से बेहतर व्यवहार करूंगा। तब तुम जानोगे कि मैं प्रभु हूँ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हाँ, मैं लोगों को—मेरे लोग इस्राएल—तुम पर चलाऊंगा और तुम्हें अधिकार में लूंगा, ताकि तुम उनकी विरासत बन जाओ और फिर कभी उन्हें बच्चों से वंचित न करो।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "प्रभु यहोवा यह कहता है: \"क्योंकि वे तुमसे कहते हैं, 'तुम लोगों का भक्षक हो और अपनी जाति को बच्चों से वंचित कर चुके हो,'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए तुम अब और लोगों को नहीं खाओगे और अब और अपनी जाति को बच्चों से वंचित नहीं करोगे,\" प्रभु यहोवा की यह घोषणा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "\"मैं तुम्हें अब और राष्ट्रों से अपमान नहीं सुनने दूंगा, न ही तुम अब और लोगों से अपमान सहोगे, न ही तुम अपनी जाति को अब और ठोकर खिलाओगे,\" प्रभु यहोवा की यह घोषणा है।'\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब प्रभु का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"हे मनुष्य के पुत्र, जब इस्राएल का घर अपनी भूमि में रह रहा था, उन्होंने अपनी चाल और अपने कर्मों से उसे अशुद्ध किया; मेरे सामने उनकी चाल एक अशुद्ध स्त्री की अशुद्धता के समान थी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए मैंने उन पर अपना क्रोध उंडेला, उस रक्त के लिए जो उन्होंने भूमि पर बहाया था, क्योंकि उन्होंने उसे अपनी मूर्तियों से अशुद्ध किया था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैंने उन्हें राष्ट्रों के बीच भी बिखेर दिया, और वे देशों में फैल गए। उनके चाल और उनके कर्मों के अनुसार मैंने उनका न्याय किया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब वे उन राष्ट्रों में आए जहाँ वे गए, उन्होंने मेरे पवित्र नाम को अपवित्र किया, क्योंकि उनके बारे में कहा गया, 'ये प्रभु के लोग हैं, फिर भी उन्होंने उसकी भूमि छोड़ दी।'"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु मुझे अपने पवित्र नाम की चिंता थी, जिसे इस्राएल के घर ने उन राष्ट्रों में अपवित्र किया था जहाँ वे गए थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "\"इसलिए इस्राएल के घर से कहो, 'प्रभु यहोवा यह कहता है: \"यह तुम्हारे कारण नहीं है, इस्राएल के घर, कि मैं कार्य करने जा रहा हूँ, बल्कि मेरे पवित्र नाम के कारण, जिसे तुमने उन राष्ट्रों में अपवित्र किया है जहाँ तुम गए थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और मैं अपने महान नाम की पवित्रता को पुनः स्थापित करूंगा जिसे उन राष्ट्रों में अपवित्र किया गया है, जिसे तुमने उनके बीच अपवित्र किया है। तब राष्ट्र जानेंगे कि मैं प्रभु हूँ,\" प्रभु यहोवा की यह घोषणा है, \"जब मैं तुम्हारे बीच उनके सामने अपने को पवित्र साबित करूंगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि मैं तुम्हें राष्ट्रों से लूंगा, और तुम्हें सभी देशों से इकट्ठा करूंगा; और मैं तुम्हें तुम्हारी अपनी भूमि में लाऊंगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब मैं तुम पर स्वच्छ जल छिड़कूंगा, और तुम स्वच्छ हो जाओगे; मैं तुम्हें तुम्हारी सारी अशुद्धता और तुम्हारी सभी मूर्तियों से शुद्ध करूंगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसके अलावा, मैं तुम्हें एक नया हृदय दूंगा और तुम्हारे भीतर एक नई आत्मा डालूंगा; और मैं तुम्हारे मांस से पत्थर का हृदय निकाल दूंगा और तुम्हें मांस का हृदय दूंगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और मैं तुम्हारे भीतर अपनी आत्मा डालूंगा और यह सुनिश्चित करूंगा कि तुम मेरी विधियों में चलो, और मेरे नियमों का पालन करने में सावधान रहो।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और तुम उस भूमि में निवास करोगे जो मैंने तुम्हारे पूर्वजों को दी थी; इसलिए तुम मेरे लोग होगे, और मैं तुम्हारा परमेश्वर होऊंगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसके अलावा, मैं तुम्हें तुम्हारी सारी अशुद्धता से बचाऊंगा; और मैं अनाज के लिए बुलाऊंगा और उसे बढ़ाऊंगा, और मैं तुम पर अकाल नहीं लाऊंगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "मैं वृक्षों के फल और खेत की उपज को भी बढ़ाऊंगा, ताकि तुम फिर से राष्ट्रों के बीच अकाल की अपमान न सहो।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब तुम अपनी बुरी चाल और अपने कर्मों को जो अच्छे नहीं थे, याद करोगे, और तुम अपनी दृष्टि में अपनी बुराईयों और अपनी घृणाओं के लिए स्वयं से घृणा करोगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "मैं यह तुम्हारे कारण नहीं कर रहा हूँ,\" प्रभु यहोवा की यह घोषणा है; \"तुम्हें यह ज्ञात हो। अपनी चाल के लिए लज्जित और अपमानित हो, इस्राएल का घर!\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "'प्रभु यहोवा यह कहता है: \"जिस दिन मैं तुम्हें तुम्हारी सारी दोष से शुद्ध करूंगा, मैं नगरों को आबाद करूंगा, और खंडहर फिर से बनाए जाएंगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "उजाड़ भूमि को खेती की जाएगी, बजाय इसके कि वह उन सभी की दृष्टि में उजाड़ हो जो वहाँ से गुजरते हैं।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और वे कहेंगे, 'यह उजाड़ भूमि अदन की बाग जैसी हो गई है; और बर्बाद, उजाड़, और खंडहर नगर किलेबंद और बसे हुए हैं।'"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब जो राष्ट्र तुम्हारे चारों ओर बचे हैं, वे जानेंगे कि मैं, प्रभु, ने खंडहर स्थानों को फिर से बनाया है और जो उजाड़ था उसे लगाया है; मैं, प्रभु, ने यह कहा है, और मैं इसे करूंगा।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "'प्रभु यहोवा यह कहता है: \"मैं इस्राएल के घर को यह मुझसे मांगने दूंगा: मैं उनके लोगों को एक झुंड की तरह बढ़ाऊंगा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "बलिदानों के लिए झुंड की तरह, यरूशलेम में उसके नियत पर्वों के दौरान के झुंड की तरह, वैसे ही बर्बाद नगर लोगों के झुंड से भर जाएंगे। तब वे जानेंगे कि मैं प्रभु हूँ।\"'"
            ]
        }
    ]
}