{
    "book": "यहेजकेल अध्याय",
    "chapter": 42,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब वह मुझे बाहरी आँगन में उत्तर की ओर ले गया; और वह मुझे उस कक्ष में ले गया जो आँगन के सामने और उत्तर की ओर इमारत के सामने था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "लंबाई के साथ, जो सौ हाथ थी, उत्तर द्वार था; चौड़ाई पचास हाथ थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "बीस हाथ के विपरीत जो आंतरिक आँगन से संबंधित था, और फर्श के विपरीत जो बाहरी आँगन से संबंधित था, तीन मंजिलों में गैलरी गैलरी के अनुरूप थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और कक्षों के सामने एक आंतरिक मार्ग था जो दस हाथ चौड़ा था, और सौ हाथ का एक रास्ता था; और उनके दरवाजे उत्तर की ओर थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब ऊपरी कक्ष छोटे थे, क्योंकि गैलरी ने उनसे अधिक स्थान लिया था, निचले और मध्य वाले की तुलना में।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि वे तीन मंजिलों में थे और उनके पास आँगनों के स्तंभों की तरह कोई स्तंभ नहीं थे; इस कारण से ऊपरी कक्ष जमीन से अधिक पीछे हटे हुए थे, निचले और मध्य वाले की तुलना में।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "बाहरी दीवार के लिए जो कक्षों के किनारे पर थी, बाहरी आँगन की ओर कक्षों का सामना करते हुए, इसकी लंबाई पचास हाथ थी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि बाहरी आँगन में जो कक्ष थे उनकी लंबाई पचास हाथ थी; और देखो, मंदिर का सामना करने वालों की लंबाई सौ हाथ थी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और इन कक्षों के नीचे पूर्व की ओर प्रवेश द्वार था, जैसे कोई बाहरी आँगन से उनमें प्रवेश करता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आँगन की दीवार की मोटाई में पूर्व की ओर, अलग क्षेत्र का सामना करते हुए और इमारत का सामना करते हुए, कक्ष थे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उनके सामने एक मार्ग था जो उत्तर की ओर के कक्षों के समान था, लंबाई और चौड़ाई में समान, और उनके सभी प्रवेश द्वार और व्यवस्थाएँ समान थीं, उनके दरवाजों के साथ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दक्षिण की ओर के कक्षों के दरवाजों के अनुरूप, मार्ग के सिर पर एक दरवाजा था, मार्ग के सामने की दीवार के अनुरूप पूर्व की ओर, जैसे कोई उनमें प्रवेश करता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब उसने मुझसे कहा, \"उत्तर के कक्ष और दक्षिण के कक्ष जो अलग क्षेत्र के विपरीत हैं, वे पवित्र कक्ष हैं जहाँ प्रभु के निकट रहने वाले याजक सबसे पवित्र वस्तुएँ खाएँगे। वहाँ वे सबसे पवित्र वस्तुएँ रखेंगे—अनाज की भेंट, पाप की भेंट, और दोष की भेंट—क्योंकि यह स्थान पवित्र है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब याजक प्रवेश करते हैं, तब वे पवित्र स्थान से बिना अपने वस्त्रों को, जिनमें वे पवित्र कक्षों में सेवा करते हैं, उतारे बिना बाहरी आँगन में नहीं जाएंगे; क्योंकि ये वस्त्र पवित्र हैं। वे अन्य वस्त्र पहनेंगे जब वे लोगों के क्षेत्र के पास पहुँचेंगे।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब जब उसने आंतरिक घर का माप पूरा कर लिया, तो वह मुझे उस द्वार के रास्ते बाहर ले गया जो पूर्व की ओर था और चारों ओर उसका माप लिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने पूर्व की ओर माप की छड़ी से मापा: माप की छड़ी से पाँच सौ हाथ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने उत्तर की ओर मापा: माप की छड़ी से पाँच सौ हाथ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने दक्षिण की ओर मापा: माप की छड़ी से पाँच सौ हाथ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वह पश्चिम की ओर मुड़ा और माप की छड़ी से पाँच सौ हाथ मापा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसने चारों ओर उसका माप लिया। इसके चारों ओर एक दीवार थी, लंबाई पाँच सौ हाथ और चौड़ाई पाँच सौ हाथ, पवित्र और अपवित्र के बीच विभाजन करने के लिए।"
            ]
        }
    ]
}