{
    "book": "यहेजकेल अध्याय",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "दसवें वर्ष में, दसवें महीने में, महीने के बारहवें दिन, यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, अपना मुख फिरौन, मिस्र के राजा की ओर कर, और उसके और समस्त मिस्र के विरुद्ध भविष्यवाणी कर।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "बोल और कह, 'यहोवा परमेश्वर यह कहता है:",
                "> \"देख, मैं तेरे विरुद्ध हूँ, फिरौन, मिस्र का राजा,",
                "> वह महान राक्षस जो अपनी नहरों के बीच लेटा है,",
                "> जिसने कहा, 'मेरी नील मेरी है, और मैंने इसे स्वयं बनाया है।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैं तेरे जबड़ों में काँटे डालूँगा",
                "> और तेरी नहरों की मछलियों को तेरे तराजू से चिपका दूँगा।",
                "> और मैं तुझे तेरी नहरों के बीच से निकाल लाऊँगा,",
                "> और तेरी नहरों की सारी मछलियाँ तेरे तराजू से चिपकी रहेंगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मैं तुझे जंगल में छोड़ दूँगा,",
                "> तुझे और तेरी नहरों की सारी मछलियों को;",
                "> तू खुले मैदान में गिर जाएगा;",
                "> तुझे न उठाया जाएगा और न दफनाया जाएगा।",
                "> मैंने तुझे पृथ्वी के पशुओं और आकाश के पक्षियों के लिए भोजन के रूप में दिया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब मिस्र के सभी निवासी जानेंगे कि मैं यहोवा हूँ,",
                "क्योंकि वे इस्राएल के घर के लिए केवल एक सरकंडे की छड़ी रहे हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब उन्होंने तुझे हाथ से पकड़ा,",
                "तू टूट गया और उनके सभी हाथों को फाड़ दिया;",
                "और जब उन्होंने तुझ पर भरोसा किया,",
                "तू टूट गया और उनकी सभी कमरें हिला दीं।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "'इसलिए यहोवा परमेश्वर यह कहता है: \"देख, मैं तुझ पर तलवार लाने जा रहा हूँ, और मैं तुझसे मनुष्य और पशु का नाश कर दूँगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मिस्र की भूमि उजाड़ और बर्बाद हो जाएगी।",
                "तब वे जानेंगे कि मैं यहोवा हूँ।",
                "क्योंकि तूने कहा, 'नील मेरी है, और मैंने इसे बनाया है,'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए, देख, मैं तेरे और तेरी नहरों के विरुद्ध हूँ,",
                "और मैं मिस्र की भूमि को पूर्णतः उजाड़ और बर्बाद कर दूँगा,",
                "मिग्दोल से स्येन तक, यहाँ तक कि कूश की सीमा तक।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "कोई मानव पाँव उस पर नहीं चलेगा, और कोई पशु पाँव उस पर नहीं चलेगा,",
                "और यह चालीस वर्षों तक निर्जन रहेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए मैं मिस्र की भूमि को उजाड़ कर दूँगा, उजड़ी हुई भूमियों के बीच।",
                "और उसके नगर, उन नगरों के बीच जो खंडहर में हैं, चालीस वर्षों तक उजाड़ रहेंगे;",
                "और मैं मिस्रियों को राष्ट्रों के बीच बिखेर दूँगा और उन्हें देशों के बीच तितर-बितर कर दूँगा।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "'क्योंकि यहोवा परमेश्वर यह कहता है: \"चालीस वर्षों के अंत में मैं मिस्रियों को उन लोगों के बीच से इकट्ठा करूँगा जिनके बीच वे तितर-बितर हो गए थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और मैं मिस्र की समृद्धि को बहाल करूँगा और उन्हें पथरोस की भूमि में, उनकी उत्पत्ति की भूमि में वापस लाऊँगा, और वहाँ वे एक नीच राज्य होंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यह राज्यों में सबसे नीच होगा, और यह फिर से राष्ट्रों के ऊपर नहीं उठेगा।",
                "और मैं उन्हें इतना छोटा कर दूँगा कि वे राष्ट्रों पर शासन नहीं करेंगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और यह फिर कभी इस्राएल के घर की आशा नहीं बनेगा,",
                "मिस्र की ओर मुड़ने के उनके अपराध को याद दिलाने के लिए।",
                "तब वे जानेंगे कि मैं यहोवा परमेश्वर हूँ।\"’”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब सत्ताईसवें वर्ष में, पहले महीने में, महीने के पहले दिन, यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"मनुष्य के पुत्र, बाबुल के राजा नबूकदनेस्सर ने अपने सेना को सोर के विरुद्ध कड़ी मेहनत करवाई; हर सिर गंजा हो गया और हर कंधा घिस गया। लेकिन उसे और उसकी सेना को सोर से उनके श्रम के लिए कोई मजदूरी नहीं मिली जो उन्होंने उसके खिलाफ किया था।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए यहोवा परमेश्वर यह कहता है: \"देख, मैं बाबुल के राजा नबूकदनेस्सर को मिस्र की भूमि देने जा रहा हूँ। और वह उसकी समृद्धि को ले जाएगा और उसकी लूट को पकड़ लेगा और उसकी लूट को छीन लेगा; और यह उसकी सेना के लिए मजदूरी होगी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मैंने उसे मिस्र की भूमि उसके श्रम के लिए मुआवजे के रूप में दिया है, क्योंकि उन्होंने मेरे लिए कार्य किया,\" यहोवा परमेश्वर कहता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"उस दिन मैं इस्राएल के घर के लिए एक सींग उगाऊँगा, और मैं तुम्हारा मुँह उनके बीच खोलूँगा; तब वे जानेंगे कि मैं यहोवा हूँ।\""
            ]
        }
    ]
}