{
    "book": "यहेजकेल अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब मैंने देखा, और देखो, करूबों के सिरों के ऊपर जो आकाश था, उसमें नीलम पत्थर के समान कुछ दिखाई दिया, जो दिखने में एक सिंहासन के समान था, उनके ऊपर प्रकट हुआ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने सूती वस्त्र पहने हुए व्यक्ति से कहा, \"करूबों के नीचे घूमते पहियों के बीच में प्रवेश करो और करूबों के बीच से अग्नि के अंगारों को अपने हाथों में भर लो, और उन्हें नगर पर बिखेर दो।\" और वह मेरी दृष्टि में प्रवेश कर गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब करूब मंदिर के दाहिनी ओर खड़े थे जब वह व्यक्ति अंदर गया, और बादल ने आंतरिक आंगन को भर दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोवा की महिमा करूब से उठकर मंदिर की देहली तक गई, और मंदिर बादल से भर गया, और आंगन यहोवा की महिमा की चमक से भर गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसके अलावा, करूबों के पंखों की आवाज बाहरी आंगन तक सुनी गई, जैसे सर्वशक्तिमान परमेश्वर की आवाज जब वह बोलता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब उसने सूती वस्त्र पहने व्यक्ति को आदेश दिया, \"घूमते पहियों के बीच से, करूबों के बीच से अग्नि ले लो,\" वह अंदर गया और एक पहिए के पास खड़ा हो गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब करूब ने करूबों के बीच से अपनी हाथ करूबों के बीच की अग्नि की ओर बढ़ाई, कुछ लिया और उसे सूती वस्त्र पहने व्यक्ति के हाथों में डाल दिया। उसने उसे लिया और बाहर चला गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "करूबों के पंखों के नीचे मानव हाथ का आकार दिखाई दिया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मैंने देखा, और देखो, चार पहिए करूबों के पास थे, प्रत्येक करूब के पास एक पहिया था; और पहियों का रूप तारशीश पत्थर की चमक के समान था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उनके रूप के लिए, उन चारों का एक ही आकार था, जैसे एक पहिया दूसरे पहिए के भीतर हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वे चलते थे, तो वे अपने चारों दिशाओं में बिना मुड़े चलते थे; बल्कि वे उस दिशा का अनुसरण करते थे जिस दिशा में सिर था, बिना मुड़े चलते थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उनका पूरा शरीर, उनकी पीठ, हाथ, पंख, और पहिए चारों ओर से आँखों से ढके हुए थे, जो उन चारों के पहियों से संबंधित थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मेरी सुनवाई में पहियों को घूमते पहिए कहा गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और प्रत्येक के चार चेहरे थे। पहला चेहरा करूब का चेहरा था, दूसरा मनुष्य का चेहरा, तीसरा सिंह का चेहरा, और चौथा गरुड़ का चेहरा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब करूब उठ गए। वे वही जीवित प्राणी थे जिन्हें मैंने केबार नदी के पास देखा था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब जब करूब चलते थे, पहिए उनके पास चलते थे; और जब करूब अपने पंख उठाकर भूमि से ऊपर उठते थे, तो पहिए उनके पास से नहीं मुड़ते थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब करूब स्थिर रहते थे, पहिए स्थिर रहते थे; और जब वे उठते थे, पहिए उनके साथ उठते थे, क्योंकि जीवित प्राणियों की आत्मा उनमें थी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब यहोवा की महिमा मंदिर की देहली से निकलकर करूबों के ऊपर खड़ी हो गई।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब करूब चले गए, उन्होंने अपने पंख उठाए और मेरी दृष्टि में भूमि से ऊपर उठे, उनके पास पहिए थे; और वे यहोवा के घर के पूर्वी द्वार के प्रवेश द्वार पर खड़े हो गए, और इस्राएल के परमेश्वर की महिमा उनके ऊपर मंडराई।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ये वही जीवित प्राणी थे जिन्हें मैंने केबार नदी के नीचे इस्राएल के परमेश्वर के नीचे देखा था, इसलिए मैं जानता था कि वे करूब थे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "प्रत्येक के चार चेहरे थे और प्रत्येक के चार पंख थे, और उनके पंखों के नीचे मानव हाथों की आकृति थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उनके चेहरों की आकृति के लिए, वे वही चेहरे थे जिनकी उपस्थिति मैंने केबार नदी के पास देखी थी। प्रत्येक सीधा आगे बढ़ा।"
            ]
        }
    ]
}