{
    "book": "यहेजकेल",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, दो स्त्रियाँ थीं, जो एक ही माता की पुत्रियाँ थीं;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्होंने मिस्र में वेश्यावृत्ति की। उन्होंने अपनी जवानी में वेश्यावृत्ति की; वहाँ उनके स्तन दबाए गए, और वहाँ उनकी कुंवारी स्तन छुए गए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उनके नाम थे ओहोला बड़ी और उसकी बहन ओहोलीबा। और वे मेरी हो गईं और उन्होंने पुत्रों और पुत्रियों को जन्म दिया। और उनके नामों के अनुसार, शोमरोन ओहोला है, और यरूशलेम ओहोलीबा है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब ओहोला ने वेश्यावृत्ति की जबकि वह मेरी थी; और उसने अपने प्रेमियों के पीछे लालसा की, अपने पड़ोसियों अश्शूरियों के पीछे,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जो बैंगनी वस्त्र पहने थे, राज्यपाल और अधिकारी, सभी मनोहर जवान, घोड़ों पर सवार।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए उसने अपनी अश्लील प्रथाएँ उन पर बरसाईं, जो सभी अश्शूरियों में से श्रेष्ठ थे; और जिनके पीछे उसने लालसा की, उसने अपने आप को उनके सभी मूर्तियों के साथ अपवित्र किया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने मिस्र से अपनी अश्लील प्रथाएँ नहीं छोड़ीं; क्योंकि उसकी जवानी में उन्होंने उसके साथ सोया था, और उन्होंने उसके कुंवारी शरीर को छुआ और उस पर अपनी लालसा उड़ेल दी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए, मैंने उसे उसके प्रेमियों के हाथों में सौंप दिया, अश्शूरियों के लिए, जिनके पीछे उसने लालसा की थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उन्होंने उसकी नग्नता को उजागर किया; उन्होंने उसके पुत्रों और उसकी पुत्रियों को ले लिया, परन्तु उन्होंने उसे तलवार से मार डाला। इसलिए वह स्त्रियों के बीच चर्चा का विषय बन गई, और उन्होंने उसके विरुद्ध निर्णय सुनाया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब उसकी बहन ओहोलीबा ने यह देखा, फिर भी वह अपनी लालसा में उससे अधिक भ्रष्ट थी, और उसकी अश्लील प्रथाएँ उसकी बहन की वेश्यावृत्ति से अधिक थीं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने अश्शूरियों के पीछे लालसा की, राज्यपाल और अधिकारी, उसके पड़ोसी, भव्य वस्त्र पहने, घोड़ों पर सवार, सभी मनोहर जवान।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और मैंने देखा कि उसने अपने आप को अपवित्र किया था; उन्होंने दोनों ने एक ही मार्ग अपनाया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए उसने अपनी अश्लील प्रथाएँ बढ़ाईं। और उसने दीवार पर खुदे हुए पुरुषों को देखा, चेल्दियों की छवियाँ, चमकीले लाल रंग में खींची गईं,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो अपनी कमर के चारों ओर बेल्ट पहने थे, उनके सिर पर बहते हुए पगड़ी के साथ, सभी अधिकारी जैसे दिखते थे, जैसे बाबुल के चेल्दी, उनके जन्म की भूमि।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब उसने उन्हें देखा, तो उसने उनके पीछे लालसा की और चेल्दिया में उनके पास दूत भेजे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर बाबुल के लोग उसके प्रेम के बिस्तर में आए और अपनी लालसा से उसे अपवित्र किया; और जब वह उनसे अपवित्र हो गई, तो उसने उनसे घृणा में मुँह मोड़ लिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने अपनी वेश्यावृत्ति को उजागर किया और अपनी नग्नता को प्रकट किया; तब मैंने उससे घृणा में मुँह मोड़ लिया, जैसे मैंने उसकी बहन से घृणा में मुँह मोड़ लिया था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर भी उसने अपनी अश्लील प्रथाएँ बढ़ाईं, अपनी जवानी के दिनों को याद करते हुए, जब उसने मिस्र के देश में वेश्यावृत्ति की थी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसने अपने प्रेमियों के पीछे लालसा की, जिनका मांस गधों के मांस के समान है, और जिनका स्राव घोड़ों के स्राव के समान है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए तुम अपनी जवानी की दुष्टता के लिए लालायित हो, जब मिस्रियों ने तुम्हारे स्तनों को छुआ क्योंकि तुम्हारी जवानी के स्तन थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए, हे ओहोलीबा, यहोवा परमेश्वर यह कहता है: 'देखो, मैं तुम्हारे प्रेमियों को तुम्हारे विरुद्ध उकसाऊँगा, जिनसे तुमने घृणा में मुँह मोड़ लिया, और मैं उन्हें हर दिशा से तुम्हारे विरुद्ध लाऊँगा:"
            ]
        },
        {
            "verse": 23,
            "text": [
                "बाबुल के लोग और सभी चेल्दी, पेकोद, शोआ, और कोआ, और सभी अश्शूरी उनके साथ, सभी मनोहर जवान, राज्यपाल और अधिकारी, अधिकारी और प्रसिद्ध पुरुष, सभी घोड़ों पर सवार।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वे तुम्हारे विरुद्ध हथियारों, रथों, और गाड़ियों के साथ आएँगे, और लोगों की एक टुकड़ी के साथ; वे तुम्हारे चारों ओर बड़ी और छोटी ढालों और हेलमेटों के साथ खड़े होंगे; और मैं उन्हें न्याय सौंप दूँगा, और वे तुम्हारा न्याय अपनी रीति के अनुसार करेंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मैं अपनी जलन तुम्हारे विरुद्ध स्थापित करूँगा, ताकि वे तुम्हारे साथ क्रोध में व्यवहार करें। वे तुम्हारी नाक और तुम्हारे कान काट देंगे; और तुम्हारे बचे हुए तलवार से गिरेंगे। वे तुम्हारे पुत्रों और तुम्हारी पुत्रियों को ले जाएँगे, और तुम्हारे बचे हुए आग से भस्म हो जाएँगे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वे तुम्हारे कपड़े भी उतार देंगे और तुम्हारे सुंदर आभूषण ले लेंगे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसलिए मैं तुम्हारी अश्लील आचरण और तुम्हारी वेश्यावृत्ति को मिस्र के देश से समाप्त कर दूँगा, ताकि तुम उनकी ओर आँखें न उठाओ और न ही मिस्र को याद करो।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि यहोवा परमेश्वर यह कहता है: 'देखो, मैं तुम्हें उन लोगों के हाथ में सौंपने जा रहा हूँ जिन्हें तुम घृणा करते हो, जिनसे तुमने घृणा में मुँह मोड़ लिया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वे तुम्हारे साथ घृणा में व्यवहार करेंगे, तुम्हारी सारी संपत्ति ले लेंगे, और तुम्हें नग्न और नंगा छोड़ देंगे। तुम्हारे अश्लील आचरण की लज्जा प्रकट होगी, तुम्हारी अश्लील प्रथा और तुम्हारी वेश्यावृत्ति।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "ये बातें तुम्हारे साथ इसलिए की जाएँगी क्योंकि तुमने राष्ट्रों के साथ वेश्यावृत्ति की है, क्योंकि तुमने उनके मूर्तियों के साथ अपने आप को अपवित्र किया है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तुमने अपनी बहन के मार्ग में चली हो; इसलिए मैं उसका प्याला तुम्हारे हाथ में दूँगा।'"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यह यहोवा परमेश्वर कहता है:",
                "> 'तुम अपनी बहन का प्याला पियोगे,",
                "> जो गहरा और चौड़ा है।",
                "> यह तुम्हें हँसी और उपहास का विषय बनाएगा,",
                "> इसमें बहुत कुछ है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> तुम नशे और शोक से भर जाओगे,",
                "> भय और विनाश का प्याला,",
                "> तुम्हारी बहन शोमरोन का प्याला।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> तुम इसे पियोगे और इसे खाली कर दोगे,",
                "> फिर इसके टुकड़ों को चबाओगे",
                "> और अपने स्तनों को फाड़ोगे;",
                "क्योंकि मैंने कहा है,' यहोवा परमेश्वर कहता है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "इसलिए, यह यहोवा परमेश्वर कहता है: 'क्योंकि तुमने मुझे भुला दिया है और मुझे अपनी पीठ के पीछे फेंक दिया है, तुम भी अपने अश्लील आचरण और अपनी वेश्यावृत्ति के लिए दंड सहोगे।'\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "इसके अलावा, यहोवा ने मुझसे कहा, \"मनुष्य के पुत्र, क्या तुम ओहोला और ओहोलीबा का न्याय करोगे? फिर उन्हें उनके घृणित कर्मों के बारे में बताओ।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "क्योंकि उन्होंने व्यभिचार किया है, और उनके हाथों पर खून है। उन्होंने अपने मूर्तियों के साथ व्यभिचार किया है और यहाँ तक कि अपने बच्चों को, जिन्हें उन्होंने मुझे जन्म दिया था, उन्हें आग में उनके लिए भोजन के रूप में गुजारा है।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "फिर, उन्होंने यह मुझसे किया है: उन्होंने मेरे पवित्र स्थान को उसी दिन अपवित्र किया है और मेरे विश्रामदिनों का अपमान किया है।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "क्योंकि जब उन्होंने अपने बच्चों को अपने मूर्तियों के लिए बलिदान किया, तो उसी दिन मेरे पवित्र स्थान में प्रवेश किया ताकि उसे अपवित्र करें; और देखो, यह उन्होंने मेरे घर के भीतर किया!"
            ]
        },
        {
            "verse": 40,
            "text": [
                "इसके अलावा, उन्होंने उन पुरुषों के लिए भेजा जो दूर से आए थे, जिनके लिए एक दूत भेजा गया था; और देखो, वे आए—जिनके लिए तुमने स्नान किया, अपनी आँखें रंगी, और अपने आप को आभूषणों से सजाया;"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और तुम एक शानदार सोफे पर बैठी थीं जिसके सामने एक मेज सजी थी, जिस पर तुमने मेरी धूप और मेरा तेल रखा था।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और उसके साथ एक निश्चिंत भीड़ की आवाज थी; और जंगल से शराबी लोग साधारण पुरुषों के साथ लाए गए। और उन्होंने स्त्रियों की कलाइयों पर कंगन डाले और उनके सिर पर सुंदर मुकुट रखे।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तब मैंने उस पर कहा जो व्यभिचार से थक गई थी, 'क्या अब वे उसके साथ व्यभिचार करेंगे जब वह ऐसी है?'"
            ]
        },
        {
            "verse": 44,
            "text": [
                "परन्तु वे उसके पास गए जैसे वे एक वेश्या के पास जाते हैं; इसलिए वे ओहोला और ओहोलीबा के पास गए, जो अश्लील स्त्रियाँ थीं।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "परन्तु वे, धर्मी पुरुष, उनका न्याय व्यभिचारिणियों के न्याय के साथ करेंगे और उन स्त्रियों के न्याय के साथ करेंगे जिन्होंने खून बहाया है, क्योंकि वे व्यभिचारिणियाँ हैं, और उनके हाथों पर खून है।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "क्योंकि यह यहोवा परमेश्वर कहता है: 'उनके विरुद्ध एक भीड़ लाओ और उन्हें आतंक और लूट के हवाले कर दो।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "भीड़ उन्हें पत्थरों से मारेगी और अपनी तलवारों से टुकड़े-टुकड़े कर देगी; वे उनके पुत्रों और उनकी पुत्रियों को मार डालेंगे और उनके घरों को आग से जला देंगे।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "इसलिए मैं देश से अश्लील आचरण को समाप्त कर दूँगा, ताकि सभी स्त्रियाँ चेतावनी लें और तुम्हारे जैसे अश्लील कार्य न करें।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "तुम्हारे अश्लील आचरण को तुम्हारे ऊपर वापस लाया जाएगा, और तुम अपनी मूर्तिपूजा के लिए दंड सहोगे; तब तुम जानोगे कि मैं यहोवा परमेश्वर हूँ।'\""
            ]
        }
    ]
}