{
    "book": "यहेजकेल",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, इस्राएल के घराने से एक पहेली पूछो और एक दृष्टांत प्रस्तुत करो,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और कहो, 'प्रभु यहोवा यह कहता है:",
                "\"एक बड़ा उकाब, बड़े पंखों वाला, लंबे पंखों वाला, और कई रंगों के पूर्ण पंखों वाला लेबानोन आया और देवदार के शीर्ष को ले लिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने उसकी सबसे ऊँची शाखा को तोड़ लिया और व्यापारियों की भूमि में ले गया; उसने इसे व्यापारियों के नगर में रखा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने भूमि के कुछ बीज भी लिए और उसे उपजाऊ मिट्टी में बोया। उसने इसे प्रचुर जल के पास रखा; उसने इसे एक विलो की तरह लगाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यह अंकुरित हुआ और एक नीची, फैलने वाली बेल बन गई जिसकी शाखाएँ उसकी ओर मुड़ी हुई थीं, परन्तु उसकी जड़ें उसके नीचे रहीं। इसलिए यह एक बेल बन गई और शाखाएँ उत्पन्न कीं और अंकुर निकाले।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु एक और बड़ा उकाब था, बड़े पंखों और कई पंखों वाला; और देखो, इस बेल ने अपनी जड़ें उसकी ओर मोड़ दीं और अपनी शाखाएँ उसकी ओर फैला दीं जहाँ यह बोई गई थी, ताकि वह इसे पानी दे सके।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यह अच्छी मिट्टी में प्रचुर जल के पास बोई गई थी, ताकि यह शाखाएँ उत्पन्न करे, फल लाए, और एक शानदार बेल बने।\"'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कहो, 'प्रभु यहोवा यह कहता है: \"क्या यह फल-फूल सकेगी? क्या वह इसकी जड़ों को नहीं उखाड़ेगा और इसके फल को नहीं काटेगा ताकि यह मुरझा जाए—ताकि इसके सभी अंकुरित पत्ते मुरझा जाएं? और न तो बड़ी शक्ति से और न ही बहुत से लोगों द्वारा इसे फिर से इसकी जड़ों से उठाया जा सकता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हालांकि यह बोई गई है, क्या यह फल-फूल सकेगी? क्या यह पूरी तरह से मुरझा नहीं जाएगी जब पूर्वी हवा इसे लगेगी? यह उन बिस्तरों पर मुरझा जाएगी जहाँ यह उगी थी।\"'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसके अलावा, यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"अब विद्रोही घराने से कहो, 'क्या तुम नहीं जानते कि ये बातें क्या अर्थ रखती हैं?' कहो, 'देखो, बाबुल का राजा यरूशलेम आया, उसके राजा और नेताओं को ले गया, और उन्हें बाबुल में अपने पास ले गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसने राजवंश के एक व्यक्ति को लिया और उसके साथ एक वाचा की, उसे शपथ दिलाई। उसने देश के शक्तिशाली लोगों को भी हटा दिया,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ताकि राज्य नम्र हो, अपने आप को ऊँचा न करे, परन्तु उसकी वाचा को बनाए रखे ताकि यह जारी रह सके।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु उसने मिस्र के पास अपने दूतों को भेजकर उसके विरुद्ध विद्रोह किया ताकि वे उसे घोड़े और बहुत सी सेना दें। क्या वह सफल होगा? क्या वह जो ऐसा करता है बच सकेगा? क्या वह वास्तव में वाचा को तोड़कर भी बच सकता है?"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जैसा कि मैं जीवित हूँ,' प्रभु यहोवा कहता है, 'वह बाबुल में मरेगा, उस राजा के स्थान पर जिसने उसे सिंहासन पर बैठाया, जिसकी शपथ उसने तुच्छ समझी और जिसकी वाचा उसने तोड़ी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिरौन अपनी शक्तिशाली सेना और बड़ी संगति के साथ युद्ध में उसकी मदद नहीं करेगा, जब ढलानें डाली जाएंगी और घेराबंदी की दीवारें बनाई जाएंगी ताकि कई जीवन समाप्त हो जाएं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब उसने वाचा को तोड़कर शपथ का तिरस्कार किया, और देखो, उसने प्रतिज्ञा में अपना हाथ दिया, फिर भी ये सब काम किए—वह नहीं बचेगा।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए, यह प्रभु यहोवा कहता है: \"जैसा कि मैं जीवित हूँ, निश्चित रूप से मेरी शपथ जिसे उसने तुच्छ समझा और मेरी वाचा जिसे उसने तोड़ा, मैं उसे उसके सिर पर लाऊंगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मैं उसके ऊपर अपना जाल फैलाऊंगा, और वह मेरे जाल में फंस जाएगा। तब मैं उसे बाबुल ले जाऊंगा और वहां उसके साथ उसके खिलाफ की गई विश्वासघात के संबंध में न्याय करूंगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसकी सभी सेना के सभी चुने हुए लोग तलवार से गिरेंगे, और बचे हुए हर दिशा में बिखर जाएंगे; और तुम जानोगे कि मैं, यहोवा, ने यह कहा है।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "यह प्रभु यहोवा कहता है: \"मैं भी देवदार के ऊँचे शीर्ष से एक शाखा लूंगा और उसे लगाऊंगा; मैं उसकी सबसे ऊँची शाखाओं में से एक कोमल शाखा को तोड़कर एक ऊँचे और ऊँचे पर्वत पर लगाऊंगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इस्राएल के ऊँचे पर्वत पर मैं इसे लगाऊंगा, ताकि यह शाखाएँ उत्पन्न करे और फल लाए और एक शानदार देवदार बने। और हर प्रकार के पक्षी इसके नीचे बसेरा करेंगे; वे इसकी शाखाओं की छाया में बसेरा करेंगे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मैदान के सभी पेड़ जानेंगे कि मैं यहोवा हूँ; मैं ऊँचे पेड़ को नीचे लाता हूँ, नीच पेड़ को ऊँचा करता हूँ, हरे पेड़ को सूखा करता हूँ, और सूखे पेड़ को हरा-भरा करता हूँ। मैं यहोवा हूँ; मैंने कहा है, और मैं इसे पूरा करूंगा।\""
            ]
        }
    ]
}