{
    "book": "यहेजकेल अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, यरूशलेम की ओर अपना मुख कर, और पवित्र स्थानों के विरुद्ध बोल, और इस्राएल की भूमि के विरुद्ध भविष्यवाणी कर;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और इस्राएल की भूमि से कह, 'यहोवा यह कहता है: देखो, मैं तुम्हारे विरुद्ध हूँ, और मैं अपनी तलवार म्यान से खींचूँगा और तुम्हारे बीच से धर्मी और अधर्मी दोनों को काट डालूँगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि मैं तुम्हारे बीच से धर्मी और अधर्मी दोनों को काट डालूँगा, इसलिए मेरी तलवार म्यान से निकलकर दक्षिण से उत्तर तक सब प्राणियों के विरुद्ध जाएगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ताकि सब मनुष्य जान लें कि मैं, यहोवा, ने अपनी तलवार म्यान से खींची है। यह फिर से म्यान में नहीं जाएगी।’"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जहाँ तक तुम्हारा सवाल है, मनुष्य के पुत्र, टूटे हुए दिल और कड़वे दुःख के साथ कराहो; उनकी दृष्टि में कराहो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और जब वे तुमसे कहें, 'तुम क्यों कराह रहे हो?' तो तुम कहो, 'उस समाचार के कारण जो आ रहा है; और हर दिल पिघल जाएगा, सब हाथ कमजोर हो जाएँगे, हर आत्मा बेहोश हो जाएगी, और सब घुटने पानी से भीग जाएँगे। देखो, यह आ रहा है और यह घटित होगा,’ यह प्रभु यहोवा की घोषणा है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"मनुष्य के पुत्र, भविष्यवाणी करो और कहो, 'यहोवा यह कहता है:",
                "> कहो, “एक तलवार, एक तलवार",
                "> तेज और चमकाई गई है!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वध करने के लिए तेज की गई,",
                "> बिजली की तरह चमकने के लिए चमकाई गई!”’",
                "या हम आनन्दित हों, मेरे पुत्र का राजदंड हर पेड़ को ठुकरा रहा है?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> इसे चमकाने के लिए दिया गया है,",
                "> हाथ में पकड़ने के लिए।",
                "> तलवार तेज और चमकाई गई है,",
                "> हत्यारे के हाथ में डालने के लिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> चिल्लाओ और विलाप करो, मनुष्य के पुत्र,",
                "> क्योंकि यह मेरी प्रजा के विरुद्ध है;",
                "> यह इस्राएल के सभी नेताओं के विरुद्ध है।",
                "> वे तलवार के हवाले कर दिए गए हैं",
                "> मेरी प्रजा के साथ,",
                "> इसलिए अपनी जाँघ पर प्रहार करो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि एक परीक्षा है—क्या होगा यदि तलवार जिसे राजदंड तुच्छ समझता है, जारी रहता है?” यह प्रभु यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> “इसलिए, मनुष्य के पुत्र, भविष्यवाणी करो",
                "> और अपने हाथों को एक साथ ताली बजाओ;",
                "> और तलवार को दोहरी कर दो",
                "> तीसरी बार,",
                "> मारे गए लोगों के लिए तलवार!",
                "> यह महान वध के लिए तलवार है",
                "> जो उन्हें घेरती है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> ताकि उनके दिल पिघल जाएँ",
                "> और कई गिर जाएँ",
                "> उनके सभी फाटकों पर,",
                "> मैंने चमकती तलवार दी है।",
                "> ओह, यह बिजली की तरह प्रहार करने के लिए बनाई गई है,",
                "> यह वध के लिए तेज की गई है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> अपने आप को तेज दिखाओ, दाएँ जाओ,",
                "> अपने आप को सेट करो;",
                "> बाएँ जाओ,",
                "> जहाँ भी तुम्हारी धार नियुक्त है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मैं भी अपने हाथों को एक साथ ताली बजाऊँगा,",
                "> और मैं अपने क्रोध को संतुष्ट करूँगा;",
                "> मैं, यहोवा, ने कहा है।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यहोवा का वचन मेरे पास फिर से आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"अब तुम, मनुष्य के पुत्र, बाबुल के राजा की तलवार के आने के लिए दो रास्ते बनाओ; दोनों एक ही भूमि से आएँगे। एक संकेत पोस्ट बनाओ, इसे शहर के रास्ते के सिर पर रखो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम अमोन के पुत्रों के रब्बा के लिए तलवार के आने का एक रास्ता चिन्हित करोगे, और यहूदा के लिए, किलेबंद यरूशलेम में।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि बाबुल का राजा सड़क के चौराहे पर, दो रास्तों के सिर पर, भविष्यवाणी करने के लिए खड़ा है; वह तीर हिलाता है, वह घरेलू मूर्तियों से परामर्श करता है, वह यकृत को देखता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसके दाहिने हाथ में भविष्यवाणी आई, 'यरूशलेम,' तोड़ने वाले मेढ़ों को सेट करने के लिए, वध के लिए मुँह खोलने के लिए, युद्ध का नारा उठाने के लिए, फाटकों के खिलाफ तोड़ने वाले मेढ़ों को सेट करने के लिए, एक घेराबंदी रैंप को डालने के लिए, एक दीवार बनाने के लिए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और यह उनके लिए उनकी आँखों में एक झूठी भविष्यवाणी की तरह होगा; उन्होंने गंभीर शपथ खाई है। लेकिन वह उनकी दोष को स्मरण में लाता है, ताकि वे पकड़े जाएँ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए, यह प्रभु यहोवा कहता है: 'क्योंकि तुमने अपनी दोष को स्मरण में लाया है, जिसमें तुम्हारे अपराध प्रकट हो गए हैं ताकि तुम्हारे पाप तुम्हारे सभी कार्यों में देखे जाएँ—क्योंकि तुम स्मरण में आए हो, तुम हाथ से पकड़े जाओगे।’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और तुम, ओ मारे गए, दुष्ट, इस्राएल के राजकुमार, जिसका दिन आ गया है, अंत के दंड के समय में,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यह प्रभु यहोवा कहता है: 'पगड़ी को हटा दो और मुकुट को उतार दो; कुछ भी वैसा नहीं रहेगा जैसा था। नीच को ऊँचा करो और ऊँचे को नीचा करो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "एक विनाश, एक विनाश, एक विनाश मैं इसे बनाऊँगा। यह तब तक नहीं होगा जब तक वह नहीं आता जिसका अधिकार है, और मैं इसे उसे दूँगा।’"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और तुम, मनुष्य के पुत्र, भविष्यवाणी करो और कहो, 'यह प्रभु यहोवा अमोन के पुत्रों और उनकी निंदा के विषय में कहता है।’",
                "कहो:",
                "> ‘एक तलवार, एक तलवार खींची गई है,",
                "> वध के लिए तेज की गई है,",
                "> भस्म करने के लिए,",
                "> बिजली की तरह चमकने के लिए—"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> जब वे तुम्हारे लिए झूठे दर्शन देखते हैं,",
                "> जब वे तुम्हारे लिए झूठी भविष्यवाणी करते हैं—",
                "> तुम्हें गले पर रखने के लिए",
                "> दुष्ट जो मारे गए हैं,",
                "> जिनका दिन आ गया है,",
                "> अंत के दंड के समय में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> इसे म्यान में लौटाओ।",
                "> जहाँ तुम बनाए गए थे,",
                "> तुम्हारी उत्पत्ति की भूमि में,",
                "> मैं तुम्हारा न्याय करूँगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> मैं तुम पर अपनी क्रोध उंडेलूँगा;",
                "> मैं अपने क्रोध की आग से तुम पर फूँकूँगा,",
                "> और मैं तुम्हें निर्दयी लोगों के हवाले कर दूँगा,",
                "> विनाश में कुशल।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> तुम आग के लिए ईंधन बनोगे;",
                "> तुम्हारा खून भूमि के बीच में होगा।",
                "> तुम्हें याद नहीं किया जाएगा,",
                "> क्योंकि मैंने, यहोवा, ने कहा है।’”"
            ]
        }
    ]
}