{
    "book": "यहेजकेल",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, तू विद्रोही घराने के बीच में रहता है, जिनकी आँखें देखने के लिए हैं पर वे नहीं देखते, कान सुनने के लिए हैं पर वे नहीं सुनते; क्योंकि वे विद्रोही घराना हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए, हे मनुष्य के पुत्र, तू अपने लिए निर्वासन के लिए सामान तैयार कर, और उनके सामने दिन में निर्वासन में जा; अपने स्थान से उनके सामने दूसरे स्थान पर निर्वासन में जा। शायद वे समझें, यद्यपि वे विद्रोही घराना हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दिन में अपने सामान को उनके सामने बाहर निकाल, जैसे निर्वासन के लिए सामान होता है। फिर तू शाम को उनके सामने बाहर जा, जैसे निर्वासन में जाने वाले जाते हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "दीवार में उनके सामने एक छेद खोद और उसके द्वारा बाहर जा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उनके सामने अपने कंधे पर सामान लाद और अंधेरे में बाहर ले जा। अपना चेहरा ढक ले ताकि तू भूमि को न देख सके, क्योंकि मैंने तुझे इस्राएल के घराने के लिए एक चिन्ह ठहराया है।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो मैंने जैसा मुझे आज्ञा दी गई थी वैसा ही किया। मैंने दिन में अपने सामान को निर्वासन के सामान के रूप में बाहर निकाला। फिर शाम को मैंने अपने हाथों से दीवार में छेद खोदा। मैं अंधेरे में बाहर गया और उनके सामने अपने कंधे पर सामान ले गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सुबह में यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"मनुष्य के पुत्र, क्या इस्राएल के घराने, विद्रोही घराने ने तुझसे नहीं कहा, 'तू क्या कर रहा है?'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उनसे कह, 'यहोवा परमेश्वर यह कहता है: यह घोषणा यरूशलेम के राजकुमार और इस्राएल के पूरे घराने के लिए है जो उसमें हैं।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "कह, 'मैं तुम्हारे लिए एक चिन्ह हूँ। जैसे मैंने किया है, वैसे ही उनके साथ किया जाएगा; वे निर्वासन में, बंदीगृह में जाएंगे।'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो राजकुमार उनके बीच में है वह अंधेरे में अपने कंधे पर सामान लादेगा और बाहर जाएगा। वे दीवार में छेद खोदेंगे ताकि उसे बाहर ला सकें। वह अपना चेहरा ढकेगा ताकि वह अपनी आँखों से भूमि को न देख सके।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं भी उस पर अपना जाल फैलाऊँगा, और वह मेरे जाल में फँस जाएगा। और मैं उसे बाबुल, कसदियों की भूमि में ले जाऊँगा; फिर भी वह उसे नहीं देखेगा, यद्यपि वह वहाँ मरेगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और मैं उसके चारों ओर के सभी लोगों, उसके सहायकों और उसकी सभी सेनाओं को हर दिशा में बिखेर दूँगा; और मैं उनके पीछे तलवार खींचूँगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब वे जानेंगे कि मैं यहोवा हूँ जब मैं उन्हें जातियों में बिखेर दूँगा और देशों में तितर-बितर कर दूँगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु मैं उनमें से कुछ को तलवार, अकाल और महामारी से बचाऊँगा ताकि वे उन सभी घृणाओं को उन जातियों में बता सकें जहाँ वे जाते हैं, और जान सकें कि मैं यहोवा हूँ।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसके अलावा, यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"मनुष्य के पुत्र, अपने रोटी को कांपते हुए खा, और अपने पानी को थरथराते और चिंता के साथ पी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर देश के लोगों से कह, 'यहोवा परमेश्वर इस्राएल की भूमि में यरूशलेम के निवासियों के बारे में यह कहता है: वे अपनी रोटी को चिंता के साथ खाएँगे और अपने पानी को भय के साथ पीएँगे, क्योंकि उनकी भूमि उसकी पूर्णता से वंचित हो जाएगी उन सभी की हिंसा के कारण जो उसमें रहते हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बसी हुई नगरियाँ उजाड़ दी जाएँगी, और भूमि एक वीरान हो जाएगी। तब तुम जानोगे कि मैं यहोवा हूँ।'”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "\"मनुष्य के पुत्र, यह इस्राएल की भूमि के बारे में यह कहावत क्या है, 'दिन लंबे हैं, और हर दर्शन असफल होता है'?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए उनसे कह, 'यहोवा परमेश्वर यह कहता है: मैं इस कहावत को समाप्त कर दूँगा, और वे इसे अब इस्राएल में कहावत के रूप में उपयोग नहीं करेंगे।' परन्तु उनसे कह, 'दिन आ रहे हैं जब हर दर्शन पूरा होगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि इस्राएल के घराने में अब कोई झूठा दर्शन या चापलूसी करने वाला भविष्यवाणी नहीं होगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि मैं, यहोवा, बोलूँगा, और जो भी वचन मैं बोलूँगा वह पूरा होगा। यह अब और विलंबित नहीं होगा, क्योंकि तुम्हारे दिनों में, हे विद्रोही घराने, मैं वचन बोलूँगा और उसे पूरा करूँगा,' यहोवा परमेश्वर की घोषणा है।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसके अलावा, यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"मनुष्य के पुत्र, देख, इस्राएल का घराना कह रहा है, 'जो दर्शन वह देखता है वह बहुत वर्षों के लिए है, और वह दूर के समय की भविष्यवाणी करता है!'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए उनसे कह, 'यहोवा परमेश्वर यह कहता है: मेरे किसी भी वचन में अब और विलंब नहीं होगा। जो भी वचन मैं बोलूँगा वह पूरा होगा,' यहोवा परमेश्वर की घोषणा है।”"
            ]
        }
    ]
}