{
    "book": "यहेजकेल अध्याय",
    "chapter": 45,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“जब तुम भूमि को विरासत के लिए भागों में बाँटोगे, तो तुम प्रभु के लिए एक अर्पण चढ़ाओगे, भूमि का एक पवित्र भाग; लंबाई पच्चीस हजार हाथ और चौड़ाई दस हजार हाथ होगी। यह चारों ओर अपनी सभी सीमाओं के भीतर पवित्र होगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसमें से मंदिर के लिए एक वर्गाकार भूखंड होगा, पाँच सौ हाथ बाय पाँच सौ हाथ, और इसके चारों ओर पचास हाथ की खुली जगह होगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इस क्षेत्र से तुम पच्चीस हजार हाथ की लंबाई और दस हजार हाथ की चौड़ाई मापोगे; और इसमें मंदिर होगा, परम पवित्र स्थान।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह भूमि का पवित्र भाग होगा; यह याजकों के लिए होगा, जो मंदिर के सेवक हैं, जो प्रभु की सेवा करने के लिए निकट आते हैं, और यह उनके घरों के लिए एक स्थान और मंदिर के लिए एक पवित्र स्थान होगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "एक क्षेत्र पच्चीस हजार हाथ लंबा और दस हजार हाथ चौड़ा लेवियों के लिए भी होगा, जो घर के सेवक हैं, उनके निवास के लिए शहर।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और तुम शहर की संपत्ति पाँच हजार हाथ चौड़ी और पच्चीस हजार हाथ लंबी दोगे, पवित्र भाग के अर्पण के साथ; यह पूरे इस्राएल के घर के लिए होगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और राजकुमार के पास पवित्र अर्पण और शहर की संपत्ति के दोनों ओर भूमि होगी, पवित्र अर्पण और शहर की संपत्ति के साथ, पश्चिम की ओर पश्चिम की ओर और पूर्व की ओर पूर्व की ओर, लंबाई में एक जनजातीय भाग के समान, पश्चिमी सीमा से पूर्वी सीमा तक।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यह इस्राएल में उसकी संपत्ति के लिए भूमि होगी; इसलिए मेरे राजकुमार अब मेरे लोगों पर अत्याचार नहीं करेंगे, बल्कि वे भूमि के शेष भाग को इस्राएल के घर को उनकी जनजातियों के अनुसार देंगे।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“प्रभु यहोवा कहता है: ‘बस, इस्राएल के राजकुमारों! हिंसा और विनाश को दूर करो, और न्याय और धर्म का अभ्यास करो। मेरे लोगों की बेदखली बंद करो,’ प्रभु यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "‘तुम्हारे पास सटीक तराजू, सटीक एफा, और सटीक बत होनी चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एफा और बत समान मात्रा के होंगे, ताकि बत एक होमर का दसवां हिस्सा हो, और एफा एक होमर का दसवां हिस्सा हो; उनका मानक होमर के अनुसार होगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और शेकेल बीस गेरा का होगा; बीस शेकेल, पच्चीस शेकेल, और पंद्रह शेकेल तुम्हारा मनेह होगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यह वह अर्पण है जो तुम चढ़ाओगे: गेहूं के प्रत्येक होमर से एक एफा का छठा हिस्सा, और जौ के प्रत्येक होमर से एक एफा का छठा हिस्सा;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और तेल का निर्धारित भाग (अर्थात, तेल का बत), प्रत्येक कोर से एक बत का दसवां हिस्सा (जो दस बत है, या एक होमर—क्योंकि दस बत एक होमर है);"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और इस्राएल के जल स्रोतों से प्रत्येक दो सौ के झुंड से एक भेड़—अनाज अर्पण के लिए, होमबलि के लिए, और शांति अर्पण के लिए, उनके लिए प्रायश्चित करने के लिए,” प्रभु यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“भूमि के सभी लोग इस अर्पण को इस्राएल में राजकुमार के लिए देंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और यह राजकुमार की जिम्मेदारी होगी कि वह होमबलि, अनाज अर्पण, और पेय अर्पण प्रदान करे, पर्वों पर, नए चाँद पर, और सब्तों पर, इस्राएल के घर के सभी निर्धारित पर्वों पर; वह पाप अर्पण, अनाज अर्पण, होमबलि, और शांति अर्पण प्रदान करेगा, इस्राएल के घर के लिए प्रायश्चित करने के लिए।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“प्रभु यहोवा कहता है: ‘पहले महीने में, महीने के पहले दिन, तुम एक बिना दोष के बैल लोगे और मंदिर को शुद्ध करोगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और याजक पाप अर्पण के कुछ रक्त को लेकर घर के द्वारों पर, वेदी के चबूतरे के चारों कोनों पर, और आंतरिक आँगन के फाटक के खंभों पर लगाएगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और तुम महीने के सातवें दिन यह उन सभी के लिए करोगे जो अनजाने में या अज्ञानता से पाप करते हैं; इसलिए तुम घर के लिए प्रायश्चित करोगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "पहले महीने में, महीने के चौदहवें दिन, तुम्हारे पास फसह होगा, सात दिन का पर्व; बिना खमीर की रोटी खाई जाएगी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उस दिन राजकुमार अपने लिए और भूमि के सभी लोगों के लिए एक बैल पाप अर्पण के रूप में प्रदान करेगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और पर्व के सात दिनों के दौरान वह प्रभु के लिए होमबलि के रूप में सात बैल और सात बिना दोष के मेढ़े प्रतिदिन सात दिनों के लिए, और प्रतिदिन एक बकरा पाप अर्पण के रूप में प्रदान करेगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और वह एक बैल के साथ एक एफा, एक मेढ़े के साथ एक एफा, और एक एफा के साथ एक हिन तेल अनाज अर्पण के रूप में प्रदान करेगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "सातवें महीने में, महीने के पंद्रहवें दिन, पर्व पर, वह पाप अर्पण, होमबलि, अनाज अर्पण, और तेल के लिए सात दिनों के लिए इसी प्रकार प्रदान करेगा।’"
            ]
        }
    ]
}