{
    "book": "यहेजकेल अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर उसने मुझसे कहा, \"मनुष्य के पुत्र, अपने पैरों पर खड़े हो जाओ, और मैं तुमसे बात करूंगा।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब वह मुझसे बात कर रहा था, आत्मा ने मुझमें प्रवेश किया और मुझे मेरे पैरों पर खड़ा कर दिया; और मैंने उसे मुझसे बात करते हुए सुना।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर उसने मुझसे कहा, \"मनुष्य के पुत्र, मैं तुम्हें इस्राएल के पुत्रों के पास भेज रहा हूँ, उन विद्रोही लोगों के पास जिन्होंने मेरे विरुद्ध विद्रोह किया है; वे और उनके पिता आज तक मेरे विरुद्ध विद्रोह करते आए हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए मैं तुम्हें उनके पास भेज रहा हूँ, जो हठी और जिद्दी बच्चे हैं, और तुम उनसे कहोगे, 'यहोवा परमेश्वर यह कहता है।'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उनके लिए, चाहे वे सुनें या न सुनें—क्योंकि वे एक विद्रोही घर हैं—वे जान लेंगे कि उनके बीच एक नबी रहा है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु तुम, मनुष्य के पुत्र, उनसे मत डरो और उनकी बातों से मत डरो, यद्यपि तुम्हारे साथ कांटे और बबूल हैं और तुम बिच्छुओं पर बैठते हो; उनकी बातों से मत डरो और उनके चेहरों से मत घबराओ, क्योंकि वे एक विद्रोही घर हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु तुम उन्हें मेरे वचन सुनाओ, चाहे वे सुनें या न सुनें, क्योंकि वे विद्रोही हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब तुम, मनुष्य के पुत्र, जो मैं तुमसे कह रहा हूँ उसे सुनो; उस विद्रोही घर के समान विद्रोही मत बनो। अपना मुँह खोलो और जो मैं तुम्हें दे रहा हूँ उसे खाओ।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर मैंने देखा, और देखो, मेरे पास एक हाथ बढ़ाया गया; और देखो, उसमें एक पुस्तक थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब उसने उसे मेरे सामने फैलाया, तो वह आगे और पीछे लिखी हुई थी; और उस पर विलाप, कराह, और हाय के गीत लिखे हुए थे।"
            ]
        }
    ]
}