{
    "book": "यहेजकेल अध्याय",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सातवें वर्ष, पांचवें महीने में, महीने के दसवें दिन, इस्राएल के प्राचीनों में से कुछ लोग यहोवा से पूछने आए, और वे मेरे सामने बैठे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"मनुष्य के पुत्र, इस्राएल के प्राचीनों से कहो, 'प्रभु यहोवा यह कहता है: क्या तुम मुझसे पूछने आए हो? जैसा मैं जीवित हूँ,' प्रभु यहोवा कहता है, 'मैं निश्चित रूप से तुम्हारे द्वारा पूछे जाने के लिए नहीं हूँ।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्या तुम उनका न्याय करोगे, क्या तुम उनका न्याय करोगे, मनुष्य के पुत्र? उन्हें उनके पिताओं के घृणित कार्यों का ज्ञान कराओ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उनसे कहो, 'प्रभु यहोवा यह कहता है: जिस दिन मैंने इस्राएल को चुना और याकूब के घराने के वंशजों से शपथ ली और मिस्र देश में उन्हें अपने बारे में बताया, जब मैंने उनसे शपथ ली, यह कहते हुए, \"मैं तुम्हारा परमेश्वर यहोवा हूँ,\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "उस दिन मैंने उनसे शपथ ली, उन्हें मिस्र देश से निकालकर एक ऐसे देश में ले जाने के लिए, जिसे मैंने उनके लिए चुना था, दूध और मधु की धाराओं से बहने वाला, जो सभी देशों की महिमा है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और मैंने उनसे कहा, \"तुम में से हर एक अपनी आँखों की घृणित वस्तुओं को फेंक दो, और मिस्र के मूर्तियों से अपने आप को अशुद्ध मत करो; मैं तुम्हारा परमेश्वर यहोवा हूँ।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन उन्होंने मेरे विरुद्ध विद्रोह किया और मेरी सुनने को तैयार नहीं थे; उनमें से किसी ने भी अपनी आँखों की घृणित वस्तुओं को नहीं फेंका, न ही उन्होंने मिस्र के मूर्तियों को छोड़ा।",
                "तब मैंने अपने क्रोध को उन पर उंडेलने का निश्चय किया, मिस्र देश के बीच में अपने क्रोध को उन पर समाप्त करने के लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन मैंने अपने नाम के खातिर ऐसा किया, कि वह उन जातियों की आँखों में अपवित्र न हो, जिनके बीच वे रहते थे, जिनके सामने मैंने उन्हें मिस्र देश से निकालकर अपने बारे में बताया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए मैंने उन्हें मिस्र देश से निकालकर जंगल में ले आया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और मैंने उन्हें अपनी विधियाँ दीं और उन्हें अपने नियमों की जानकारी दी, जिन्हें यदि कोई व्यक्ति पालन करता है, तो वह उनके द्वारा जीवित रहेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैंने उन्हें अपने विश्रामदिन भी दिए, ताकि वे मेरे और उनके बीच एक चिन्ह हों, ताकि वे जान सकें कि मैं यहोवा हूँ जो उन्हें पवित्र करता हूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन इस्राएल के घराने ने जंगल में मेरे विरुद्ध विद्रोह किया। उन्होंने मेरी विधियों में नहीं चले, और उन्होंने मेरे नियमों को अस्वीकार कर दिया, जिन्हें यदि कोई व्यक्ति पालन करता है, तो वह उनके द्वारा जीवित रहेगा; और उन्होंने मेरे विश्रामदिनों को बहुत अपवित्र किया।",
                "तब मैंने जंगल में उन पर अपने क्रोध को उंडेलने का निश्चय किया, उन्हें नष्ट करने के लिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन मैंने अपने नाम के खातिर ऐसा किया, ताकि वह उन जातियों की दृष्टि में अपवित्र न हो, जिनके सामने मैंने उन्हें निकालकर अपने बारे में बताया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैंने जंगल में उनसे शपथ ली कि मैं उन्हें उस देश में नहीं लाऊँगा, जिसे मैंने उन्हें दिया था, दूध और मधु की धाराओं से बहने वाला, जो सभी देशों की महिमा है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि उन्होंने मेरे नियमों को अस्वीकार किया, और मेरी विधियों में नहीं चले; उन्होंने मेरे विश्रामदिनों को भी अपवित्र किया, क्योंकि उनका हृदय लगातार उनके मूर्तियों के पीछे चलता रहा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर भी मेरी आँख ने उन्हें नष्ट करने के बजाय उन्हें बख्श दिया, और मैंने जंगल में उनकी विनाश नहीं की।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसके बजाय, मैंने जंगल में उनके बच्चों से कहा, \"अपने पिताओं की विधियों में मत चलो और उनके नियमों का पालन मत करो और उनके मूर्तियों से अपने आप को अशुद्ध मत करो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैं तुम्हारा परमेश्वर यहोवा हूँ; मेरी विधियों में चलो और मेरे नियमों का पालन करो और उनका अनुसरण करो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मेरे विश्रामदिनों को पवित्र करो, और वे मेरे और तुम्हारे बीच एक चिन्ह होंगे, ताकि तुम जान सको कि मैं तुम्हारा परमेश्वर यहोवा हूँ।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन बच्चों ने मेरे विरुद्ध विद्रोह किया; उन्होंने मेरी विधियों में नहीं चले, न ही वे मेरे नियमों का पालन करने में सावधान थे, जिनका यदि कोई व्यक्ति पालन करता है, तो वह उनके द्वारा जीवित रहेगा; उन्होंने मेरे विश्रामदिनों को अपवित्र किया। इसलिए मैंने जंगल में उन पर अपने क्रोध को उंडेलने का निश्चय किया, उन्हें नष्ट करने के लिए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन मैंने अपना हाथ वापस लिया और अपने नाम के खातिर ऐसा किया, ताकि वह उन जातियों की दृष्टि में अपवित्र न हो, जिनके सामने मैंने उन्हें निकालकर अपने बारे में बताया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मैंने जंगल में उनसे शपथ ली कि मैं उन्हें जातियों में बिखेर दूँगा और उन्हें देशों में फैला दूँगा,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि उन्होंने मेरे नियमों का पालन नहीं किया, बल्कि मेरे विधियों को अस्वीकार कर दिया और मेरे विश्रामदिनों को अपवित्र किया, और उनकी आँखें उनके पिताओं के मूर्तियों पर थीं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मैंने उन्हें ऐसे विधियाँ भी दीं जो अच्छी नहीं थीं, और ऐसे नियम जिनके द्वारा वे जीवित नहीं रह सकते थे;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और मैंने उन्हें उनके उपहारों के कारण अशुद्ध ठहराया, क्योंकि उन्होंने अपने सब पहलौठों को आग में से गुजारा, ताकि मैं उन्हें उजाड़ दूँ, ताकि वे जान सकें कि मैं यहोवा हूँ।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"इसलिए, मनुष्य के पुत्र, इस्राएल के घराने से कहो, 'प्रभु यहोवा यह कहता है: फिर भी, इस में तुम्हारे पिताओं ने मेरे प्रति अविश्वास करके मेरी निंदा की है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जब मैंने उन्हें उस देश में लाया, जिसे मैंने उन्हें देने की शपथ ली थी, उन्होंने हर ऊँची पहाड़ी और हर हरी-भरी वृक्ष को देखा, और वहाँ उन्होंने अपने बलिदान चढ़ाए, और वहाँ उन्होंने अपने चढ़ावे की उत्तेजना प्रस्तुत की। वहाँ भी उन्होंने अपनी सुगंधित धूप और अपने पेय चढ़ावे डाले।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब मैंने उनसे कहा, \"वह ऊँचा स्थान क्या है जहाँ तुम जाते हो?\" इसलिए उसका नाम आज तक बामा कहलाता है।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए इस्राएल के घराने से कहो, 'प्रभु यहोवा यह कहता है: क्या तुम अपने पिताओं के मार्ग में चलकर अपने आप को अपवित्र करोगे और उनके घृणित वस्तुओं के पीछे व्यभिचार करोगे?"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जब तुम अपने उपहार चढ़ाते हो, जब तुम अपने पुत्रों को आग में से गुजारते हो, तुम अपने आप को आज तक अपने सब मूर्तियों से अपवित्र कर रहे हो। और क्या मैं तुम्हारे द्वारा पूछे जाने के लिए हूँ, इस्राएल के घराने? जैसा मैं जीवित हूँ,' प्रभु यहोवा कहता है, 'मैं निश्चित रूप से तुम्हारे द्वारा पूछे जाने के लिए नहीं हूँ।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और जो तुम्हारे मन में आता है वह निश्चित रूप से नहीं होगा, जब तुम कहते हो: \"हम जातियों के समान होंगे, देशों के परिवारों के समान, लकड़ी और पत्थर की सेवा करते हुए।\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "जैसा मैं जीवित हूँ,' प्रभु यहोवा कहता है, 'एक शक्तिशाली हाथ और एक विस्तारित भुजा और उंडेला हुआ क्रोध के साथ, मैं निश्चित रूप से तुम्हारे ऊपर राजा बनूँगा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "मैं तुम्हें लोगों से बाहर निकालूँगा और तुम्हें उन देशों से इकट्ठा करूँगा जहाँ तुम बिखरे हुए हो, एक शक्तिशाली हाथ और एक विस्तारित भुजा और उंडेला हुआ क्रोध के साथ;"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और मैं तुम्हें लोगों के जंगल में लाऊँगा, और वहाँ मैं तुम्हारे साथ आमने-सामने न्याय करूँगा।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "जैसा कि मैंने मिस्र देश के जंगल में तुम्हारे पिताओं के साथ न्याय किया, वैसे ही मैं तुम्हारे साथ न्याय करूँगा,' प्रभु यहोवा कहता है।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "'मैं तुम्हें छड़ी के नीचे से गुजारूँगा, और मैं तुम्हें वाचा के बंधन में लाऊँगा;"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और मैं तुम्हारे बीच से विद्रोहियों और जो मेरे विरुद्ध विद्रोह करते हैं, उन्हें निकाल दूँगा; मैं उन्हें उस देश से बाहर लाऊँगा जहाँ वे रहते हैं, लेकिन वे इस्राएल के देश में प्रवेश नहीं करेंगे। तब तुम जानोगे कि मैं यहोवा हूँ।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "जहाँ तक तुम्हारा संबंध है, इस्राएल के घराने,' प्रभु यहोवा यह कहता है: 'जाओ, तुम में से हर एक अपने मूर्तियों की सेवा करो; लेकिन बाद में तुम निश्चित रूप से मेरी सुनोगे, और मेरे पवित्र नाम को अपने उपहारों और अपने मूर्तियों के साथ अपवित्र नहीं करोगे।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "क्योंकि मेरे पवित्र पर्वत पर, इस्राएल के ऊँचे पर्वत पर,' प्रभु यहोवा कहता है, 'वहाँ इस्राएल का पूरा घराना, सभी, मुझे देश में सेवा करेंगे; वहाँ मैं उन्हें स्वीकार करूँगा, और वहाँ मैं तुम्हारे चढ़ावे और तुम्हारे उपहारों में से उत्तम को, तुम्हारे सभी पवित्र वस्तुओं के साथ, माँगूँगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "एक सुगंधित धूप के रूप में मैं तुम्हें स्वीकार करूँगा, जब मैं तुम्हें लोगों से बाहर निकालूँगा और तुम्हें उन देशों से इकट्ठा करूँगा जहाँ तुम बिखरे हुए हो; और मैं तुम्हारे बीच में अपने आप को पवित्र दिखाऊँगा, जातियों की दृष्टि में।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और तुम जानोगे कि मैं यहोवा हूँ जब मैं तुम्हें इस्राएल के देश में लाऊँगा, उस देश में जिसे मैंने तुम्हारे पूर्वजों को देने की शपथ ली थी।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "वहाँ तुम अपने मार्गों और अपने सभी कार्यों को याद करोगे जिनसे तुमने अपने आप को अपवित्र किया है; और तुम अपने आप को अपनी दृष्टि में घृणा करोगे उन सभी बुरे कार्यों के लिए जो तुमने किए हैं।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "तब तुम जानोगे कि मैं यहोवा हूँ, जब मैंने तुम्हारे साथ अपने नाम के खातिर व्यवहार किया, न कि तुम्हारे बुरे मार्गों के अनुसार या तुम्हारे भ्रष्ट कार्यों के अनुसार, इस्राएल के घराने,' प्रभु यहोवा कहता है।\""
            ]
        },
        {
            "verse": 45,
            "text": [
                "अब यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "\"मनुष्य के पुत्र, अपना मुख दक्षिण की ओर कर, दक्षिण के विरुद्ध प्रचार कर, और नेगेव के मैदान के जंगल के विरुद्ध भविष्यवाणी कर,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "और नेगेव के जंगल से कहो, 'यहोवा का वचन सुनो: प्रभु यहोवा यह कहता है: \"देखो, मैं तुझ में आग जलाने जा रहा हूँ, और यह तुझ में हर हरे पेड़ को, साथ ही हर सूखे पेड़ को भस्म कर देगा; जलती हुई ज्वाला बुझाई नहीं जाएगी, और दक्षिण से उत्तर तक की पूरी सतह इससे झुलस जाएगी।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "और सभी मनुष्य देखेंगे कि मैंने, यहोवा ने इसे जलाया है; यह बुझाई नहीं जाएगी।\"'"
            ]
        },
        {
            "verse": 49,
            "text": [
                "तब मैंने कहा, \"हे प्रभु यहोवा! वे मेरे बारे में कह रहे हैं, 'क्या वह केवल दृष्टांतों में नहीं बोल रहा है?'\""
            ]
        }
    ]
}