{
    "book": "यहेजकेल अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर उसने मेरे सुनने में ऊँची आवाज़ में पुकारा, “शहर के विनाशकों को आगे आओ, प्रत्येक अपने हाथ में विनाश का हथियार लेकर!”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और देखो, छह आदमी उत्तर की ओर मुख किए हुए ऊपरी फाटक की दिशा से आए, प्रत्येक अपने हाथ में तोड़ने वाला हथियार लेकर; और उनमें से एक आदमी था जो सूती वस्त्र पहने हुए था और उसकी कमर पर एक लेखक की किट थी। और वे आए और कांस्य वेदी के पास खड़े हो गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब इस्राएल के परमेश्वर की महिमा उस करूब से उठकर मंदिर की दहलीज पर चली गई, जिस पर वह थी। और उसने सूती वस्त्र पहने हुए आदमी को पुकारा, जिसकी कमर पर लेखक की किट थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और प्रभु ने उससे कहा, “शहर के बीच से, यरूशलेम के बीच से जाओ, और उन लोगों के माथे पर एक निशान लगाओ जो उसमें की जा रही सभी घृणित बातों पर कराहते और आह भरते हैं।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परंतु दूसरों से उसने मेरे सुनने में कहा, “उसके पीछे शहर में जाओ और मारो; तुम्हारी आँख दया न करे और न ही छोड़ो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "बूढ़े, जवान, जवान स्त्रियाँ, छोटे बच्चे, और स्त्रियाँ, सभी को पूरी तरह से मार डालो, परंतु किसी भी व्यक्ति को न छुओ जिस पर निशान है; और तुम मेरे पवित्र स्थान से शुरू करोगे।” तो उन्होंने मंदिर के सामने के पुरनियों से शुरू किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसने उनसे कहा, “मंदिर को अपवित्र करो और आँगनों को मारे गए लोगों से भर दो। बाहर जाओ!” तो वे बाहर गए और शहर के लोगों को मारा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब वे लोगों को मार रहे थे और मैं अकेला बचा था, मैं अपने चेहरे के बल गिर पड़ा और रोकर कहा, “हे प्रभु परमेश्वर! क्या तू यरूशलेम पर अपना क्रोध उंडेलकर इस्राएल के पूरे अवशेष को नष्ट करने जा रहा है?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब उसने मुझसे कहा, “इस्राएल और यहूदा के घर का अपराध अत्यधिक बड़ा है, और भूमि खून से भरी है, और शहर विकृति से भरा है; क्योंकि वे कहते हैं, ‘प्रभु ने इस भूमि को छोड़ दिया है, और प्रभु नहीं देखता!’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परंतु मेरे लिए, मेरी आँख दया नहीं करेगी और न ही मैं छोड़ूँगा, बल्कि मैं उनके आचरण को उनके सिर पर लाऊँगा।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब देखो, सूती वस्त्र पहने हुए आदमी, जिसकी कमर पर लेखक की किट थी, ने रिपोर्ट की, कहा, “मैंने ठीक वैसे ही किया जैसा आपने मुझे आज्ञा दी थी।”"
            ]
        }
    ]
}