{
    "book": "यहेजकेल",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और यहोवा का वचन मुझ पर आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, अपना मुख इस्राएल के पहाड़ों की ओर कर, और उनके विरुद्ध भविष्यवाणी कर।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और कह, 'इस्राएल के पहाड़ों, यहोवा परमेश्वर का वचन सुनो! यहोवा परमेश्वर पहाड़ों, पहाड़ियों, घाटियों और तराइयों से यह कहता है: देखो, मैं स्वयं तुम पर तलवार लाने वाला हूँ, और मैं तुम्हारे ऊँचे स्थानों को नष्ट कर दूँगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब तुम्हारे वेदी उजाड़ हो जाएँगी और तुम्हारे धूप की वेदी टूट जाएँगी, और मैं तुम्हारे मरे हुओं को तुम्हारे मूर्तियों के सामने गिरा दूँगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं इस्राएल के पुत्रों की लाशें उनके मूर्तियों के सामने डाल दूँगा, और तुम्हारी हड्डियों को तुम्हारी वेदियों के चारों ओर बिखेर दूँगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम्हारे सभी निवास स्थानों में, नगर उजाड़ हो जाएँगे और ऊँचे स्थान उजाड़ हो जाएँगे, ताकि तुम्हारी वेदियाँ उजाड़ और वीरान हो जाएँ, तुम्हारी मूर्तियाँ टूट जाएँ और समाप्त हो जाएँ, तुम्हारी धूप की वेदियाँ काट दी जाएँ, और तुम्हारे काम मिटा दिए जाएँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारे बीच मरे हुए गिरेंगे, और तुम जानोगे कि मैं यहोवा हूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "हालाँकि, मैं एक अवशेष छोड़ दूँगा, क्योंकि जब तुम देशों में बिखेर दिए जाओगे, तब तुम्हारे बीच कुछ लोग तलवार से बच जाएँगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब जो लोग बच जाएँगे, वे उन देशों में मुझे याद करेंगे जहाँ उन्हें बंदी बनाकर ले जाया गया है, कि कैसे उनके व्यभिचारी दिलों ने मुझसे मुँह मोड़ लिया और उनकी आँखों ने उनके मूर्तियों के साथ व्यभिचार किया; और वे अपने ही दृष्टि में अपने किए गए बुरे कामों के लिए, अपनी सभी घृणित बातों के लिए, स्वयं से घृणा करेंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब वे जानेंगे कि मैं यहोवा हूँ; मैंने व्यर्थ नहीं कहा कि मैं उन पर यह विपत्ति लाऊँगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा परमेश्वर यह कहता है: \"ताली बजाओ, पैर पटको, और कहो, 'हाय, इस्राएल के घर के सभी बुरे घृणित कार्यों के कारण, जो तलवार, अकाल और महामारी से गिरेंगे!"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो दूर है वह महामारी से मरेगा, जो पास है वह तलवार से गिरेगा, और जो बचा रहेगा और छोड़ दिया जाएगा वह अकाल से मरेगा। इसलिए मैं उन पर अपना क्रोध खर्च करूँगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब तुम जानोगे कि मैं यहोवा हूँ, जब उनके मरे हुए उनके मूर्तियों के बीच उनकी वेदियों के चारों ओर होंगे, हर ऊँची पहाड़ी पर, सभी पहाड़ों की चोटियों पर, हर हरे पेड़ के नीचे, और हर पत्तेदार बलूत के नीचे - वे स्थान जहाँ उन्होंने अपने सभी मूर्तियों को सुगंधित धूप चढ़ाई।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए मैं उनके सभी निवास स्थानों में अपना हाथ उनके विरुद्ध फैलाऊँगा और देश को अधिक उजाड़ और बर्बाद कर दूँगा, दिबला की ओर के जंगल से भी अधिक; और वे जानेंगे कि मैं यहोवा हूँ।\""
            ]
        }
    ]
}