{
    "book": "यहेजकेल",
    "chapter": 48,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"अब ये गोत्रों के नाम हैं: उत्तरी छोर से, हेतलोन के मार्ग के पास से लेकर लेबो-हमात तक, हज़ार-एनान तक दमिश्क की सीमा पर, उत्तर की ओर हमात के पास, पूर्व की ओर से पश्चिम की ओर, दान, एक भाग।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "दान की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, आशेर, एक भाग।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "आशेर की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, नप्ताली, एक भाग।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "नप्ताली की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, मनश्शे, एक भाग।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मनश्शे की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, एप्रैम, एक भाग।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एप्रैम की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, रूबेन, एक भाग।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "रूबेन की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, यहूदा, एक भाग।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहूदा की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, वह भाग होगा जिसे तुम अलग करोगे, पच्चीस हजार हाथ चौड़ाई में, और लंबाई में एक भाग के समान पूर्व की ओर से पश्चिम की ओर; और पवित्र स्थान उसके बीच में होगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वह भाग जिसे तुम प्रभु के लिए अलग करोगे, पच्चीस हजार हाथ लंबाई में और दस हजार चौड़ाई में होगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "पवित्र भाग इन लोगों के लिए होगा: याजकों के लिए, उत्तर की ओर पच्चीस हजार हाथ लंबाई में, पश्चिम की ओर दस हजार चौड़ाई में, पूर्व की ओर दस हजार चौड़ाई में, और दक्षिण की ओर पच्चीस हजार लंबाई में; और प्रभु का पवित्र स्थान उसके बीच में होगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह उन याजकों के लिए होगा जो सादोक के पुत्रों में से पवित्र किए गए हैं, जिन्होंने मेरी आज्ञा का पालन किया, जिन्होंने भटकने पर इस्राएल के पुत्रों की तरह भटकने नहीं किया जैसे लेवीय भटके।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यह भूमि के भाग से एक विशेष भाग होगा, एक अत्यंत पवित्र भाग, लेवीयों की भूमि के पास।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "याजकों की भूमि के पास, लेवीयों के पास पच्चीस हजार हाथ लंबाई में और दस हजार चौड़ाई में होगी; पूरी लंबाई पच्चीस हजार हाथ और चौड़ाई दस हजार होगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसके अलावा, वे इसे न बेचेंगे, न बदलेंगे, और न ही इस चुने हुए भूमि के भाग को स्थानांतरित करेंगे; क्योंकि यह प्रभु के लिए पवित्र है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "शेष, पांच हजार हाथ चौड़ाई में और पच्चीस हजार लंबाई में, नगर के सामान्य उपयोग के लिए होगा, घरों और खुले स्थानों के लिए; और नगर उसके बीच में होगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और ये उसकी मापें होंगी: उत्तर की ओर, चार हजार पांच सौ हाथ; दक्षिण की ओर, चार हजार पांच सौ; पूर्व की ओर, चार हजार पांच सौ; और पश्चिम की ओर, चार हजार पांच सौ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "नगर के खुले स्थान होंगे: उत्तर की ओर दो सौ पचास हाथ, दक्षिण की ओर दो सौ पचास, पूर्व की ओर दो सौ पचास, और पश्चिम की ओर दो सौ पचास।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "पवित्र भाग के पास की लंबाई का शेष पूर्व की ओर दस हजार हाथ और पश्चिम की ओर दस हजार होगा; और यह पवित्र भाग के पास होगा। और इसकी उपज उन लोगों के लिए भोजन होगी जो नगर की सेवा करते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और नगर के कार्यकर्ता, इस्राएल के सभी गोत्रों से, इसे खेती करेंगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "पूरा भाग पच्चीस हजार बाई पच्चीस हजार हाथ होगा; तुम पवित्र भाग को अलग करोगे, एक वर्ग, नगर की संपत्ति के साथ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "शेष राजकुमार के लिए होगा, पवित्र भाग और नगर की संपत्ति के एक ओर और दूसरी ओर, पूर्व सीमा की ओर पच्चीस हजार हाथ के भाग के पास और पश्चिम की ओर पच्चीस हजार के पास, भागों के साथ। यह राजकुमार के लिए होगा। और पवित्र भाग और घर का पवित्र स्थान उसके बीच में होगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेवीयों की संपत्ति और नगर की संपत्ति को छोड़कर, जो राजकुमार के स्वामित्व के बीच में हैं, यहूदा की भूमि और बिन्यामीन की भूमि के बीच की सब कुछ राजकुमार के लिए होगी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "बाकी गोत्रों के लिए: पूर्व की ओर से पश्चिम की ओर, बिन्यामीन, एक भाग।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "बिन्यामीन की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, शिमोन, एक भाग।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "शिमोन की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, इस्साकार, एक भाग।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इस्साकार की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, जबुलून, एक भाग।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जबुलून की भूमि के पास, पूर्व की ओर से पश्चिम की ओर, गाद, एक भाग।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और गाद की भूमि के पास दक्षिण की ओर, सीमा तामार से लेकर मरीबथ-कादेश के जल तक, मिस्र की धारा तक, और महान समुद्र तक होगी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यह वह भूमि है जिसे तुम इस्राएल के गोत्रों के बीच विरासत के लिए चिट्ठी डालकर बांटोगे, और ये उनके भाग हैं,\" प्रभु यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "\"ये नगर के निकास हैं: उत्तर की ओर, माप के अनुसार चार हजार पांच सौ हाथ,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "नगर के द्वार होंगे, इस्राएल के गोत्रों के नाम पर: उत्तर की ओर तीन द्वार: रूबेन का द्वार, यहूदा का द्वार, और लेवी का द्वार।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और पूर्व की ओर, चार हजार पांच सौ हाथ, तीन द्वार होंगे: यूसुफ का द्वार, बिन्यामीन का द्वार, और दान का द्वार।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "दक्षिण की ओर, माप के अनुसार चार हजार पांच सौ हाथ, तीन द्वार होंगे: शिमोन का द्वार, इस्साकार का द्वार, और जबुलून का द्वार।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "पश्चिम की ओर, चार हजार पांच सौ हाथ, तीन द्वार होंगे: गाद का द्वार, आशेर का द्वार, और नप्ताली का द्वार।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "नगर की परिधि अठारह हजार हाथ होगी; और उस दिन से नगर का नाम होगा, \"प्रभु वहां है।\""
            ]
        }
    ]
}