{
    "book": "यहेजकेल",
    "chapter": 46,
    "verses": [
        {
            "verse": 1,
            "text": [
                "'प्रभु परमेश्वर यह कहता है: \"पूर्व की ओर मुख करने वाले आंतरिक आंगन का फाटक छह कामकाजी दिनों के लिए बंद रहेगा; लेकिन यह सब्त के दिन और नए चाँद के दिन खोला जाएगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "राजकुमार बाहर से फाटक के बरामदे के रास्ते प्रवेश करेगा और फाटक के खंभे के पास खड़ा होगा। तब याजक उसकी होमबलि और शांति बलि चढ़ाएंगे, और वह फाटक की दहलीज पर आराधना करेगा और फिर बाहर जाएगा। लेकिन फाटक शाम तक बंद नहीं किया जाएगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "देश के लोग भी सब्तों और नए चाँद के दिनों में प्रभु के सामने उस फाटक के प्रवेश द्वार पर आराधना करेंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "होमबलि जो राजकुमार सब्त के दिन प्रभु को चढ़ाएगा, वह बिना दोष के छह मेमने और बिना दोष का एक मेढ़ा होगा;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और अनाज की भेंट मेढ़े के साथ एक एफा होगी, और मेमनों के साथ अनाज की भेंट उसकी इच्छा के अनुसार, जितना वह दे सके, और एक एफा के साथ एक हिन तेल होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "नए चाँद के दिन वह बिना दोष का एक बैल, छह मेमने, और एक मेढ़ा, सभी बिना दोष के चढ़ाएगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और वह अनाज की भेंट, बैल के साथ एक एफा और मेढ़े के साथ एक एफा, और मेमनों के साथ जितना वह दे सके, और एक एफा के साथ एक हिन तेल देगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब राजकुमार प्रवेश करेगा, वह फाटक के बरामदे के रास्ते से प्रवेश करेगा और उसी रास्ते से बाहर जाएगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन जब देश के लोग प्रभु के सामने नियत पर्वों में आएंगे, जो उत्तर फाटक के रास्ते से प्रवेश करेगा वह दक्षिण फाटक के रास्ते से बाहर जाएगा, और जो दक्षिण फाटक के रास्ते से प्रवेश करेगा वह उत्तर फाटक के रास्ते से बाहर जाएगा। कोई भी उसी फाटक के रास्ते से वापस नहीं जाएगा, जिससे वह प्रवेश किया था, बल्कि सीधे बाहर जाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और राजकुमार उनके बीच होगा जब वे प्रवेश करेंगे; जब वे बाहर जाएंगे, वह बाहर जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "पर्वों और नियत पर्वों में अनाज की भेंट बैल के साथ एक एफा और मेढ़े के साथ एक एफा होगी, और मेमनों के साथ जितना कोई दे सके, और एक एफा के साथ एक हिन तेल होगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब राजकुमार स्वेच्छा से होमबलि या शांति बलि स्वेच्छा से प्रभु को चढ़ाएगा, तो पूर्व की ओर मुख करने वाला फाटक उसके लिए खोला जाएगा। और वह अपनी होमबलि और शांति बलि सब्त के दिन की तरह चढ़ाएगा। फिर वह बाहर जाएगा, और उसके बाहर जाने के बाद फाटक बंद कर दिया जाएगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और तुम एक वर्ष का बिना दोष का मेमना प्रभु को प्रतिदिन होमबलि के रूप में चढ़ाओगे; सुबह-सुबह तुम इसे चढ़ाओगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुम इसके साथ सुबह-सुबह अनाज की भेंट भी चढ़ाओगे, एक एफा का छठा भाग और एक हिन का तिहाई भाग तेल महीन आटे को गीला करने के लिए, प्रभु को एक अनंत नियम द्वारा अनाज की भेंट।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इस प्रकार वे मेमना, अनाज की भेंट, और तेल प्रतिदिन एक निरंतर होमबलि के रूप में चढ़ाएंगे।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "'प्रभु परमेश्वर यह कहता है: \"यदि राजकुमार अपनी संपत्ति से किसी भी पुत्र को उपहार देता है, तो वह उसके पुत्रों का होगा; यह उनकी संपत्ति उत्तराधिकार द्वारा होगी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन यदि वह अपनी संपत्ति से किसी सेवक को उपहार देता है, तो वह उसे मुक्ति के वर्ष तक रहेगा, फिर वह राजकुमार के पास लौट आएगा। उसकी संपत्ति केवल उसके पुत्रों की होगी; यह उनकी होगी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और राजकुमार लोगों की संपत्ति को जबरदस्ती नहीं लेगा, ताकि उन्हें उनकी संपत्ति से बाहर न निकाला जाए; वह अपने पुत्रों को अपनी संपत्ति से उत्तराधिकार देगा, ताकि मेरे लोग उनकी संपत्ति से बिखरे न जाएं।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर वह मुझे प्रवेश द्वार से, जो फाटक के किनारे पर था, याजकों के पवित्र कक्षों में ले गया, जो उत्तर की ओर मुख करते थे; और देखो, एक स्थान पश्चिम की ओर सबसे पीछे था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसने मुझसे कहा, “यह वह स्थान है जहाँ याजक अपराध बलि और पाप बलि को उबालेंगे, और जहाँ वे अनाज की भेंट को बेक करेंगे, ताकि वे उन्हें बाहरी आंगन में न ले जाएं और लोगों को पवित्रता न दें।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर वह मुझे बाहरी आंगन में ले गया और मुझे आंगन के चारों कोनों में ले गया; और देखो, आंगन के हर कोने में एक छोटा आंगन था।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "आंगन के चारों कोनों में बंद आंगन थे, चालीस हाथ लंबे और तीस चौड़े; ये चारों कोनों में माप में समान थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उनके अंदर चारों ओर पत्थर की एक पंक्ति थी, और पत्थर की पंक्तियों के नीचे चारों ओर पकाने के स्थान बने हुए थे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "फिर उसने मुझसे कहा, “ये वे पकाने के स्थान हैं जहाँ घर के सेवक लोगों के बलिदानों को उबालेंगे।”"
            ]
        }
    ]
}