{
    "book": "यहेजकेल",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मनुष्य के पुत्र, इस्राएल के भविष्यद्वक्ताओं के विरुद्ध भविष्यवाणी कर, जो भविष्यवाणी करते हैं, और उन लोगों से कह जो अपने हृदय से भविष्यवाणी करते हैं, 'यहोवा का वचन सुनो!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा परमेश्वर यह कहता है: उन मूर्ख भविष्यद्वक्ताओं पर हाय जो अपनी आत्मा का अनुसरण करते हैं और कुछ नहीं देखते!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इस्राएल, तुम्हारे भविष्यद्वक्ता खंडहरों में लोमड़ियों के समान हो गए हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम दरारों में नहीं गए, और न ही इस्राएल के घर के चारों ओर दीवार बनाई कि यहोवा के दिन युद्ध में खड़ा रह सके।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वे धोखा और झूठी भविष्यवाणी देखते हैं, वे जो कहते हैं, 'यहोवा कहता है,' जब यहोवा ने उन्हें नहीं भेजा; फिर भी वे अपने वचन की पुष्टि की आशा करते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्या तुमने झूठी दृष्टि नहीं देखी और झूठी भविष्यवाणी नहीं की जब तुमने कहा, 'यहोवा कहता है,' लेकिन यह मैं नहीं हूं जिसने बोला है?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए, यहोवा परमेश्वर यह कहता है: \"क्योंकि तुमने धोखा बोला है और झूठ देखा है, इसलिए देखो, मैं तुम्हारे विरुद्ध हूं,\" यहोवा परमेश्वर की घोषणा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"इसलिए मेरा हाथ उन भविष्यद्वक्ताओं के विरुद्ध होगा जो झूठी दृष्टि देखते हैं और झूठी भविष्यवाणी करते हैं। उनका मेरी प्रजा की सभा में कोई स्थान नहीं होगा, न ही वे इस्राएल के घर की सूची में लिखे जाएंगे, न ही वे इस्राएल की भूमि में प्रवेश करेंगे। तब तुम जानोगे कि मैं यहोवा परमेश्वर हूं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह निश्चित रूप से इसलिए है क्योंकि उन्होंने मेरी प्रजा को यह कहकर गुमराह किया है, 'शांति!' जब कोई शांति नहीं है। और जब कोई दीवार बनाता है, देखो, वे उसे सफेदी से पोत देते हैं;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो उन लोगों से कहो जो इसे सफेदी से पोतते हैं कि यह गिर जाएगी। एक बाढ़ का पानी आएगा, और तुम, ओले गिरेंगे, और एक हिंसक हवा फूटेगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "देखो, जब दीवार गिर गई है, तो क्या तुमसे नहीं पूछा जाएगा, 'वह प्लास्टर कहाँ है जिससे तुमने इसे पोता था?'”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए, यहोवा परमेश्वर यह कहता है: \"मैं अपनी क्रोध में एक हिंसक हवा फूटने दूंगा। मेरे क्रोध में बाढ़ का पानी भी होगा और ओले क्रोध में इसे नष्ट करने के लिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए मैं उस दीवार को गिरा दूंगा जिसे तुमने सफेदी से पोता था और इसे जमीन पर गिरा दूंगा, ताकि उसकी नींव प्रकट हो। जब यह गिरेगी, तुम उसके बीच में नष्ट हो जाओगे; और तुम जानोगे कि मैं यहोवा हूं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए मैं अपनी क्रोध को दीवार पर और उन पर जो इसे सफेदी से पोतते हैं, खर्च करूंगा, और मैं तुमसे कहूंगा, 'दीवार चली गई और उसके पोतने वाले चले गए,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उन इस्राएल के भविष्यद्वक्ताओं के साथ जो यरूशलेम के लिए भविष्यवाणी करते हैं और उसके लिए शांति की दृष्टि देखते हैं जब कोई शांति नहीं है,' यहोवा परमेश्वर की घोषणा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"अब तुम, मनुष्य के पुत्र, अपनी प्रजा की बेटियों के विरुद्ध अपना मुख सेट करो जो अपनी कल्पना से भविष्यवाणी करती हैं। उनके विरुद्ध भविष्यवाणी करो"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और कहो, 'यहोवा परमेश्वर यह कहता है: उन स्त्रियों पर हाय जो सभी कलाई पर जादू के बैंड सिलती हैं और हर कद के लोगों के सिर के लिए घूंघट बनाती हैं ताकि जीवन को फंसाएं! क्या तुम मेरी प्रजा के जीवन को फंसाओगे, लेकिन अपने जीवन को बचाओगे?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मुट्ठी भर जौ और रोटी के टुकड़ों के लिए, तुम मेरी प्रजा के बीच मुझे अपवित्र करते हो ताकि उन आत्माओं को मार डालो जिन्हें मरना नहीं चाहिए, और उन आत्माओं को जीवित रखो जिन्हें जीवित नहीं रहना चाहिए, मेरी प्रजा से झूठ बोलकर जो झूठ सुनती है।'”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए, यहोवा परमेश्वर यह कहता है: \"देखो, मैं तुम्हारे जादू के बैंड के विरुद्ध हूं जिनसे तुम जीवन को पक्षियों के समान फंसाते हो, और मैं उन्हें तुम्हारी बाहों से फाड़ दूंगा; और मैं जीवन को जाने दूंगा, वह जीवन जिसे तुम पक्षियों के समान फंसाते हो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैं तुम्हारे घूंघट भी फाड़ दूंगा और अपनी प्रजा को तुम्हारे हाथों से बचाऊंगा, ताकि वे अब तुम्हारे प्रभाव में न रहें। तब तुम जानोगे कि मैं यहोवा हूं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि तुमने धर्मी को झूठ से निराश किया जब मैंने उसे दुःख नहीं दिया, और दुष्ट के हाथों को मजबूत किया ताकि वह अपनी बुरी राह से न फिरे और जीवित रहे,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए, तुम स्त्रियाँ अब झूठी दृष्टियाँ नहीं देखोगी और न ही भविष्यवाणी करोगी, और मैं अपनी प्रजा को तुम्हारे हाथों से बचाऊंगा। तब तुम जानोगे कि मैं यहोवा हूं।”"
            ]
        }
    ]
}