{
    "book": "यहेजकेल",
    "chapter": 47,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर उसने मुझे घर के द्वार पर वापस लाया; और देखो, घर की चौखट के नीचे से पूर्व की ओर पानी बह रहा था, क्योंकि घर पूर्व की ओर था। और पानी घर के दाहिने ओर से, वेदी के दक्षिण से बह रहा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने मुझे उत्तर द्वार के रास्ते बाहर निकाला और मुझे बाहर की ओर पूर्व की ओर मुख किए हुए द्वार के रास्ते बाहर के द्वार तक ले गया। और देखो, दक्षिण की ओर से पानी टपक रहा था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब वह आदमी पूर्व की ओर एक मापने की रेखा लेकर निकला, तो उसने एक हजार हाथ मापे, और उसने मुझे पानी के माध्यम से ले जाया, पानी टखनों तक पहुँच रहा था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर उसने एक हजार मापे और मुझे पानी के माध्यम से ले जाया, पानी घुटनों तक पहुँच रहा था। फिर उसने एक हजार मापे और मुझे पानी के माध्यम से ले जाया, पानी कमर तक पहुँच रहा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर उसने एक हजार मापे, और यह एक नदी थी जिसे मैं पार नहीं कर सकता था, क्योंकि पानी बढ़ गया था, तैरने के लिए पर्याप्त पानी, एक नदी जिसे पार नहीं किया जा सकता था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने मुझसे कहा, \"क्या तुमने यह देखा, हे मनुष्य के पुत्र?\" फिर उसने मुझे नदी के किनारे पर वापस लाया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब जब मैं लौटा, तो देखो, नदी के किनारे पर एक ओर और दूसरी ओर बहुत सारे पेड़ थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर उसने मुझसे कहा, \"ये जल पूर्वी क्षेत्र की ओर जाते हैं और अराबा में नीचे जाते हैं; फिर वे समुद्र की ओर जाते हैं, समुद्र में बहने के लिए बनाए जाते हैं, और समुद्र का जल मीठा हो जाता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और यह होगा कि हर जीवित प्राणी जो हर उस स्थान पर झुंड में जाता है जहाँ नदी जाती है, जीवित रहेगा। और वहाँ बहुत सारी मछलियाँ होंगी, क्योंकि ये जल वहाँ जाते हैं और अन्य मीठे हो जाते हैं; इसलिए जहाँ भी नदी जाती है, सब कुछ जीवित रहेगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और यह होगा कि मछुआरे उसके किनारे पर खड़े होंगे; एन-गेदी से एन-एग्लैम तक जाल फैलाने का स्थान होगा। उनकी मछलियाँ कई प्रकार की होंगी, जैसे महान समुद्र की मछलियाँ, बहुत सारी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु उसके दलदल और दलदली भूमि मीठे नहीं होंगे; वे नमक के लिए छोड़ दिए जाएंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और नदी के किनारे पर, एक ओर और दूसरी ओर, खाने के लिए हर प्रकार के पेड़ उगेंगे। उनके पत्ते नहीं मुरझाएंगे, और उनके फल असफल नहीं होंगे। वे हर महीने फल देंगे क्योंकि उनका पानी पवित्रस्थान से बहता है, और उनके फल खाने के लिए और उनके पत्ते चंगाई के लिए होंगे।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यह वही है जो प्रभु परमेश्वर कहता है: \"यह वह सीमा होगी जिसके द्वारा तुम इस्राएल के बारह गोत्रों के बीच भूमि को विरासत के लिए विभाजित करोगे: यूसुफ के दो भाग होंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुम इसे विरासत के लिए विभाजित करोगे, प्रत्येक एक दूसरे के साथ समान रूप से; क्योंकि मैंने तुम्हारे पूर्वजों को इसे देने की शपथ ली थी, और यह भूमि तुम्हें विरासत के रूप में मिलेगी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यह भूमि की सीमा होगी: उत्तर की ओर, महान समुद्र से हेतलोन के रास्ते, जेदाद के प्रवेश द्वार तक;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "हमात, बेरोथा, सिब्रैम, जो दमिश्क की सीमा और हमात की सीमा के बीच है; हाजर-हत्तिकोन, जो हौरान की सीमा के पास है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सीमा समुद्र से हाजर-एनान तक दमिश्क की सीमा पर फैलेगी, और उत्तर में हमात की सीमा है। यह उत्तर की ओर है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "पूर्व की ओर, हौरान, दमिश्क, गिलाद, और इस्राएल की भूमि के बीच, यरदन होगी; उत्तर की सीमा से पूर्वी समुद्र तक तुम मापोगे। यह पूर्व की ओर है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "दक्षिण की ओर दक्षिण की ओर तामार से लेकर मरिबथ-कादेश के जल तक, मिस्र की धारा तक और महान समुद्र तक होगी। यह दक्षिण की ओर दक्षिण की ओर है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "पश्चिम की ओर महान समुद्र होगा, दक्षिण की सीमा से लेकर लेबो-हमात के विपरीत एक बिंदु तक। यह पश्चिम की ओर है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए तुम इस भूमि को इस्राएल के गोत्रों के अनुसार अपने बीच विभाजित करोगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और तुम इसे अपने लिए और उन विदेशियों के लिए जो तुम्हारे बीच निवास करते हैं, जो तुम्हारे बीच पुत्रों को जन्म देते हैं, के लिए विरासत के रूप में लॉट द्वारा विभाजित करोगे। और वे तुम्हारे लिए इस्राएल के पुत्रों में जन्मे हुए के समान होंगे; उन्हें इस्राएल के गोत्रों के बीच तुम्हारे साथ एक विरासत दी जाएगी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और जिस गोत्र में विदेशी निवास करता है, वहाँ तुम उसे उसकी विरासत दोगे,” प्रभु परमेश्वर कहता है।"
            ]
        }
    ]
}