{
    "book": "حزقیال",
    "chapter": 48,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«اینها نام‌های قبایل هستند: در انتهای شمالی، در امتداد جاده حتلون تا لبوهامات، تا حصرعینان در مرز دمشق، به سمت شمال در کنار حامات، و از شرق به غرب امتداد می‌یابد، دان یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "«در کنار قلمرو دان، از شرق به غرب، اشیر یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "«در کنار قلمرو اشیر، از شرق به غرب، نفتالی یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«در کنار قلمرو نفتالی، از شرق به غرب، منسی یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "«در کنار قلمرو منسی، از شرق به غرب، افرایم یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«در کنار قلمرو افرایم، از شرق به غرب، رئوبین یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«در کنار قلمرو رئوبین، از شرق به غرب، یهودا یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«در کنار قلمرو یهودا، از شرق به غرب، قسمتی خواهد بود که باید جدا کنید، بیست و پنج هزار ذراع عرض، و طول آن مانند یکی از قسمت‌های قبیله‌ای از شرق به غرب خواهد بود؛ مقدس‌گاه در مرکز آن خواهد بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«قسمتی که باید به خداوند تقدیم کنید، بیست و پنج هزار ذراع طول و ده هزار ذراع عرض خواهد داشت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«این قسمت مقدس برای کاهنان خواهد بود، بیست و پنج هزار ذراع طول در سمت شمال، ده هزار ذراع عرض در سمت غرب، ده هزار ذراع عرض در سمت شرق، و بیست و پنج هزار ذراع طول در سمت جنوب؛ مقدس‌گاه خداوند در وسط آن خواهد بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "«این برای کاهنان مقدس شده، پسران صادوق خواهد بود، که وظیفه مرا حفظ کردند و مانند لاویان گمراه نشدند وقتی که بنی‌اسرائیل گمراه شدند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«این هدیه خاصی برای آنها از قسمت مقدس زمین خواهد بود، قسمتی بسیار مقدس، در کنار مرز لاویان."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«در کنار مرز کاهنان، لاویان یک تخصیص بیست و پنج هزار ذراع طول و ده هزار ذراع عرض خواهند داشت. طول کل بیست و پنج هزار ذراع و عرض ده هزار ذراع خواهد بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«آنها نباید هیچ‌یک از آن را بفروشند یا مبادله کنند، و نباید این قسمت برگزیده زمین را به دست‌های دیگر واگذار کنند؛ زیرا این برای خداوند مقدس است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«منطقه باقی‌مانده، پنج هزار ذراع عرض و بیست و پنج هزار ذراع طول، برای استفاده عمومی برای شهر، برای خانه‌ها و چراگاه‌ها خواهد بود؛ شهر در مرکز آن خواهد بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«اینها اندازه‌های آن خواهند بود: سمت شمال، چهار هزار و پانصد ذراع؛ سمت جنوب، چهار هزار و پانصد ذراع؛ سمت شرق، چهار هزار و پانصد ذراع؛ و سمت غرب، چهار هزار و پانصد ذراع."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«شهر فضاهای باز خواهد داشت: در شمال، دویست و پنجاه ذراع؛ در جنوب، دویست و پنجاه ذراع؛ در شرق، دویست و پنجاه ذراع؛ و در غرب، دویست و پنجاه ذراع."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«باقی‌مانده طول در کنار قسمت مقدس، ده هزار ذراع به سمت شرق و ده هزار به سمت غرب خواهد بود؛ محصول آن غذا برای کارگران شهر فراهم خواهد کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "«کارگران شهر، از همه قبایل اسرائیل، آن را کشت خواهند کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "«کل قسمت یک مربع خواهد بود، بیست و پنج هزار ذراع در بیست و پنج هزار ذراع؛ شما باید قسمت مقدس را، همراه با اموال شهر، جدا کنید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«باقی‌مانده به شاهزاده تعلق خواهد داشت، در هر طرف قسمت مقدس و اموال شهر؛ از بیست و پنج هزار ذراع قسمت مقدس به سمت مرز شرقی، و به سمت غرب از بیست و پنج هزار ذراع به مرز غربی، در کنار قسمت‌های قبیله‌ای. قسمت مقدس با مقدس‌گاه خانه در مرکز آن خواهد بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«به استثنای اموال لاویان و اموال شهر، که در مرکز آنچه به شاهزاده تعلق دارد، است، همه چیز بین مرز یهودا و مرز بنیامین به شاهزاده تعلق خواهد داشت."
            ]
        },
        {
            "verse": 23,
            "text": [
                "«برای قبایل باقی‌مانده، از سمت شرق به سمت غرب، بنیامین یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "«در کنار قلمرو بنیامین، از شرق به غرب، شمعون یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "«در کنار قلمرو شمعون، از شرق به غرب، یساکار یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "«در کنار قلمرو یساکار، از شرق به غرب، زبولون یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«در کنار قلمرو زبولون، از شرق به غرب، جاد یک قسمت خواهد داشت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "«و در کنار قلمرو جاد، مرز جنوبی از جنوب از تمر به آب‌های مریبه قادش، سپس در امتداد وادی مصر به دریای بزرگ خواهد رفت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "«این است زمینی که باید به عنوان میراث به قبایل اسرائیل تخصیص دهید، و اینها قسمت‌های آنها خواهند بود،» اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "verse": 30,
            "text": [
                "«اینها خروجی‌های شهر خواهند بود: در سمت شمال، چهار هزار و پانصد ذراع بر اساس اندازه‌گیری،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "«دروازه‌های شهر به نام قبایل اسرائیل نام‌گذاری خواهند شد. سه دروازه در سمت شمال، دروازه رئوبین، دروازه یهودا، و دروازه لاوی خواهند بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "«در سمت شرق، چهار هزار و پانصد ذراع، سه دروازه خواهند بود: دروازه یوسف، دروازه بنیامین، و دروازه دان."
            ]
        },
        {
            "verse": 33,
            "text": [
                "«در سمت جنوب، چهار هزار و پانصد ذراع بر اساس اندازه‌گیری، سه دروازه خواهند بود: دروازه شمعون، دروازه یساکار، و دروازه زبولون."
            ]
        },
        {
            "verse": 34,
            "text": [
                "«در سمت غرب، چهار هزار و پانصد ذراع، سه دروازه خواهند بود: دروازه جاد، دروازه اشیر، و دروازه نفتالی."
            ]
        },
        {
            "verse": 35,
            "text": [
                "«شهر در مجموع هجده هزار ذراع خواهد بود؛ و نام شهر از آن زمان به بعد خواهد بود: ‘خداوند آنجاست.’»"
            ]
        }
    ]
}