{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در سال دهم، در ماه دهم، در روز دوازدهم ماه، کلام خداوند به من رسید:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، روی خود را به سوی فرعون، پادشاه مصر، بگردان و بر ضد او و تمامی مصر نبوت کن."
            ]
        },
        {
            "text": [
                "بگو و بگو، \"این چیزی است که خداوند متعال می‌گوید:"
            ]
        },
        {
            "text": [
                "آنگاه تمامی ساکنان مصر خواهند دانست که من خداوند هستم. تو برای خاندان اسرائیل عصای نی بوده‌ای."
            ]
        },
        {
            "text": [
                "وقتی که با دست‌هایشان تو را گرفتند، تو شکستی و شانه‌هایشان را پاره کردی؛ وقتی که بر تو تکیه کردند، تو شکستی و تمامی پشت‌هایشان را لرزاندی."
            ]
        },
        {
            "text": [
                "بنابراین، این چیزی است که خداوند متعال می‌گوید: من شمشیری بر ضد تو خواهم آورد و هم انسان و هم حیوان را قطع خواهم کرد."
            ]
        },
        {
            "text": [
                "سرزمین مصر به بیابانی ویران تبدیل خواهد شد. آنگاه خواهند دانست که من خداوند هستم. زیرا تو گفتی، 'نیل از آن من است؛ من آن را ساخته‌ام،'"
            ]
        },
        {
            "text": [
                "بنابراین من بر ضد تو و رودخانه‌هایت هستم، و سرزمین مصر را از میگدل تا سیئنه، تا مرز کوش به ویرانه‌ای ویران تبدیل خواهم کرد."
            ]
        },
        {
            "text": [
                "هیچ پای انسانی از آن عبور نخواهد کرد، و نه پای حیوانی از آن عبور خواهد کرد، و برای چهل سال بی‌سکنه خواهد بود."
            ]
        },
        {
            "text": [
                "من سرزمین مصر را در میان سرزمین‌های ویران به ویرانی خواهم کشاند، و شهرهایش برای چهل سال در میان شهرهای ویران ویران خواهند بود. من مصریان را در میان ملت‌ها پراکنده خواهم کرد و آنها را در میان کشورها پراکنده خواهم ساخت."
            ]
        },
        {
            "text": [
                "زیرا این چیزی است که خداوند متعال می‌گوید: در پایان چهل سال، من مصریان را از میان مردمی که در آنجا پراکنده شده بودند، جمع خواهم کرد."
            ]
        },
        {
            "text": [
                "من ثروت‌های مصر را بازخواهم گرداند و آنها را به سرزمین فتروس، سرزمین نیاکانشان، بازخواهم گرداند، و در آنجا پادشاهی پست خواهند بود."
            ]
        },
        {
            "text": [
                "این پایین‌ترین پادشاهی‌ها خواهد بود و هرگز دوباره خود را بالاتر از دیگر ملت‌ها نخواهد کرد. من آن را چنان ضعیف خواهم ساخت که هرگز دوباره بر ملت‌ها حکومت نخواهد کرد."
            ]
        },
        {
            "text": [
                "مصر دیگر منبع اطمینان برای خاندان اسرائیل نخواهد بود، که گناهشان را در روی آوردن به او برای کمک به یاد می‌آورد. آنگاه خواهند دانست که من خداوند متعال هستم.\"»\""
            ]
        },
        {
            "text": [
                "در سال بیست و هفتم، در ماه اول، در روز اول ماه، کلام خداوند به من رسید:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، نبوکدنصر، پادشاه بابل، ارتش خود را بر ضد صور به سختی به کار گرفت؛ هر سری کچل شد و هر شانه‌ای زخم شد. با این حال او و ارتشش از حمله‌ای که بر ضد صور انجام دادند، هیچ پاداشی دریافت نکردند."
            ]
        },
        {
            "text": [
                "بنابراین این چیزی است که خداوند متعال می‌گوید: من مصر را به نبوکدنصر، پادشاه بابل، خواهم داد، و او ثروت‌های آن را خواهد برد. او زمین را به عنوان مزد برای ارتشش غارت و چپاول خواهد کرد."
            ]
        },
        {
            "text": [
                "من مصر را به عنوان پاداش برای تلاش‌هایش به او داده‌ام زیرا او و ارتشش برای من عمل کردند، خداوند متعال اعلام می‌کند."
            ]
        },
        {
            "text": [
                "«در آن روز، من قدرتی برای خاندان اسرائیل به وجود خواهم آورد، و تو را قادر خواهم ساخت که در میان آنها سخن بگویی. آنگاه خواهند دانست که من خداوند هستم.»"
            ]
        }
    ]
}