{
    "book": "حزقیال باب",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی از جانب خداوند به من رسید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، معما بگو و آن را به صورت مَثَل به اسرائیلیان ارائه کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به آنها بگو، \"این است آنچه خداوند متعال می‌گوید: عقابی نیرومند با بال‌های بزرگ، پرهای بلند و پوششی کامل از رنگ‌های متنوع به لبنان آمد و نوک یک سرو را گرفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او بالاترین شاخه‌های جوان آن را شکست و به سرزمینی از بازرگانان برد؛ او آن را در شهری از تاجران کاشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او همچنین نهالی از زمین گرفت و آن را در خاک حاصلخیز، در مرغزاری کنار آب‌های فراوان کاشت؛ او آن را مانند بید قرار داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آن جوانه زد و به تاکی کم ارتفاع و گسترده تبدیل شد. شاخه‌هایش به سوی او برگشتند، اما ریشه‌هایش زیر آن باقی ماند. بدین ترتیب به تاکی تبدیل شد که شاخه‌ها تولید کرد و شاخه‌های برگی فرستاد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما عقاب بزرگ دیگری با بال‌های بزرگ و پرهای فراوان بود. تاک اکنون ریشه‌هایش را به سوی او فرستاد و شاخه‌هایش را به سوی او از بستری که در آن کاشته شده بود، کشید، به دنبال آب بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آن در خاک خوب و کنار آب‌های فراوان کاشته شده بود، تا شاخه‌ها تولید کند، میوه بدهد و به تاکی باشکوه تبدیل شود.\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "به آنها بگو، \"این است آنچه خداوند متعال می‌گوید: آیا رشد خواهد کرد؟ آیا از ریشه کنده نخواهد شد و میوه‌اش چیده نخواهد شد تا پژمرده شود؟ تمام رشد جدیدش پژمرده خواهد شد. نیازی به بازوی قوی یا افراد زیاد برای کشیدن آن از ریشه نخواهد بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگرچه کاشته شده است، آیا رشد خواهد کرد؟ آیا وقتی باد شرقی به آن ضربه می‌زند، کاملاً پژمرده نخواهد شد - پژمرده در بستری که در آن رشد کرده است؟\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "بعداً، پیامی از جانب خداوند به من رسید:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«به این خانه سرکش بگو، \"آیا نمی‌دانید این چیزها چه معنایی دارند؟\" بگو: \"پادشاه بابل به اورشلیم آمد و پادشاه و اشراف آن را گرفت و آنها را به بابل برد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او یکی از اعضای خانواده سلطنتی را گرفت و با او پیمانی بست و او را تحت سوگند قرار داد. او همچنین مردان برجسته سرزمین را برد،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "تا پادشاهی فروتن شود، خود را بلند نکند، بلکه پیمان را حفظ کند تا زنده بماند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما او با فرستادن فرستادگان خود به مصر برای اسب‌ها و ارتش بزرگی علیه او شورش کرد. آیا موفق خواهد شد؟ آیا می‌تواند پیمان را بشکند و فرار کند؟"
            ]
        },
        {
            "verse": 16,
            "text": [
                "به یقین به حیات خودم، اعلام می‌کند خداوند متعال، او در بابل خواهد مرد، در سرزمین پادشاهی که او را بر تخت نشاند، که سوگند او را تحقیر کرد و پیمان او را شکست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "فرعون با ارتش نیرومند و لشکر بزرگ خود او را در جنگ یاری نخواهد کرد، وقتی که شیب‌ها ساخته می‌شوند و کارهای محاصره برای نابودی بسیاری از جان‌ها برپا می‌شوند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "او سوگند را با شکستن پیمان تحقیر کرد. با وجود دادن دست خود به تعهد، او همه این کارها را انجام داد؛ او نخواهد گریخت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، این است آنچه خداوند متعال اعلام می‌کند: به یقین به حیات خودم، من او را به خاطر نادیده گرفتن سوگندم و شکستن پیمانم مجازات خواهم کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "من تور خود را برای او پهن خواهم کرد و او در دام من گرفتار خواهد شد. من او را به بابل خواهم آورد و در آنجا به خاطر بی‌وفایی به من بر او قضاوت خواهم کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "تمام نیروهای برگزیده او با شمشیر خواهند افتاد و بازماندگان به هر بادی پراکنده خواهند شد. سپس خواهید دانست که من، خداوند، سخن گفته‌ام."
            ]
        },
        {
            "verse": 22,
            "text": [
                "این است آنچه خداوند متعال می‌گوید: من خودم شاخه‌ای از بالای بلند یک سرو خواهم گرفت و آن را خواهم کاشت؛ من شاخه‌ای نرم از بالاترین شاخه‌های آن خواهم شکست و آن را بر کوهی بلند و مرتفع خواهم کاشت."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بر ارتفاعات کوه‌های اسرائیل آن را خواهم کاشت، تا شاخه‌ها تولید کند و میوه بدهد و به سروی باشکوه تبدیل شود. پرندگان از هر نوع زیر آن لانه خواهند کرد؛ آنها در سایه شاخه‌های آن پناه خواهند یافت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "تمام درختان میدان خواهند دانست که من، خداوند، درخت بلند را پایین می‌آورم و درخت کوتاه را بلند می‌کنم. من درخت سبز را خشک می‌کنم و درخت خشک را شکوفا می‌کنم. من، خداوند، سخن گفته‌ام و این را انجام خواهم داد.»"
            ]
        }
    ]
}