{
    "book": "حزقیال باب",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس صدای بلندی را شنیدم که در حضورم فریاد می‌زد، «کسانی را که برای اجرای داوری بر شهر منصوب شده‌اند، بیاورید، هر یک با سلاحی برای نابودی در دستش.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و شش مرد را دیدم که از سمت دروازه بالایی که به سمت شمال است می‌آمدند، هر یک سلاحی مرگبار در دست داشتند. در میان آنها مردی بود که لباس کتان بر تن داشت و کیسه‌نویس در کمرش بود. آنها آمدند و در کنار مذبح برنزی ایستادند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اکنون جلال خدای اسرائیل از کروبیم، جایی که بود، به آستانه معبد بالا رفت. سپس او به مردی که لباس کتان بر تن داشت و کیسه‌نویس در کمرش بود، فراخواند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و خداوند به او گفت، «در سراسر شهر اورشلیم برو و بر پیشانی کسانی که بر تمام زشتی‌های انجام شده در آن سوگواری و ناله می‌کنند، علامت بگذار.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "به دیگران در حضورم گفت، «او را در شهر دنبال کنید و بزنید؛ چشمتان ترحم نشان ندهد و دریغ نکنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پیرمردان، جوانان، دوشیزگان، کودکان و زنان را بکشید، اما به کسی که علامت دارد دست نزنید. از مقدس من آغاز کنید.» پس آنها با مشایخی که در مقابل معبد بودند، آغاز کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس به آنها گفت، «معبد را نجس کنید و حیاط‌ها را با کشته‌ها پر کنید. بیرون بروید!» پس آنها بیرون رفتند و مردم را در شهر زدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "همان‌طور که آنها مردم را می‌زدند و من تنها مانده بودم، به روی صورتم افتادم و فریاد زدم، گفتم، «ای خداوند خدا! آیا می‌خواهی تمام باقی‌مانده اسرائیل را با ریختن خشم خود بر اورشلیم نابود کنی؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس او به من گفت، «گناه خاندان اسرائیل و یهودا بسیار بزرگ است و زمین پر از خونریزی است و شهر پر از انحراف؛ زیرا می‌گویند، 'خداوند زمین را ترک کرده است و خداوند نمی‌بیند!'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "با این حال، من ترحم نشان نخواهم داد و دریغ نخواهم کرد، زیرا اعمالشان را بر سر خودشان خواهم آورد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس اینک، مردی که لباس کتان بر تن داشت و کیسه‌نویس در کمرش بود، گزارش داد و گفت، «من همه آنچه را که به من فرمان دادی انجام دادم.»"
            ]
        }
    ]
}