{
    "book": "حزقیال",
    "chapter": 43,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس او مرا به دروازه‌ای که به سمت شرق بود هدایت کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و اینک، جلال خدای اسرائیل از سمت شرق می‌آمد. صدای او مانند صدای آب‌های بسیار بود و زمین از جلال او درخشید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "رؤیایی که دیدم مانند رؤیایی بود که وقتی او برای نابودی شهر آمد، دیده بودم، و مانند رؤیاهایی که در کنار رود خابور دیده بودم؛ و بر روی صورتم افتادم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و جلال خداوند از طریق دروازه‌ای که به سمت شرق بود وارد معبد شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "روح مرا بلند کرد و به حیاط داخلی آورد، و اینک، جلال خداوند معبد را پر کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس شنیدم کسی از داخل معبد با من صحبت می‌کند، در حالی که آن مرد در کنار من ایستاده بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او به من گفت: «ای پسر انسان، اینجا مکان تخت من و مکان کف پای من است، جایی که من برای همیشه در میان بنی‌اسرائیل ساکن خواهم شد. خاندان اسرائیل دیگر نام مقدس مرا با فحشای خود یا با لاشه‌های پادشاهانشان در مرگشان آلوده نخواهند کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "با قرار دادن آستانه خود در کنار آستانه من و درگاه‌های خود در کنار درگاه‌های من، تنها با یک دیوار بین من و آنها، نام مقدس مرا با اعمال نفرت‌انگیز خود آلوده کردند. بنابراین من آنها را در خشم خود مصرف کردم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بگذارید اعمال بی‌وفایی خود و بقایای پادشاهانشان را از من دور کنند، و من برای همیشه در میان آنها ساکن خواهم شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«اما تو، ای پسر انسان، معبد را به خاندان اسرائیل توصیف کن، تا از گناهان خود شرمنده شوند و بگذارید نقشه را اندازه‌گیری کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر از همه کارهایی که انجام داده‌اند شرمنده شدند، طرح معبد را به آنها بشناسان—چیدمان آن، خروجی‌ها و ورودی‌های آن، تمام طرح آن، تمام قوانین و مقررات آن. اینها را در نظرشان بنویس، تا بتوانند طرح کامل آن را رعایت کنند و از تمام قوانین آن پیروی کنند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این قانون معبد است: تمام منطقه در بالای کوه در اطراف باید بسیار مقدس باشد. اینک، این قانون معبد است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«اینها اندازه‌گیری‌های قربانگاه در ذراع‌های بلند است (یک ذراع برابر با یک ذراع و یک وجب): پایه باید یک ذراع عمق و یک ذراع عرض داشته باشد، با حاشیه‌ای به اندازه یک وجب در اطراف لبه آن. این ارتفاع قربانگاه است:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "از پایه روی زمین تا لبه پایین باید دو ذراع ارتفاع داشته باشد، و لبه باید یک ذراع عرض داشته باشد. از لبه کوچکتر تا لبه بزرگتر باید چهار ذراع ارتفاع داشته باشد، و لبه نیز باید یک ذراع عرض داشته باشد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "کانون قربانگاه باید چهار ذراع ارتفاع داشته باشد، و چهار شاخ از کانون به سمت بالا بیرون بزند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کانون قربانگاه باید مربع باشد، دوازده ذراع طول و دوازده ذراع عرض."
            ]
        },
        {
            "verse": 17,
            "text": [
                "لبه بالایی نیز باید مربع باشد، چهارده ذراع طول و چهارده ذراع عرض. در اطراف قربانگاه یک جوی به اندازه یک ذراع با لبه‌ای به اندازه نیم ذراع است. پله‌های قربانگاه باید به سمت شرق باشد.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس او به من گفت: «ای پسر انسان، این چیزی است که خداوند متعال می‌گوید: ‘اینها مقررات قربانگاه در روزی است که ساخته می‌شود، تا بر روی آن قربانی‌های سوختنی تقدیم شود و خون بر آن پاشیده شود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تو باید یک گاو جوان به عنوان قربانی گناه به کاهنان لاوی از خاندان صادوق که برای خدمت به من نزدیک می‌آیند، بدهی،’ خداوند متعال می‌گوید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "تو باید مقداری از خون آن را برداری و بر چهار شاخ قربانگاه و بر چهار گوشه لبه و در اطراف لبه بگذاری، و به این ترتیب قربانگاه را تطهیر کرده و برای آن کفاره بدهی."
            ]
        },
        {
            "verse": 21,
            "text": [
                "تو باید گاو قربانی گناه را برداشته و آن را در قسمت معین شده در منطقه معبد خارج از مقدس بسوزانی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "‘در روز دوم باید یک بز نر بدون عیب به عنوان قربانی گناه تقدیم کنی، و قربانگاه باید همانطور که با گاو تطهیر شد، تطهیر شود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی تطهیر آن را به پایان رساندی، باید یک گاو جوان و یک قوچ از گله، هر دو بدون عیب، تقدیم کنی."
            ]
        },
        {
            "verse": 24,
            "text": [
                "تو باید آنها را در برابر خداوند تقدیم کنی، و کاهنان باید نمک بر آنها بپاشند و آنها را به عنوان قربانی سوختنی به خداوند تقدیم کنند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "برای هفت روز باید هر روز یک بز نر به عنوان قربانی گناه فراهم کنی؛ تو باید یک گاو جوان و یک قوچ از گله، هر دو بدون عیب، نیز فراهم کنی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "برای هفت روز آنها باید برای قربانگاه کفاره بدهند و آن را تطهیر کنند؛ به این ترتیب آن را تقدیس خواهند کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در پایان این روزها، از روز هشتم به بعد، کاهنان باید قربانی‌های سوختنی و قربانی‌های سلامتی شما را بر قربانگاه تقدیم کنند؛ و من شما را قبول خواهم کرد،’ خداوند متعال می‌گوید.»"
            ]
        }
    ]
}