{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه او به من گفت: «ای پسر انسان، آنچه را که اینجا می‌یابی بخور؛ این طومار را بخور و سپس برو و با خاندان اسرائیل سخن بگو.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس دهانم را باز کردم و او طومار را به من داد تا بخورم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و او به من گفت: «ای پسر انسان، شکم و بدنت را با این طومار که به تو می‌دهم پر کن.» پس آن را خوردم و در دهانم مانند عسل شیرین بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه او به من گفت: «ای پسر انسان، به سوی خاندان اسرائیل برو و کلمات مرا به آنان برسان."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا تو به مردمی با زبان غیرقابل فهم یا زبان دشوار فرستاده نمی‌شوی، بلکه به خاندان اسرائیل—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "نه به بسیاری از مردمی با زبان غیرقابل فهم یا زبان دشوار که کلماتشان را نمی‌توانی بفهمی. به یقین، اگر تو را به سوی آنان فرستاده بودم، به تو گوش می‌دادند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما خاندان اسرائیل مایل نخواهد بود به تو گوش دهد، زیرا آنان مایل نیستند به من گوش دهند؛ همهٔ اسرائیلیان لجباز و سرسخت هستند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "ببین، من چهره‌ات را به سختی چهره‌های آنان و پیشانی‌ات را به سختی پیشانی‌های آنان ساخته‌ام."
            ]
        },
        {
            "verse": 9,
            "text": [
                "مانند سخت‌ترین سنگ، سخت‌تر از سنگ چخماق، پیشانی‌ات را ساخته‌ام. از آنان نترس و از آنان هراس نداشته باش، هرچند که آنان خانه‌ای سرکش هستند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "علاوه بر این، او به من گفت: «ای پسر انسان، همهٔ کلماتی را که به تو خواهم گفت در قلبت بپذیر و با دقت گوش کن."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون به سوی مردمت در تبعید برو و با آنان سخن بگو. به آنان بگو، \"این چیزی است که خداوند متعال می‌گوید\"، خواه گوش دهند یا نه.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه روح مرا بلند کرد و صدای غرشی بزرگ پشت سرم شنیدم: «جلال خداوند از مکانش ستوده باد!»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "این صدای بال‌های موجودات زنده بود که به یکدیگر می‌خوردند و صدای چرخ‌ها در کنار آنان، صدای غرشی بزرگ."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس روح مرا بلند کرد و برد، و من در تلخی و خشم روح خود رفتم، با دست قوی خداوند بر من."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به سوی تبعیدیان که در کنار رود خبار در تل‌ابیب زندگی می‌کردند آمدم و به مدت هفت روز در میان آنان نشستم، به شدت ناراحت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در پایان هفت روز، کلام خداوند به من رسید و گفت:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«ای پسر انسان، من تو را به عنوان نگهبانی برای خاندان اسرائیل منصوب کرده‌ام؛ پس کلامی را که می‌گویم بشنو و از جانب من به آنان هشدار بده."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی به شخص شریر می‌گویم، \"تو محکوم به مرگ هستی\"، و تو او را هشدار نمی‌دهی یا برای برگرداندن او از راه‌های شریرانه‌اش برای نجات جانش سخن نمی‌گویی، آن شخص شریر به خاطر گناهش خواهد مرد و من تو را برای خون او مسئول خواهم دانست."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما اگر تو شخص شریر را هشدار دهی و او از شرارتش یا از راه‌های شریرانه‌اش برنگردد، او به خاطر گناهش خواهد مرد؛ اما تو خودت را نجات داده‌ای."
            ]
        },
        {
            "verse": 20,
            "text": [
                "دوباره، وقتی شخصی درستکار از درستی خود برمی‌گردد و شرارت می‌کند، و من مانعی در برابر او قرار می‌دهم، او خواهد مرد. چون تو او را هشدار نداده‌ای، او به خاطر گناهش خواهد مرد و اعمال درستش به یاد نخواهد آمد، اما من تو را برای خون او مسئول خواهم دانست."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما اگر تو شخص درستکار را هشدار دهی که گناه نکند و او گناه نکند، او به یقین زنده خواهد ماند زیرا هشدار را پذیرفته است، و تو خودت را نجات داده‌ای.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اکنون دست خداوند در آنجا بر من بود و او به من گفت: «برخیز، به دشت برو و در آنجا با تو سخن خواهم گفت.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس برخاستم و به دشت رفتم، و اینک، جلال خداوند در آنجا ایستاده بود، مانند جلالی که در کنار رود خبار دیده بودم، و بر روی صورتم افتادم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه روح در من وارد شد و مرا بر پا داشت. او با من سخن گفت و گفت: «برو، خودت را در خانه‌ات حبس کن."
            ]
        },
        {
            "verse": 25,
            "text": [
                "و اما تو، ای پسر انسان، آنان تو را با طناب‌ها خواهند بست تا نتوانی در میان مردم بیرون بروی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "علاوه بر این، زبانت را به سقف دهانت خواهم چسباند تا ساکت باشی و نتوانی آنان را سرزنش کنی، زیرا آنان خانه‌ای سرکش هستند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما وقتی با تو سخن می‌گویم، دهانت را باز خواهم کرد و تو به آنان خواهی گفت، \"این چیزی است که خداوند متعال می‌گوید.\" هر که بخواهد گوش دهد، بگذار گوش دهد، و هر که بخواهد نپذیرد، بگذار نپذیرد؛ زیرا آنان خانه‌ای سرکش هستند."
            ]
        }
    ]
}