{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در سال دوازدهم، در ماه دوازدهم، در روز اول ماه، پیام خداوند به من رسید و گفت:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، برای فرعون، پادشاه مصر، مرثیه بخوان و به او بگو:"
            ]
        },
        {
            "text": [
                "‘تو خود را مانند شیری در میان ملتها تصور می‌کردی، اما تو مانند هیولایی در دریاها هستی؛ در رودخانه‌هایت می‌تازی، آبها را با پاهایت گل‌آلود می‌کنی و جویبارهایشان را آلوده می‌سازی.’"
            ]
        },
        {
            "text": [
                "این است آنچه خداوند متعال می‌گوید:"
            ]
        },
        {
            "text": [
                "زیرا این است آنچه خداوند متعال می‌گوید:"
            ]
        },
        {
            "text": [
                "این مرثیه‌ای است که برای او خواهند خواند. دختران ملتها آن را خواهند خواند؛ بر مصر و همه لشکرهایش آن را خواهند خواند،’ اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "text": [
                "در سال دوازدهم، در روز پانزدهم ماه، پیام خداوند به من رسید و گفت:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، برای لشکرهای مصر ناله کن و آنها را به زمین زیرین بسپار، او و دختران ملل نیرومند، با کسانی که به گودال فرو می‌روند."
            ]
        },
        {
            "text": [
                "به آنها بگو، ‘از نظر زیبایی از چه کسی برتری داری؟ پایین برو و با نامختونان دفن شو.’"
            ]
        },
        {
            "text": [
                "آنها در میان کسانی که با شمشیر کشته شده‌اند شمارش خواهند شد. شمشیر کشیده شده است؛ بگذار او با همه لشکرهایش برده شود."
            ]
        },
        {
            "text": [
                "رهبران نیرومند از درون قلمرو مردگان درباره مصر و متحدانش سخن خواهند گفت: ‘آنها پایین آمده‌اند و با نامختونان، با کسانی که با شمشیر کشته شده‌اند، دراز کشیده‌اند.’"
            ]
        },
        {
            "text": [
                "«آشور با تمام لشکرش آنجاست؛ او با قبرهای همه کشته‌شدگانش، همه کسانی که با شمشیر افتاده‌اند، احاطه شده است."
            ]
        },
        {
            "text": [
                "قبرهایشان در عمق گودال است، و لشکرش در اطراف قبرش دراز کشیده‌اند. همه کسانی که در سرزمین زندگان وحشت افکنده بودند، کشته شده‌اند، با شمشیر افتاده‌اند."
            ]
        },
        {
            "text": [
                "«عیلام آنجاست، با همه لشکرهایش در اطراف قبرش. همه آنها کشته شده‌اند، با شمشیر افتاده‌اند. همه کسانی که در سرزمین زندگان وحشت افکنده بودند، نامختون به زمین زیرین فرو رفتند. آنها شرمساری خود را با کسانی که به گودال فرو می‌روند، تحمل می‌کنند."
            ]
        },
        {
            "text": [
                "محل استراحتی برای او در میان کشته‌شدگان فراهم شده است، با همه لشکرهایش در اطراف قبرش. همه آنها نامختون، با شمشیر کشته شده‌اند. زیرا وحشت آنها در سرزمین زندگان گسترش یافته بود، آنها شرمساری خود را با کسانی که به گودال فرو می‌روند، تحمل می‌کنند؛ آنها در میان کشته‌شدگان دراز کشیده‌اند."
            ]
        },
        {
            "text": [
                "«مَشَک و تُبَال آنجاست، با همه لشکرهایشان در اطراف قبرهایشان. همه آنها نامختون، با شمشیر کشته شده‌اند زیرا وحشت خود را در سرزمین زندگان گسترش داده بودند."
            ]
        },
        {
            "text": [
                "اما آنها با جنگجویان قدیمی که به قلمرو مردگان با سلاح‌های جنگی خود پایین رفتند، دراز نمی‌کشند—شمشیرهایشان زیر سرشان قرار گرفته و سپرهایشان بر استخوان‌هایشان استراحت می‌کند—اگرچه این جنگجویان نیز در سرزمین زندگان وحشت افکنده بودند."
            ]
        },
        {
            "text": [
                "تو نیز، ای فرعون، فروتن خواهی شد و در میان نامختونان، با کسانی که با شمشیر کشته شده‌اند، استراحت خواهی کرد."
            ]
        },
        {
            "text": [
                "«ادوم آنجاست، پادشاهان و همه شاهزادگانش؛ با وجود قدرتشان، آنها با کسانی که با شمشیر کشته شده‌اند، قرار گرفته‌اند. آنها با نامختونان، با کسانی که به گودال فرو می‌روند، استراحت می‌کنند."
            ]
        },
        {
            "text": [
                "«همه شاهزادگان شمال و همه صیدونیان آنجاست؛ آنها با کشته‌شدگان در ننگ پایین رفتند با وجود وحشتی که قدرتشان ایجاد کرده بود. آنها با نامختونان، با کسانی که با شمشیر کشته شده‌اند، استراحت می‌کنند و شرمساری خود را با کسانی که به گودال فرو می‌روند، تحمل می‌کنند."
            ]
        },
        {
            "text": [
                "«فرعون آنها را خواهد دید و برای همه لشکرهایش که با شمشیر کشته شده‌اند، تسلی خواهد یافت، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "text": [
                "اگرچه من او را در سرزمین زندگان وحشت افکنده بودم، فرعون و همه لشکرهایش در میان نامختونان، با کسانی که با شمشیر کشته شده‌اند، قرار خواهند گرفت، اعلام می‌کند خداوند متعال."
            ]
        }
    ]
}