{
    "book": "حزقیال",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در بیست و پنجمین سال تبعید ما، در آغاز سال، در روز دهم ماه، در چهاردهمین سال پس از تسخیر شهر، در همین روز دست خداوند بر من بود و مرا به آنجا برد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در رؤیاهای خدا، مرا به سرزمین اسرائیل برد و بر کوهی بسیار بلند قرار داد، و در سمت جنوب، چیزی شبیه به ساختار یک شهر بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او مرا به آنجا برد، و اینک، مردی بود که ظاهرش مانند برنز بود، با ریسمانی کتانی و چوبی اندازه‌گیری در دستش، و او در دروازه ایستاده بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آن مرد به من گفت، \"ای پسر انسان، با چشمانت ببین، با گوش‌هایت بشنو، و به هر چیزی که می‌خواهم به تو نشان دهم توجه کن، زیرا تو به اینجا آورده شده‌ای تا آن را به تو نشان دهم. به خاندان اسرائیل هر چه می‌بینی گزارش بده.\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "و اینک، دیواری بود که منطقه معبد را احاطه کرده بود، و چوب اندازه‌گیری در دست مرد شش ذراع طول داشت، هر ذراع یک ذراع و یک وجب بود. او دیوار را اندازه گرفت؛ یک چوب ضخامت و یک چوب ارتفاع داشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس او به دروازه‌ای که به سمت شرق بود رفت، از پله‌هایش بالا رفت و آستانه دروازه را اندازه گرفت؛ یک چوب عمق داشت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اتاق‌های نگهبانی یک چوب طول و یک چوب عرض داشتند، و پنج ذراع بین اتاق‌های نگهبانی بود. آستانه دروازه در کنار ایوانی که به سمت داخل بود یک چوب بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس ایوان دروازه‌ای که به سمت داخل بود را اندازه گرفت؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "هشت ذراع عمق داشت، و پایه‌هایش دو ذراع ضخامت داشتند. ایوان دروازه به سمت داخل بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "دروازه شرقی سه اتاق نگهبانی در هر طرف داشت؛ همه آنها اندازه‌های یکسانی داشتند، و چهره‌های دیوارهای برجسته در هر طرف اندازه‌های یکسانی داشتند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او عرض ورودی دروازه را اندازه گرفت؛ ده ذراع بود، و طولش سیزده ذراع بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در جلوی هر اتاق نگهبانی دیواری به ارتفاع یک ذراع بود، و اتاق‌های نگهبانی شش ذراع مربع بودند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او دروازه را از سقف یک اتاق نگهبانی تا سقف اتاق نگهبانی مقابل اندازه گرفت؛ فاصله بیست و پنج ذراع از یک در تا در مقابل بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او ستون‌های جانبی را شصت ذراع ارتفاع اندازه گرفت؛ دروازه به دور تا دور به ستون جانبی حیاط امتداد داشت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "فاصله از ورودی دروازه تا انتهای داخلی ایوانش پنجاه ذراع بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پنجره‌های بسته در اتاق‌های نگهبانی و ستون‌های جانبی آنها درون دروازه به دور تا دور بود، و همچنین در ایوان. بازشوها به دور تا دور به سمت داخل بودند، و چهره‌های دیوارهای برجسته با درختان نخل تزئین شده بودند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس او مرا به حیاط بیرونی برد. اتاق‌ها و سنگفرشی به دور تا دور حیاط ساخته شده بود؛ سی اتاق به سمت سنگفرش بودند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سنگفرش که سنگفرش پایین‌تر بود، در کنار دروازه‌ها بود و به طول دروازه‌ها بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس او فاصله از جلوی دروازه پایین‌تر تا جلوی بیرونی حیاط داخلی را اندازه گرفت؛ صد ذراع در هر دو سمت شرق و شمال بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس او طول و عرض دروازه شمالی که به حیاط بیرونی می‌رفت را اندازه گرفت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اتاق‌های نگهبانی‌اش—سه در هر طرف—ستون‌های جانبی‌اش و ایوانش اندازه‌های یکسانی با دروازه اول داشتند. پنجاه ذراع طول و بیست و پنج ذراع عرض داشت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پنجره‌هایش، ایوانش، و تزئینات درخت نخلش اندازه‌های یکسانی با دروازه‌ای که به سمت شرق بود داشتند. هفت پله به آن می‌رفت، با ایوانش در جلوی آنها."
            ]
        },
        {
            "verse": 23,
            "text": [
                "دروازه‌ای به حیاط داخلی به دروازه شمالی رو به رو بود، مشابه با آن که به سمت شرق بود. او از یک دروازه تا دروازه مقابل اندازه گرفت؛ صد ذراع بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس او مرا به سمت جنوب برد، و اینک، دروازه‌ای بود که به سمت جنوب بود. او ستون‌های جانبی‌اش و ایوانش را اندازه گرفت، و آنها اندازه‌های یکسانی با دیگران داشتند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "دروازه و ایوانش پنجره‌هایی به دور تا دور داشتند، مانند پنجره‌های دیگر. پنجاه ذراع طول و بیست و پنج ذراع عرض داشت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "هفت پله به آن می‌رفت، و ایوانش در جلوی آنها بود؛ ستون‌های جانبی‌اش با درختان نخل تزئین شده بودند، یکی در هر طرف."
            ]
        },
        {
            "verse": 27,
            "text": [
                "حیاط داخلی نیز دروازه‌ای به سمت جنوب داشت، و او از این دروازه تا دروازه بیرونی در سمت جنوب اندازه گرفت؛ فاصله صد ذراع بود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس او مرا از دروازه جنوبی به حیاط داخلی برد، و او دروازه جنوبی را اندازه گرفت؛ اندازه‌های یکسانی با دیگران داشت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اتاق‌های نگهبانی‌اش، ستون‌های جانبی‌اش، و ایوانش اندازه‌های یکسانی با دیگران داشتند. دروازه و ایوانش پنجره‌هایی به دور تا دور داشتند. پنجاه ذراع طول و بیست و پنج ذراع عرض داشت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "ایوان‌های دروازه‌ها به دور تا دور حیاط داخلی بیست و پنج ذراع عرض و پنج ذراع عمق داشتند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "ایوانش به سمت حیاط بیرونی بود؛ ستون‌های جانبی‌اش با درختان نخل تزئین شده بودند، و هشت پله به آن می‌رفت."
            ]
        },
        {
            "verse": 32,
            "text": [
                "سپس او مرا به حیاط داخلی در سمت شرق برد، و دروازه را اندازه گرفت؛ اندازه‌های یکسانی با دیگران داشت."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اتاق‌های نگهبانی‌اش، ستون‌های جانبی‌اش، و ایوانش اندازه‌های یکسانی با دیگران داشتند. دروازه و ایوانش پنجره‌هایی به دور تا دور داشتند. پنجاه ذراع طول و بیست و پنج ذراع عرض داشت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "ایوانش به سمت حیاط بیرونی بود؛ ستون‌های جانبی‌اش با درختان نخل تزئین شده بودند، و هشت پله به آن می‌رفت."
            ]
        },
        {
            "verse": 35,
            "text": [
                "سپس او مرا به دروازه شمالی برد و آن را اندازه گرفت. اندازه‌های یکسانی با دیگران داشت،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "همچنین اتاق‌های نگهبانی‌اش، ستون‌های جانبی‌اش، و ایوانش، و پنجره‌هایی به دور تا دور داشت. پنجاه ذراع طول و بیست و پنج ذراع عرض داشت."
            ]
        },
        {
            "verse": 37,
            "text": [
                "ایوانش به سمت حیاط بیرونی بود؛ ستون‌های جانبی‌اش با درختان نخل تزئین شده بودند، و هشت پله به آن می‌رفت."
            ]
        },
        {
            "verse": 38,
            "text": [
                "اتاقی با درب در کنار ستون‌های جانبی در دروازه‌ها بود، جایی که قربانی‌های سوختنی را شستشو می‌دادند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "در ایوان دروازه دو میز در هر طرف بود، که برای ذبح قربانی‌های سوختنی، قربانی‌های گناه، و قربانی‌های گناهکار استفاده می‌شد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "در طرف بیرونی، هنگامی که به ورودی دروازه شمالی می‌رفتند، دو میز بود، و در طرف دیگر ایوان دروازه دو میز بود."
            ]
        },
        {
            "verse": 41,
            "text": [
                "بنابراین چهار میز در یک طرف دروازه و چهار میز در طرف دیگر بود—در مجموع هشت میز—که قربانی‌ها بر روی آنها ذبح می‌شدند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "چهار میز از سنگ تراشیده برای قربانی‌های سوختنی نیز وجود داشت، هر یک یک و نیم ذراع طول، یک و نیم ذراع عرض، و یک ذراع ارتفاع داشتند. بر روی آنها ابزارهای آماده‌سازی قربانی‌های سوختنی و دیگر قربانی‌ها قرار داده می‌شد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "قلاب‌های دو شاخه، هر یک به طول یک وجب، به دیوار به دور تا دور متصل بودند. میزها برای گوشت قربانی‌ها بودند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "خارج از دروازه داخلی، درون حیاط داخلی، اتاق‌هایی برای خوانندگان بود، یکی از آنها در کنار دروازه شمالی به سمت جنوب، و دیگری در کنار دروازه جنوبی به سمت شمال بود."
            ]
        },
        {
            "verse": 45,
            "text": [
                "او به من گفت، \"اتاقی که به سمت جنوب است برای کاهنانی است که مسئول معبد هستند،"
            ]
        },
        {
            "verse": 46,
            "text": [
                "و اتاقی که به سمت شمال است برای کاهنانی است که مسئول قربانگاه هستند. اینها پسران صادوق هستند، که تنها لاویانی هستند که می‌توانند به خداوند نزدیک شوند تا در مقابل او خدمت کنند.\""
            ]
        },
        {
            "verse": 47,
            "text": [
                "او حیاط را اندازه گرفت؛ یک مربع کامل بود، صد ذراع طول و صد ذراع عرض. و قربانگاه در جلوی معبد بود."
            ]
        },
        {
            "verse": 48,
            "text": [
                "او مرا به ایوان معبد برد و پایه‌های ایوان را اندازه گرفت؛ پنج ذراع عرض در هر طرف بودند. عرض ورودی چهارده ذراع بود، و دیوارهای برجسته‌اش سه ذراع عرض در هر طرف بودند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "ایوان بیست ذراع عرض و یازده ذراع از جلو به عقب بود. با یک پله به آن می‌رسیدند، و ستون‌هایی در هر طرف پایه‌ها بود."
            ]
        }
    ]
}