{
    "book": "حزقیال باب",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"برای حاکمان اسرائیل مرثیه‌ای بردار"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و بگو: 'مادر تو در میان شیران همچون شیر ماده‌ای بود! او در میان شیران جوان خوابید و توله‌های خود را پرورش داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او یکی از توله‌هایش را بزرگ کرد و او به شیر جوانی تبدیل شد. او یاد گرفت که شکار را بدرد و مردم را بلعید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ملت‌ها از او شنیدند و او در دامشان گرفتار شد. او را با قلاب‌ها به سرزمین مصر بردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی دید امیدش از دست رفته و انتظارش نابود شده است، یکی دیگر از توله‌هایش را گرفت و او را به شیر جوانی تبدیل کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او در میان شیران پرسه زد؛ او به شیر جوانی تبدیل شد. او یاد گرفت که شکار را بدرد و مردم را بلعید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او دژهایشان را ویران کرد و شهرهایشان را به ویرانی کشاند. زمین و همه ساکنانش از غرش او وحشت‌زده شدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس ملت‌ها از هر سو علیه او برخاستند. آنها تور خود را بر او گستردند و او در دامشان گرفتار شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او را با قلاب‌ها در قفس گذاشتند و او را نزد پادشاه بابل بردند، تا صدایش دیگر بر کوه‌های اسرائیل شنیده نشود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مادر تو همچون تاکی در تاکستان تو بود، در کنار آب‌ها کاشته شده بود؛ به‌خاطر آب‌های فراوان، بارور و پر از شاخه بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "شاخه‌هایش قوی بودند، مناسب برای عصای فرمانروایی. بالاتر از شاخ و برگ‌های انبوه قد کشید، به‌خاطر ارتفاع و شاخه‌های فراوانش قابل توجه بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما با خشم ریشه‌کن شد و به زمین افکنده شد. باد شرقی میوه‌اش را خشک کرد؛ شاخه‌های قوی‌اش شکسته و پژمرده شدند و آتش آنها را بلعید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون در بیابان، در سرزمینی خشک و تشنه کاشته شده است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آتش از شاخه اصلی‌اش بیرون آمده و شاخه‌ها و میوه‌اش را بلعیده است. هیچ شاخه قوی‌ای در آن باقی نمانده است، مناسب برای عصای فرمانروایی.' این یک مرثیه است و باید به‌عنوان مرثیه استفاده شود."
            ]
        }
    ]
}