{
    "book": "حزقیال",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "روح مرا برداشت و به دروازه شرقی خانه خداوند که به سمت شرق است، برد. در آنجا، در ورودی دروازه، بیست و پنج مرد بودند و در میان آنها یازنیا پسر عَزور و فلطیا پسر بنایا، رهبران قوم را دیدم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او به من گفت: «ای پسر انسان، اینها مردانی هستند که در این شهر شرارت می‌اندیشند و مشورت نادرست می‌دهند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها می‌گویند: 'آیا زمان ساختن خانه‌ها نیست؟ این شهر دیگ است و ما گوشت درون آن هستیم.'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "بنابراین، بر ضد آنها نبوت کن؛ نبوت کن، ای پسر انسان.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه روح خداوند بر من آمد و او به من دستور داد بگویم: «این چیزی است که خداوند می‌گوید: این چیزی است که شما ای خاندان اسرائیل می‌اندیشید، اما من افکار شما را می‌دانم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "شما بسیاری را در این شهر کشته‌اید و خیابان‌های آن را از کشته‌ها پر کرده‌اید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین، این چیزی است که خداوند متعال می‌گوید: بدن‌هایی که در شهر گذاشته‌اید گوشت هستند و این شهر دیگ است، اما من شما را از آن بیرون خواهم آورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "شما از شمشیر می‌ترسید، و شمشیر چیزی است که بر شما خواهم آورد، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من شما را از شهر بیرون خواهم آورد و شما را به دست بیگانگان خواهم سپرد و در برابر شما داوری خواهم کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شما با شمشیر خواهید افتاد و من در مرزهای اسرائیل شما را داوری خواهم کرد. آنگاه خواهید دانست که من خداوند هستم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این شهر برای شما دیگ نخواهد بود و شما گوشت درون آن نخواهید بود؛ من شما را در مرزهای اسرائیل داوری خواهم کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "و خواهید دانست که من خداوند هستم، زیرا شما از قوانین من پیروی نکرده‌اید و احکام مرا نگاه نداشته‌اید بلکه به رسوم ملت‌های اطراف خود عمل کرده‌اید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "هنگامی که من در حال نبوت بودم، فلطیا پسر بنایا مرد. من به صورت افتادم و با صدای بلند فریاد زدم: «وای، ای خداوند متعال! آیا بقایای اسرائیل را به کلی نابود خواهی کرد؟»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه کلام خداوند به من رسید:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«ای پسر انسان، برادران تو، خویشاوندانت، هم‌تبعیدان تو و تمامی خاندان اسرائیل، همه آنها، کسانی هستند که ساکنان اورشلیم درباره آنها گفته‌اند: 'از خداوند دور شوید؛ این سرزمین به ما به عنوان میراث داده شده است.'"
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین بگو: 'این چیزی است که خداوند متعال می‌گوید: اگرچه من آنها را در میان ملت‌ها دور فرستاده‌ام و در میان کشورها پراکنده کرده‌ام، اما من برای آنها در کشورهایی که به آنجا رفته‌اند، برای مدتی پناهگاه بوده‌ام.'"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین بگو: 'این چیزی است که خداوند متعال می‌گوید: من شما را از میان مردم جمع خواهم کرد و از کشورهایی که در آن پراکنده شده‌اید باز خواهم آورد و سرزمین اسرائیل را به شما خواهم داد.'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی بازگردند، همه چیزهای نفرت‌انگیز و مکروه آن را برخواهند داشت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من به آنها قلبی متحد خواهم داد و روحی تازه در درون آنها قرار خواهم داد؛ من قلب سنگی آنها را برمی‌دارم و قلبی گوشتی به آنها خواهم داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنگاه آنها از قوانین من پیروی خواهند کرد و مراقب خواهند بود که احکام مرا رعایت کنند. آنها قوم من خواهند بود و من خدای آنها خواهم بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما برای کسانی که قلبشان به دنبال چیزهای نفرت‌انگیز و مکروه آنها می‌رود، رفتار آنها را بر سر خودشان خواهم آورد، اعلام می‌کند خداوند متعال.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "در آن لحظه، کروبیان با چرخ‌هایی که در کنار آنها بود، بال‌های خود را گشودند و جلال خدای اسرائیل بالای آنها بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "جلال خداوند از درون شهر برخاست و بر کوهی که در شرق آن است ایستاد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "روح مرا برداشت و به تبعیدشدگان در کلدانیه برد، در رؤیایی که توسط روح خدا داده شده بود. سپس رؤیایی که دیده بودم از من دور شد،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "و من به تبعیدشدگان همه چیزهایی را که خداوند به من نشان داده بود، گفتم."
            ]
        }
    ]
}