{
    "book": "حزقیال",
    "chapter": 41,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس آن مرد مرا به معبد هدایت کرد و ستون‌های جانبی را اندازه گرفت؛ هر ستون جانبی شش ذراع عرض داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ورودی ده ذراع عرض داشت، با طرف‌هایی هر کدام پنج ذراع. او معبد را اندازه گرفت که چهل ذراع طول و بیست ذراع عرض داشت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس به ناحیه داخلی رفت و چهارچوب درها را اندازه گرفت، هر کدام دو ذراع عرض داشت. ورودی شش ذراع عرض داشت و دیوارهای برجسته هفت ذراع عرض داشتند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او معبد داخلی را اندازه گرفت که بیست ذراع طول و بیست ذراع عرض داشت، در مقابل تالار اصلی. او به من گفت، \"این مکان مقدس‌ترین است.\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "او دیوار معبد را اندازه گرفت که شش ذراع ضخامت داشت و اتاق‌های جانبی که چهار ذراع عرض داشتند در اطراف معبد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اتاق‌های جانبی در سه طبقه قرار داشتند، با سی اتاق در هر طبقه. آنها توسط لبه‌هایی بر روی دیوار معبد حمایت می‌شدند، اما پایه‌ها به دیوار معبد نفوذ نمی‌کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اتاق‌های جانبی با هر طبقه بالاتر عریض‌تر می‌شدند. ساختار به صورت مرحله‌ای ساخته شده بود، به طوری که اتاق‌ها با بالا رفتن عریض‌تر می‌شدند. یک پلکان از پایین‌ترین به بالاترین سطح از طریق طبقه میانی می‌رفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من مشاهده کردم که معبد پایه‌ای برجسته در اطراف خود داشت که پایه اتاق‌های جانبی را تشکیل می‌داد؛ این پایه یک میله کامل از شش ذراع بلند بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "دیوار بیرونی اتاق‌های جانبی پنج ذراع ضخامت داشت. فضای باز بین اتاق‌های جانبی معبد"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و اتاق‌های بیرونی بیست ذراع عرض داشت در اطراف معبد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "درهایی به اتاق‌های جانبی از فضای باز وجود داشت، یکی به سمت شمال و دیگری به سمت جنوب؛ عرض فضای باز پنج ذراع در اطراف بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ساختمان روبروی حیاط معبد در سمت غرب هفتاد ذراع عرض داشت، با دیواری پنج ذراع ضخامت و طولی نود ذراع."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او معبد را اندازه گرفت که صد ذراع طول داشت و حیاط و ساختمان با دیوارهایش نیز صد ذراع طول داشتند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سمت شرقی حیاط معبد، شامل جلوی معبد، صد ذراع اندازه داشت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او طول ساختمان روبروی حیاط در پشت معبد را اندازه گرفت، شامل گالری‌هایش در هر طرف؛ این صد ذراع بود. این شامل تالار اصلی، معبد داخلی و ایوان روبروی حیاط بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آستانه‌ها، پنجره‌های باریک و گالری‌ها در اطراف سه تای آنها با چوب از زمین تا پنجره‌ها که پوشیده شده بودند، پوشیده شده بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بالای ورودی به معبد داخلی و بر روی دیوارها، هم در داخل و هم در خارج، در فواصل منظم، کنده‌کاری‌های اندازه‌گیری شده بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "کروبیان و درختان خرما کنده‌کاری شده بودند، با یک درخت خرما بین هر کروبی. هر کروبی دو چهره داشت:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "یک چهره انسانی به سمت درخت خرما در یک طرف نگاه می‌کرد و چهره شیری به سمت درخت خرما در طرف دیگر. این‌ها در اطراف معبد کنده‌کاری شده بودند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "از کف تا بالای ورودی، کروبیان و درختان خرما بر روی دیوارهای معبد کنده‌کاری شده بودند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "چهارچوب‌های درهای معبد مربع بودند و ظاهر چهارچوب‌های درهای مکان مقدس‌ترین مشابه بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "یک قربانگاه چوبی سه ذراع ارتفاع و دو ذراع مربع بود؛ گوشه‌ها، پایه و طرف‌های آن از چوب بودند. او به من گفت، \"این میز است که در برابر خداوند است.\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "هم معبد و هم مکان مقدس‌ترین درهای دوتایی داشتند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "هر در دو لنگه داشت، دو لنگه لولایی برای هر در."
            ]
        },
        {
            "verse": 25,
            "text": [
                "کروبیان و درختان خرما بر روی درهای تالار اصلی کنده‌کاری شده بودند، مشابه آنهایی که بر روی دیوارها بودند، و یک پیش‌آمدگی چوبی در جلوی ایوان وجود داشت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پنجره‌های مشبک و درختان خرما دیوارهای جانبی ایوان را در هر طرف، و همچنین بر روی اتاق‌های جانبی معبد و آستانه‌ها زینت می‌دادند."
            ]
        }
    ]
}