{
    "book": "حزقیال",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیام خداوند به من رسید و گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، روی خود را به سوی جوج از زمین ماجوج، رئیس اعظم مشَک و تُبال، برگردان و علیه او نبوت کن،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و اعلام کن: 'این است آنچه خداوند متعال می‌گوید: اینک، ای جوج، رئیس اعظم مشَک و تُبال، من علیه تو هستم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من تو را برمی‌گردانم، قلاب‌ها را در آرواره‌هایت می‌گذارم و تو را با تمامی لشکرت بیرون می‌آورم—اسب‌ها و سوارانت، همگی به زیبایی آراسته، انبوهی عظیم با سپر و زره، همگی مسلح به شمشیر."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پارس، کوش و فوط با آنها خواهند بود، همگی مجهز به سپر و کلاه‌خود؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "جومر با تمامی سپاهیانش، و بیت توجرمه از شمال دور با تمامی سپاهیانش—بسیاری از ملل با تو."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«خود را آماده کن؛ آماده باش، تو و تمامی گروه‌های جمع‌شده‌ات، و فرماندهی آنها را به عهده بگیر."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس از روزهای بسیار تو احضار خواهی شد. در سال‌های آخر، تو به سرزمینی که از جنگ بازسازی شده است خواهی آمد، که مردمش از بسیاری از ملل به کوه‌های اسرائیل جمع شده‌اند، که مدت‌ها ویران بوده‌اند. آنها از میان ملل بیرون آورده شدند و اکنون با امنیت سکونت دارند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "تو و تمامی سپاهیانت و بسیاری از ملل با تو پیشروی خواهید کرد، همچون طوفانی که می‌آید؛ تو همچون ابری خواهی بود که زمین را می‌پوشاند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "'این است آنچه خداوند متعال می‌گوید: در آن روز، افکاری در ذهن تو برخواهد خاست و تو نقشه‌ای شریرانه طرح خواهی کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "تو خواهی گفت، \"من به سرزمینی از روستاهای بی‌دیوار حمله خواهم کرد؛ من به مردمی صلح‌جو و بی‌خبر حمله خواهم کرد—همگی آنها بدون دیوار، میله یا دروازه زندگی می‌کنند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من غارت و چپاول خواهم کرد، دست خود را علیه خرابه‌های بازسازی‌شده و مردمی که از ملل جمع شده‌اند، که دام و کالا به دست آورده‌اند و در مرکز جهان ساکن هستند، خواهم برد.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "شبا و ددان و بازرگانان تَرشیش با تمامی روستاهایش از تو خواهند پرسید، \"آیا برای غارت آمده‌ای؟ آیا گروه‌های خود را برای چپاول جمع کرده‌ای، تا نقره و طلا را ببری، دام و کالا را ببری و غنیمت زیادی بگیری؟\"'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "«بنابراین، ای پسر انسان، نبوت کن و به جوج بگو: 'این است آنچه خداوند متعال می‌گوید: در آن روز که قوم من اسرائیل با امنیت زندگی می‌کنند، آیا از آن آگاه نخواهی شد؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تو از مکان خود در شمال دور خواهی آمد، تو و بسیاری از ملل با تو، همگی سوار بر اسب‌ها، مجمعی عظیم، ارتشی نیرومند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "تو علیه قوم من اسرائیل پیشروی خواهی کرد همچون ابری که زمین را می‌پوشاند. در روزهای آخر این اتفاق خواهد افتاد که من تو را علیه سرزمین خود خواهم آورد، تا ملل مرا بشناسند وقتی که من از طریق تو در برابر چشمانشان مقدس شناخته شوم، ای جوج."
            ]
        },
        {
            "verse": 17,
            "text": [
                "'این است آنچه خداوند متعال می‌گوید: آیا تو همان کسی هستی که من در روزهای گذشته از طریق خدمتگزارانم، پیامبران اسرائیل، درباره‌اش سخن گفتم؟ در آن زمان، آنها برای سال‌های بسیاری نبوت کردند که من تو را علیه آنها خواهم آورد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "این است آنچه در آن روز رخ خواهد داد: وقتی جوج به سرزمین اسرائیل حمله کند، خشم من در غضبم برخواهد خاست، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در غیرت و خشم سوزانم، اعلام می‌کنم که در آن روز زلزله‌ای بزرگ در سرزمین اسرائیل خواهد بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ماهی‌های دریا، پرندگان آسمان، حیوانات صحرا، هر موجودی که بر زمین حرکت می‌کند و تمامی انسان‌ها بر روی زمین از حضور من خواهند لرزید. کوه‌ها واژگون خواهند شد، صخره‌ها فرو خواهند ریخت و هر دیوار به زمین فرو خواهد افتاد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من شمشیری علیه جوج بر تمامی کوه‌هایم فرا خواهم خواند، اعلام می‌کند خداوند متعال. شمشیر هر کس علیه برادرش خواهد بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "من بر او با طاعون و خونریزی حکم خواهم کرد؛ من سیلاب‌های باران، سنگ‌های تگرگ و گوگرد سوزان بر او و سپاهیانش و بسیاری از ملل با او فرو خواهم ریخت."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین، من بزرگی و قدوسیت خود را نشان خواهم داد و خود را در نظر بسیاری از ملل شناسانده خواهم کرد. آنگاه خواهند دانست که من خداوند هستم.’"
            ]
        }
    ]
}