{
    "book": "حزقیال",
    "chapter": 24,
    "verses": [
        {
            "text": [
                "در سال نهم، در ماه دهم، در روز دهم، پیامی از جانب خداوند به من رسید:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، نام این روز را بنویس، همین روز را، زیرا پادشاه بابل امروز محاصره اورشلیم را آغاز کرده است."
            ]
        },
        {
            "text": [
                "مثلی برای این خاندان سرکش بگو و به آنها بگو: ‘این است آنچه خداوند متعال می‌گوید:"
            ]
        },
        {
            "text": [
                "‘زیرا خداوند متعال چنین می‌گوید:"
            ]
        },
        {
            "text": [
                "ناپاکی تو زشتی است. زیرا من تلاش کردم تو را پاک کنم، اما تو از ناپاکی‌ات پاک نشدی، تا زمانی که خشم من بر تو تمام شود، تو دوباره پاک نخواهی شد."
            ]
        },
        {
            "text": [
                "من، خداوند، سخن گفته‌ام. زمان آن رسیده است که عمل کنم. من عقب نخواهم نشست؛ من ترحم نخواهم کرد، و نخواهم بخشید. تو بر اساس راه‌ها و اعمالت داوری خواهی شد، اعلام می‌کند خداوند متعال.’»"
            ]
        },
        {
            "text": [
                "پیام دیگری از جانب خداوند به من رسید:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، ببین، من در شرف آن هستم که لذت چشمانت را با یک ضربه از تو بگیرم؛ اما تو نباید عزاداری کنی یا گریه کنی، و اشک‌هایت جاری نشود."
            ]
        },
        {
            "text": [
                "بی‌صدا ناله کن؛ برای مردگان عزاداری نکن. عمامه‌ات را بسته نگه‌دار و کفش‌هایت را به پا کن؛ سبیل و ریشت را نپوشان و نان عزاداران را نخور.»"
            ]
        },
        {
            "text": [
                "پس من صبح به مردم سخن گفتم، و عصر همسرم درگذشت. صبح روز بعد همان‌طور که به من فرمان داده شده بود عمل کردم."
            ]
        },
        {
            "text": [
                "سپس مردم از من پرسیدند، «آیا به ما نمی‌گویی که این چیزها برای ما چه معنایی دارد، که تو انجام می‌دهی؟»"
            ]
        },
        {
            "text": [
                "پس من به آنها توضیح دادم، «پیامی از جانب خداوند به من رسید:"
            ]
        },
        {
            "text": [
                "به خاندان اسرائیل بگو، ‘این است آنچه خداوند متعال می‌گوید: من در شرف آن هستم که مقدس خود را بی‌حرمت کنم—افتخار قدرت شما، لذت چشمان شما، آرزوی جان شما. پسران و دخترانی که پشت سر گذاشته‌اید با شمشیر خواهند افتاد."
            ]
        },
        {
            "text": [
                "و شما همان‌طور که من عمل کرده‌ام عمل خواهید کرد. شما سبیل و ریش خود را نخواهید پوشاند و نان عزاداران نخواهید خورد."
            ]
        },
        {
            "text": [
                "شما عمامه‌هایتان را بر سر و کفش‌هایتان را به پا خواهید داشت. شما عزاداری یا گریه نخواهید کرد بلکه به خاطر گناهانتان زوال خواهید یافت و در میان خود ناله خواهید کرد."
            ]
        },
        {
            "text": [
                "حزقیال به عنوان نشانه‌ای برای شما عمل خواهد کرد؛ شما همان‌طور که او عمل کرده است عمل خواهید کرد. وقتی این اتفاق بیفتد، شما خواهید شناخت که من خداوند متعال هستم.’"
            ]
        },
        {
            "text": [
                "«اما تو، ای پسر انسان، در روزی که من از آنها دژشان، شادی جلالشان، لذت چشمانشان، آرزوی قلبشان، و همچنین پسران و دخترانشان را بگیرم—"
            ]
        },
        {
            "text": [
                "در آن روز، یک فراری نزد تو خواهد آمد تا خبر را گزارش دهد."
            ]
        },
        {
            "text": [
                "در آن روز، دهان تو به سوی کسی که فرار کرده باز خواهد شد، و تو سخن خواهی گفت و دیگر ساکت نخواهی بود. بدین‌سان، تو برای آنها نشانه‌ای خواهی بود، و آنها خواهند دانست که من خداوند هستم.»"
            ]
        }
    ]
}