{
    "book": "حزقیال",
    "chapter": 44,
    "verses": [
        {
            "text": [
                "سپس مرا به دروازه بیرونی مقدس که به سمت شرق بود برگرداند؛ و آن بسته بود."
            ]
        },
        {
            "text": [
                "خداوند به من گفت: «این دروازه بسته خواهد ماند؛ باز نخواهد شد و هیچ‌کس از آن وارد نخواهد شد، زیرا خداوند، خدای اسرائیل، از آن وارد شده است؛ بنابراین، بسته خواهد ماند."
            ]
        },
        {
            "text": [
                "شاهزاده، او تنها کسی است که می‌تواند در دروازه بنشیند و در حضور خداوند نان بخورد؛ او باید از طریق ایوان دروازه وارد شود و از همان راه بیرون رود.»"
            ]
        },
        {
            "text": [
                "سپس او مرا از طریق دروازه شمالی به جلوی خانه آورد، و من جلال خداوند را دیدم که خانه خداوند را پر کرده بود، و من بر روی صورتم افتادم."
            ]
        },
        {
            "text": [
                "خداوند به من گفت: «ای پسر انسان، با دقت مشاهده کن، با چشمانت ببین و با گوش‌هایت بشنو هر آنچه را که به تو درباره همه قوانین خانه خداوند و همه قوانین آن می‌گویم؛ به ورودی خانه و همه خروجی‌های مقدس توجه کن."
            ]
        },
        {
            "text": [
                "به خانه سرکش اسرائیل بگو: ‘این چیزی است که خداوند متعال می‌گوید: بس است از همه زشتی‌های شما، ای خانه اسرائیل!"
            ]
        },
        {
            "text": [
                "علاوه بر همه زشتی‌های دیگر شما، بیگانگان را که در دل و جسم ختنه نشده‌اند، به مقدس من آوردید و آن را، خانه من را، ناپاک کردید، در حالی که غذای من، چربی و خون را تقدیم می‌کردید، و عهد مرا شکستند."
            ]
        },
        {
            "text": [
                "به جای اینکه مسئولیت چیزهای مقدس مرا بر عهده بگیرید، بیگانگان را منصوب کردید تا مسئول مقدس من باشند."
            ]
        },
        {
            "text": [
                "این چیزی است که خداوند متعال می‌گوید: هیچ بیگانه‌ای که در دل و جسم ختنه نشده باشد، نباید وارد مقدس من شود، حتی بیگانگانی که در میان اسرائیلیان زندگی می‌کنند."
            ]
        },
        {
            "text": [
                "اما لاویان که از من دور شدند وقتی اسرائیل گمراه شد، که پس از بت‌هایشان از من گمراه شدند، باید مجازات گناهشان را تحمل کنند."
            ]
        },
        {
            "text": [
                "آنها می‌توانند در مقدس من خدمت کنند، نظارت بر دروازه‌های خانه و خدمت در خانه را داشته باشند؛ آنها می‌توانند قربانی‌های سوختنی و قربانی‌ها را برای مردم ذبح کنند و در برابر آنها بایستند تا به آنها خدمت کنند."
            ]
        },
        {
            "text": [
                "زیرا آنها به آنها در برابر بت‌هایشان خدمت کردند و باعث شدند خانه اسرائیل به گناه بیفتد، بنابراین من علیه آنها قسم خورده‌ام، اعلام می‌کند خداوند متعال، که آنها باید مجازات گناهشان را تحمل کنند."
            ]
        },
        {
            "text": [
                "آنها نباید به عنوان کاهن به من نزدیک شوند، و نه به هیچ‌یک از چیزهای مقدس من یا قربانی‌های مقدس‌ترین من نزدیک شوند؛ آنها باید شرم و زشتی‌هایشان را که مرتکب شده‌اند، تحمل کنند."
            ]
        },
        {
            "text": [
                "با این حال، من آنها را منصوب خواهم کرد تا مسئولیت خانه را بر عهده بگیرند، برای همه خدمات آن و برای هر چیزی که باید در آن انجام شود."
            ]
        },
        {
            "text": [
                "اما کاهنان لاوی، نوادگان صادوق، که مسئولیت مقدس مرا بر عهده گرفتند وقتی اسرائیلیان از من گمراه شدند، باید به من نزدیک شوند تا در برابر من خدمت کنند؛ آنها باید در برابر من بایستند تا چربی و خون را به من تقدیم کنند، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "text": [
                "تنها آنها باید وارد مقدس من شوند؛ تنها آنها باید به میز من نزدیک شوند تا در برابر من خدمت کنند و به من خدمت کنند."
            ]
        },
        {
            "text": [
                "وقتی آنها وارد دروازه‌های صحن داخلی می‌شوند، باید لباس‌های کتانی بپوشند؛ آنها نباید هیچ لباس پشمی بپوشند در حالی که در دروازه‌های صحن داخلی یا داخل خانه خدمت می‌کنند."
            ]
        },
        {
            "text": [
                "آنها باید عمامه‌های کتانی بر سر خود و زیرجامه‌های کتانی بر کمر خود بپوشند؛ آنها نباید چیزی بپوشند که باعث عرق کردن آنها شود."
            ]
        },
        {
            "text": [
                "وقتی آنها به صحن بیرونی به سوی مردم می‌روند، باید لباس‌هایی را که در آنها خدمت کرده‌اند در اتاق‌های مقدس بگذارند و لباس‌های دیگر بپوشند، تا با لباس‌های خود تقدس را به مردم منتقل نکنند."
            ]
        },
        {
            "text": [
                "آنها نباید سر خود را بتراشند یا موهای خود را بلند کنند، بلکه باید موهای خود را مرتب نگه دارند."
            ]
        },
        {
            "text": [
                "هیچ کاهنی نباید وقتی وارد صحن داخلی می‌شود، شراب بنوشد."
            ]
        },
        {
            "text": [
                "آنها نباید با بیوه یا زن طلاق‌گرفته ازدواج کنند؛ آنها فقط می‌توانند با دوشیزگان از نوادگان اسرائیل یا بیوه‌ای که بیوه یک کاهن است ازدواج کنند."
            ]
        },
        {
            "text": [
                "آنها باید به مردم من درباره تمایز بین مقدس و عادی آموزش دهند و آنها را در تشخیص تفاوت بین ناپاک و پاک راهنمایی کنند."
            ]
        },
        {
            "text": [
                "در هر نزاعی، کاهنان باید به عنوان داور خدمت کنند و آن را بر اساس قوانین من تصمیم‌گیری کنند. آنها باید قوانین و مقررات من را برای همه جشن‌های منصوب من نگه دارند و باید سبت‌های مرا مقدس نگه دارند."
            ]
        },
        {
            "text": [
                "یک کاهن نباید با نزدیک شدن به یک مرده خود را ناپاک کند؛ با این حال، اگر مرده پدر، مادر، پسر، دختر، برادر یا خواهر مجرد او باشد، می‌تواند خود را ناپاک کند."
            ]
        },
        {
            "text": [
                "پس از تطهیر او، باید هفت روز صبر کند."
            ]
        },
        {
            "text": [
                "در روزی که او به مقدس، به صحن داخلی برای خدمت در مقدس وارد می‌شود، باید یک قربانی گناه برای خود تقدیم کند، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "text": [
                "من تنها میراث آنها هستم؛ شما نباید به آنها هیچ ملکی در اسرائیل بدهید—من دارایی آنها هستم."
            ]
        },
        {
            "text": [
                "آنها باید هدیه‌های غله‌ای، قربانی‌های گناه و قربانی‌های گناه را بخورند؛ و هر چیزی در اسرائیل که به خداوند تقدیم شده است، باید به آنها تعلق داشته باشد."
            ]
        },
        {
            "text": [
                "بهترین از همه نوبرها و از همه هدیه‌های ویژه شما باید به کاهنان تعلق داشته باشد. شما باید اولین قسمت از آرد آسیاب شده خود را به آنها بدهید تا برکت بر خانه شما قرار گیرد."
            ]
        },
        {
            "text": [
                "کاهنان نباید چیزی بخورند، چه پرنده یا حیوان، که مرده یا توسط حیوانات وحشی دریده شده باشد."
            ]
        }
    ]
}