{
    "book": "حزقیال",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی از جانب خداوند به من رسید،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، تو در میان خانه‌ای سرکش زندگی می‌کنی. آنها چشمانی برای دیدن دارند، اما نمی‌بینند و گوش‌هایی برای شنیدن دارند، اما نمی‌شنوند، زیرا آنها خانه‌ای سرکش هستند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، ای پسر انسان، وسایل خود را برای تبعید آماده کن و در روز در برابر دیدگانشان به تبعید برو. از جای خود به جای دیگری در برابر دیدگانشان حرکت کن؛ شاید آنها بفهمند، هرچند که خانه‌ای سرکش هستند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وسایل خود را در روز در برابر دیدگانشان بیرون بیاور، به عنوان بار و بنه برای تبعید. سپس در شامگاه در برابر دیدگانشان بیرون برو، مانند کسانی که به تبعید می‌روند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در حضور آنها، از دیوار سوراخ کن و وسایل خود را از آن بیرون ببر."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وسایل خود را بر شانه‌ات در برابر دیدگانشان بار کن و در تاریکی بیرون ببر. صورتت را بپوشان تا نتوانی زمین را ببینی، زیرا من تو را نشانه‌ای برای خاندان اسرائیل قرار داده‌ام.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس من همان‌طور که به من فرمان داده شد عمل کردم. در روز وسایل خود را که برای تبعید بسته بودم بیرون آوردم. سپس در شامگاه با دست‌هایم از دیوار سوراخ کردم. در تاریکی بیرون رفتم، در حالی که وسایل خود را بر شانه‌ام حمل می‌کردم و آنها تماشا می‌کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در صبح، پیام دیگری از جانب خداوند به من رسید،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«ای پسر انسان، آیا خانه اسرائیل، آن خانه سرکش، به تو نگفته است، \"چه می‌کنی؟\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "به آنها بگو، \"این چیزی است که خداوند متعال می‌گوید: این پیشگویی درباره شاهزاده در اورشلیم و تمام خاندان اسرائیل که در آنجا هستند است.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "به آنها بگو، \"من نشانه‌ای برای شما هستم.\" همان‌طور که من انجام داده‌ام، به آنها نیز انجام خواهد شد؛ آنها به تبعید، به اسارت خواهند رفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شاهزاده در میان آنها وسایل خود را بر شانه‌اش در تاریکی بار خواهد کرد و بیرون خواهد رفت. سوراخی در دیوار برای او کنده خواهد شد تا از آن عبور کند. او صورتش را خواهد پوشاند تا نتواند زمین را ببیند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من تور خود را برای او پهن خواهم کرد و او در دام من گرفتار خواهد شد. او را به بابل در سرزمین کلدانیان خواهم آورد، اما او آن را نخواهد دید و در آنجا خواهد مرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من تمام کسانی که در اطراف او هستند—کارکنان و تمام لشکرش—را به باد پراکنده خواهم کرد و با شمشیر کشیده آنها را تعقیب خواهم کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها خواهند دانست که من خداوند هستم وقتی که آنها را در میان ملتها پراکنده کنم و در کشورهای مختلف پخش کنم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما من تعدادی از آنها را از شمشیر، قحطی و طاعون نجات خواهم داد، تا آنها بتوانند از تمام اعمال نفرت‌انگیز خود در میان ملتها که به آنجا می‌روند، بگویند و آنها خواهند دانست که من خداوند هستم.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "علاوه بر این، پیام دیگری از جانب خداوند به من رسید،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«ای پسر انسان، نان خود را با لرزش بخور و آب خود را با لرزش و اضطراب بنوش."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس به مردم سرزمین بگو، \"این چیزی است که خداوند متعال درباره ساکنان اورشلیم و سرزمین اسرائیل می‌گوید: آنها نان خود را با اضطراب خواهند خورد و آب خود را با وحشت خواهند نوشید، زیرا سرزمینشان به دلیل خشونت تمام کسانی که در آنجا زندگی می‌کنند از فراوانی خود تهی خواهد شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "شهرهای مسکونی ویران خواهند شد و زمین ویران خواهد شد. سپس شما خواهید دانست که من خداوند هستم.\"»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس پیام دیگری از جانب خداوند به من رسید،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«ای پسر انسان، این مثل چیست که در سرزمین اسرائیل دارید و می‌گویید، \"روزها می‌گذرد و هر رؤیایی به هیچ می‌رسد\"؟"
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین به آنها بگو، \"این چیزی است که خداوند متعال می‌گوید: من به این مثل پایان خواهم داد و دیگر در اسرائیل نقل نخواهد شد.\" به آنها بگو، \"روزها نزدیک است که هر رؤیایی تحقق خواهد یافت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا دیگر هیچ رؤیای کاذب یا پیشگویی فریبنده‌ای در میان خاندان اسرائیل نخواهد بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا من، خداوند، هر کلمه‌ای که بگویم، بدون تأخیر تحقق خواهد یافت. زیرا در روزهای شما، ای خانه سرکش، من کلمه را خواهم گفت و آن را انجام خواهم داد،\" اعلام می‌کند خداوند متعال.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "علاوه بر این، پیام دیگری از جانب خداوند به من رسید،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«ای پسر انسان، اینک خانه اسرائیل می‌گوید، \"رؤیایی که او می‌بیند برای سالهای بسیاری از اکنون است و او درباره آینده دور پیشگویی می‌کند.\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین به آنها بگو، \"این چیزی است که خداوند متعال می‌گوید: هیچ‌یک از کلمات من دیگر به تأخیر نخواهد افتاد. هر کلمه‌ای که بگویم انجام خواهد شد،\" اعلام می‌کند خداوند متعال.»"
            ]
        }
    ]
}