{
    "book": "حزقیال",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیام خداوند به من رسید و گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، به پسران قوم خود بگو: 'اگر من شمشیری بر زمینی بیاورم و مردم آن زمین مردی از میان خود انتخاب کنند و او را به عنوان نگهبان خود منصوب کنند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و او شمشیر را ببیند که بر زمین می‌آید و شیپور را به صدا درآورد تا مردم را هشدار دهد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه اگر کسی صدای شیپور را بشنود ولی هشدار را نپذیرد و شمشیر بیاید و او را ببرد، خون او بر سر خودش خواهد بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او صدای شیپور را شنید ولی هشدار را نپذیرفت؛ خون او بر خودش خواهد بود. اگر هشدار را پذیرفته بود، جان خود را نجات می‌داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما اگر نگهبان شمشیر را ببیند که می‌آید و شیپور را به صدا درنیاورد و مردم هشدار نیابند و شمشیر بیاید و کسی را ببرد، او به خاطر گناهش برده می‌شود، اما من نگهبان را به خاطر خون او مسئول خواهم دانست.'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«حال ای پسر انسان، من تو را به عنوان نگهبان برای خاندان اسرائیل منصوب کرده‌ام؛ پس کلامی را که من می‌گویم بشنو و از جانب من به آنها هشدار بده."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی به شریر بگویم، 'ای شریر، تو حتماً خواهی مرد،' و تو برای هشدار دادن به شریر از راهش سخن نگویی، آن شریر به خاطر گناهش خواهد مرد، اما من تو را به خاطر خون او مسئول خواهم دانست."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما اگر تو به شریر هشدار دهی که از راه‌هایش برگردد و او این کار را نکند، او به خاطر گناهش خواهد مرد، اما تو جان خود را نجات داده‌ای."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«حال ای پسر انسان، به خاندان اسرائیل بگو، 'این چیزی است که شما می‌گویید: \"تخلفات و گناهان ما ما را سنگین کرده‌اند و در آنها تحلیل می‌رویم. پس چگونه می‌توانیم زنده بمانیم؟\"'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "به آنها بگو، 'به حیات خودم قسم، خداوند متعال می‌گوید، من از مرگ شریر خوشنود نیستم، بلکه از این که شریر از راه‌هایش برگردد و زنده بماند. برگردید، برگردید از راه‌های شریر خود! چرا باید بمیرید، ای خاندان اسرائیل؟'"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«بنابراین، ای پسر انسان، به هم‌وطنان خود بگو، 'عدالت یک شخص عادل او را در روز تخلفش نجات نخواهد داد، و به‌خصوص برای شرارت یک شخص شریر، او به خاطر آن سقوط نخواهد کرد در روزی که از شرارتش برگردد؛ و نه یک شخص عادل قادر خواهد بود به خاطر عدالتش زندگی کند در روزی که گناه کند.'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی به عادل بگویم که او حتماً زنده خواهد ماند، و او به عدالت خود اعتماد کند و بی‌عدالتی کند، هیچ‌یک از اعمال عادلانه‌اش به یاد نخواهد آمد؛ او به خاطر بی‌عدالتی که مرتکب شده خواهد مرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما وقتی به شریر بگویم، 'تو حتماً خواهی مرد،' و او از گناهش برگردد و آنچه درست و صحیح است انجام دهد—"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر آنچه را که به عنوان وثیقه برای وام گرفته بود بازگرداند، آنچه را که دزدیده بود پس بدهد، از قوانین پیروی کند که زندگی را تضمین می‌کنند، و هیچ بی‌عدالتی نکند، او حتماً زنده خواهد ماند؛ او نخواهد مرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "هیچ‌یک از گناهانی که مرتکب شده به یاد نخواهد آمد. او آنچه درست و صحیح است انجام داده؛ او حتماً زنده خواهد ماند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«با این حال، هم‌وطنان شما ادعا می‌کنند، 'راه خداوند درست نیست،' در حالی که این راه خودشان است که درست نیست."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر یک شخص عادل از عدالتش برگردد و کار نادرست انجام دهد، به خاطر آن خواهد مرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما وقتی یک شخص شریر از شرارتش برگردد و آنچه درست و صحیح است انجام دهد، به خاطر انجام آن زنده خواهد ماند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "با این حال شما می‌گویید، 'راه خداوند درست نیست.' من هر یک از شما را بر اساس راه‌های خودتان داوری خواهم کرد، ای خاندان اسرائیل.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "حال در سال دوازدهم تبعید ما، در روز پنجم ماه دهم، مردی که از اورشلیم گریخته بود به من آمد و گفت، «شهر گرفته شده است.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "حال دست خداوند در شب قبل از رسیدن آن مرد بر من بود، و او دهانم را باز کرد قبل از اینکه آن مرد صبح به من برسد. پس دهانم باز شد و دیگر ساکت نبودم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس پیام خداوند به من رسید و گفت:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«ای پسر انسان، کسانی که در خرابه‌های سرزمین اسرائیل زندگی می‌کنند می‌گویند، 'ابراهیم تنها یک نفر بود، اما او زمین را به دست آورد. اما ما بسیاری هستیم؛ مطمئناً زمین به عنوان میراث به ما داده شده است.'"
            ]
        },
        {
            "verse": 25,
            "text": [
                "بنابراین به آنها بگو، 'این چیزی است که خداوند متعال می‌گوید: از آنجا که شما گوشتی را می‌خورید که خون هنوز در آن است، چشمان خود را به سوی بت‌های خود بلند می‌کنید و خون می‌ریزید، آیا باید زمین را به دست آورید؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "شما به شمشیر خود تکیه می‌کنید، اعمال نفرت‌انگیز مرتکب می‌شوید، و هر یک از شما همسر همسایه‌اش را آلوده می‌کند. آیا باید زمین را به دست آورید؟'"
            ]
        },
        {
            "verse": 27,
            "text": [
                "این را به آنها بگو: 'این چیزی است که خداوند متعال می‌گوید: به حیات خودم قسم، کسانی که در خرابه‌ها هستند با شمشیر خواهند افتاد، و کسانی که در میدان باز هستند را به حیوانات وحشی خواهم داد تا خورده شوند، و کسانی که در دژها و غارها هستند از طاعون خواهند مرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "من زمین را به ویرانه‌ای بیابانی تبدیل خواهم کرد، و قدرت مغرور او به پایان خواهد رسید، و کوه‌های اسرائیل ویران خواهند شد تا هیچ‌کس از آن عبور نکند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه خواهند دانست که من خداوند هستم، وقتی که زمین را به ویرانه‌ای بیابانی تبدیل کرده‌ام به خاطر همه اعمال نفرت‌انگیزی که مرتکب شده‌اند.'"
            ]
        },
        {
            "verse": 30,
            "text": [
                "«اما در مورد تو، ای پسر انسان، هم‌وطنان تو که در کنار دیوارها و در درگاه‌های خانه‌ها درباره تو صحبت می‌کنند، به یکدیگر می‌گویند، 'بیایید و پیام را بشنویم که از جانب خداوند آمده است.'"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و آنها به تو می‌آیند همان‌طور که مردم می‌آیند، و به عنوان قوم من در برابر تو می‌نشینند و کلمات تو را می‌شنوند، اما آنها را به عمل درنمی‌آورند. دهان‌هایشان از محبت سخن می‌گوید، اما دل‌هایشان به دنبال سود ناعادلانه است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "در واقع، برای آنها تو مانند کسی هستی که آوازهای عاشقانه با صدای زیبا می‌خواند و خوب ساز می‌زند، زیرا آنها کلمات تو را می‌شنوند اما آنها را به عمل درنمی‌آورند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس وقتی که به وقوع پیوست—همان‌طور که حتماً خواهد شد—آنگاه خواهند دانست که یک نبی در میان آنها بوده است.»"
            ]
        }
    ]
}