{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در سال سی‌ام، در روز پنجم از ماه چهارم، هنگامی که در میان تبعیدیان در کنار رود خابور بودم، آسمان‌ها گشوده شد و من رؤیاهای خدا را دیدم."
            ]
        },
        {
            "text": [
                "در روز پنجم از ماه، در سال پنجم تبعید پادشاه یهویاکین،"
            ]
        },
        {
            "text": [
                "کلام خداوند به حزقیال کاهن، پسر بوزی، در کنار رود خابور در سرزمین کلدانیان رسید. در آنجا دست خداوند بر او بود."
            ]
        },
        {
            "text": [
                "هنگامی که نگاه کردم، دیدم بادی طوفانی از شمال می‌آید، ابری بزرگ با برق‌های درخشان و نوری روشن که آن را احاطه کرده بود. در مرکز آتش چیزی شبیه به فلز درخشان بود."
            ]
        },
        {
            "text": [
                "در آتش، شکل‌هایی شبیه به چهار موجود زنده بود و آنها شکلی انسان‌گونه داشتند."
            ]
        },
        {
            "text": [
                "هر یک چهار صورت و چهار بال داشتند."
            ]
        },
        {
            "text": [
                "پاهایشان راست و پاهایشان مانند پاهای گوساله بود، درخشنده مانند برنز صیقلی."
            ]
        },
        {
            "text": [
                "زیر بال‌هایشان در چهار طرفشان دست‌های انسانی بود. هر چهار صورت و بال داشتند."
            ]
        },
        {
            "text": [
                "بال‌هایشان به یکدیگر می‌رسید؛ آنها هنگام حرکت برنمی‌گشتند، هر یک مستقیم به جلو می‌رفت."
            ]
        },
        {
            "text": [
                "صورت‌هایشان این‌گونه بود: هر یک صورتی انسانی داشت، صورتی شیری در سمت راست، صورتی گاوی در سمت چپ و صورتی عقابی."
            ]
        },
        {
            "text": [
                "این‌گونه بودند صورت‌هایشان. بال‌هایشان از بالا گسترده بود؛ هر یک دو بال داشت که به موجود دیگری می‌رسید و دو بال که بدنشان را می‌پوشاند."
            ]
        },
        {
            "text": [
                "هر یک مستقیم به جلو می‌رفتند؛ هر جا که روح می‌رفت، آنها می‌رفتند، بدون اینکه هنگام حرکت برگردند."
            ]
        },
        {
            "text": [
                "ظاهر موجودات زنده مانند زغال‌های آتشین سوزان، مانند مشعل‌ها بود. آتش در میان موجودات حرکت می‌کرد و برق از آن می‌درخشید."
            ]
        },
        {
            "text": [
                "موجودات مانند برق‌های درخشان به جلو و عقب می‌رفتند."
            ]
        },
        {
            "text": [
                "هنگامی که موجودات زنده را مشاهده کردم، چرخ‌هایی را بر روی زمین در کنار هر موجود با چهار صورتش دیدم."
            ]
        },
        {
            "text": [
                "ظاهر چرخ‌ها مانند یاقوت زرد درخشان بود و هر چهار شبیه به هم بودند. آنها به نظر می‌رسیدند که مانند چرخی در داخل چرخ دیگر ساخته شده‌اند."
            ]
        },
        {
            "text": [
                "هنگامی که حرکت می‌کردند، به هر یک از چهار جهت می‌رفتند بدون اینکه هنگام حرکت نیاز به چرخش داشته باشند."
            ]
        },
        {
            "text": [
                "لبه‌هایشان بلند و شگفت‌انگیز بود و لبه‌های هر چهار چرخ پر از چشم‌هایی در اطراف بود."
            ]
        },
        {
            "text": [
                "هنگامی که موجودات زنده حرکت می‌کردند، چرخ‌های کنارشان حرکت می‌کردند؛ و هنگامی که موجودات از زمین بلند می‌شدند، چرخ‌ها نیز بلند می‌شدند."
            ]
        },
        {
            "text": [
                "هر جا که روح می‌رفت، آنها می‌رفتند و چرخ‌ها نیز با آنها بلند می‌شدند، زیرا روح موجودات زنده در چرخ‌ها بود."
            ]
        },
        {
            "text": [
                "هنگامی که موجودات حرکت می‌کردند، چرخ‌ها حرکت می‌کردند؛ هنگامی که آنها می‌ایستادند، چرخ‌ها می‌ایستادند؛ و هنگامی که از زمین بلند می‌شدند، چرخ‌ها با آنها بلند می‌شدند، زیرا روح موجودات زنده در چرخ‌ها بود."
            ]
        },
        {
            "text": [
                "بالای سر موجودات زنده چیزی شبیه به یک گنبد بود که مانند کریستال درخشان بود و بر فراز سرهایشان گسترده شده بود."
            ]
        },
        {
            "text": [
                "زیر گنبد، بال‌هایشان به طور مستقیم به سوی یکدیگر کشیده شده بود؛ هر یک دو بال داشت که بدنش را می‌پوشاند."
            ]
        },
        {
            "text": [
                "هنگامی که موجودات حرکت می‌کردند، صدای بال‌هایشان را شنیدم، مانند غرش آب‌های خروشان، مانند صدای قادر مطلق، مانند صدای یک لشکر. هنگامی که می‌ایستادند، بال‌هایشان را پایین می‌آوردند."
            ]
        },
        {
            "text": [
                "سپس صدایی از بالای گنبد بر فراز سرهایشان آمد هنگامی که با بال‌های پایین ایستاده بودند."
            ]
        },
        {
            "text": [
                "بالای گنبد بر فراز سرهایشان چیزی شبیه به یک تخت بود که به لاجورد شباهت داشت و بر روی تختی بلند بالا شکلی مانند انسان بود."
            ]
        },
        {
            "text": [
                "دیدم که از چیزی که به نظر می‌رسید کمرش به بالا بود، مانند فلز درخشان بود، گویی پر از آتش بود، و از آنجا به پایین مانند آتش بود و نوری درخشان او را احاطه کرده بود."
            ]
        },
        {
            "text": [
                "درخشندگی اطراف او مانند ظاهر رنگین‌کمان در ابرها در یک روز بارانی بود. این ظاهر شباهت جلال خداوند بود. هنگامی که آن را دیدم، به روی خود افتادم و صدای کسی را شنیدم که سخن می‌گفت."
            ]
        }
    ]
}