{
    "book": "حزقیال",
    "chapter": 35,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیام از جانب خداوند به من داده شد:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، روی خود را به سوی کوه سعیر بگردان و علیه آن نبوّت کن،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و بگو: \"این است آنچه خداوند یهوه می‌گوید: اینک، من ضد تو هستم، ای کوه سعیر، و دست خود را بر ضد تو دراز خواهم کرد و تو را به ویرانی مطلق تبدیل خواهم کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "شهرهای تو را به ویرانه‌ها تبدیل خواهم کرد، و تو به ویرانی تبدیل خواهی شد. آنگاه خواهی دانست که من خداوند هستم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا که تو دشمنی دیرینه‌ای را در دل داشتی و بنی‌اسرائیل را در زمان مصیبتشان، هنگامی که مجازاتشان به اوج خود رسید، به شمشیر سپردی،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، به حیات خودم قسم، می‌گوید خداوند یهوه، تو را به خونریزی محکوم خواهم کرد، و خونریزی تو را دنبال خواهد کرد. چون که تو از خونریزی نفرت نداشتی، خونریزی تو را دنبال خواهد کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "کوه سعیر را به ویرانی مطلق تبدیل خواهم کرد و همه کسانی را که از آن عبور می‌کنند و بازمی‌گردند، قطع خواهم کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کوه‌های تو را از کشته‌ها پر خواهم کرد؛ کسانی که به شمشیر کشته شده‌اند بر تپه‌های تو، دره‌هایت و همه دره‌های تو خواهند افتاد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "تو را به ویرانی ابدی تبدیل خواهم کرد، و شهرهایت مسکون نخواهند شد. آنگاه خواهی دانست که من خداوند هستم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا که تو گفته‌ای، \"این دو ملت و این دو سرزمین از آن ما خواهند بود، و ما آنها را تصرف خواهیم کرد\"، حتی اگر خداوند آنجا بود،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین، به حیات خودم قسم، می‌گوید خداوند یهوه، با تو بر اساس خشم و حسدی که در نفرتت از آنها نشان دادی، رفتار خواهم کرد، و هنگامی که تو را داوری کنم، خود را در میان آنها شناسانده خواهم کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه خواهی دانست که من، خداوند، همه توهین‌هایی را که علیه کوه‌های اسرائیل گفته‌ای، شنیده‌ام، و گفته‌ای، \"آنها ویران شده و به ما داده شده‌اند تا ببلعیم.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "تو متکبرانه علیه من سخن گفته‌ای و سخنانت را علیه من افزوده‌ای؛ من آن را شنیده‌ام."
            ]
        },
        {
            "verse": 14,
            "text": [
                "این است آنچه خداوند یهوه می‌گوید: همان‌طور که تمام زمین شادی می‌کند، من تو را به ویرانی تبدیل خواهم کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همان‌طور که تو شادی کردی وقتی میراث خاندان اسرائیل ویران شد، من نیز با تو چنین خواهم کرد. تو به ویرانی تبدیل خواهی شد، ای کوه سعیر، و تمام ادوم، همه آن. آنگاه خواهند دانست که من خداوند هستم.\"»"
            ]
        }
    ]
}