{
    "book": "حزقیال",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال یازدهم، در روز اول ماه، پیام خداوند به من رسید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، چون صور دربارهٔ اورشلیم گفته است، \"آها! دروازهٔ ملتها شکسته است؛ به رویم باز شده است. حال که او در ویرانی است، من کامیاب خواهم شد،\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، این است آنچه خداوند متعال می‌گوید: اینک، ای صور، من ضد تو هستم و بسیاری از ملتها را بر ضد تو خواهم آورد، چنانکه دریا امواجش را می‌آورد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها دیوارهای صور را ویران خواهند کرد و برجهایش را فرو خواهند ریخت؛ من آوارش را جارو کرده و آن را به صخره‌ای برهنه بدل خواهم کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در دریا، او به مکانی برای پهن کردن تورها بدل خواهد شد، زیرا من سخن گفته‌ام، خداوند متعال می‌گوید. او غنیمت ملتها خواهد شد،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و سکونتگاه‌هایش در خشکی با شمشیر کشته خواهند شد. آنگاه خواهند دانست که من خداوند هستم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا این است آنچه خداوند متعال می‌گوید: اینک، من نبوکدنصر پادشاه بابل، پادشاه پادشاهان، را با اسبها، ارابه‌ها، سواره‌نظام و لشکری بزرگ بر ضد تو خواهم آورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او سکونتگاه‌های تو را در خشکی با شمشیر ویران خواهد کرد؛ او بر ضد تو کارهای محاصره خواهد ساخت، بر دیوارهایت رمپ خواهد ساخت و سپر بزرگی بر ضد تو برخواهد افراشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او دیوارهایت را با دژکوب‌هایش خواهد زد و برجهایت را با سلاح‌هایش ویران خواهد کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به سبب کثرت اسبهایش، گرد و خاکی که آنها برمی‌انگیزند تو را خواهد پوشاند؛ دیوارهایت از صدای سواره‌نظام، ارابه‌ها و ارابه‌رانان خواهند لرزید هنگامی که او به دروازه‌هایت وارد می‌شود، همچنان که مردان به شهری وارد می‌شوند که دیوارهایش شکسته شده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "با سُم‌های اسبهایش همهٔ خیابانهایت را لگدمال خواهد کرد؛ او مردمانت را با شمشیر خواهد کشت و ستونهای قوی‌ات به زمین خواهند افتاد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها ثروتت را غارت خواهند کرد و کالاهایت را به یغما خواهند برد؛ دیوارهایت را فرو خواهند ریخت و خانه‌های زیبایت را ویران خواهند کرد و سنگها، چوبها و آوارهایت را به دریا خواهند انداخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من به آوازهای پر سر و صدایت پایان خواهم داد و صدای چنگ‌هایت دیگر شنیده نخواهد شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من تو را به صخره‌ای بایر بدل خواهم کرد و تو به مکانی برای پهن کردن تورهای ماهیگیری بدل خواهی شد. تو دیگر هرگز بازسازی نخواهی شد، زیرا من، خداوند، سخن گفته‌ام، خداوند متعال می‌گوید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "این است آنچه خداوند متعال به صور می‌گوید: آیا سواحل در صدای سقوطت نخواهند لرزید، هنگامی که مجروحان ناله می‌کنند و کشتار در میانت رخ می‌دهد؟"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه همهٔ شاهزادگان دریا از تختهایشان پایین خواهند آمد، ردای خود را برخواهند داشت و جامه‌های گلدوزی‌شده‌شان را خواهند کند. با ترس پوشیده، بر زمین خواهند نشست، هر لحظه لرزان، از تو متحیر خواهند شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها برای تو مرثیه خواهند سرود و به تو خواهند گفت:",
                "> «چگونه نابود شده‌ای،",
                "> ای شهر مشهور،",
                "> که مردان دریا در تو ساکن بودند!",
                "> تو قدرتی بر دریاها بودی،",
                "> تو و شهروندانت؛",
                "> تو ترس را بر همهٔ کسانی که در آنجا زندگی می‌کردند، افکندی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> اکنون سواحل در روز سقوطت می‌لرزند؛",
                "> جزایر در دریا",
                "> از فروپاشی‌ات وحشت‌زده‌اند.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا این است آنچه خداوند متعال می‌گوید: هنگامی که تو را به شهری ویران بدل کنم، مانند شهرهایی که دیگر مسکون نیستند، و هنگامی که اعماق اقیانوس را بر تو بیاورم و آبهای وسیعش تو را بپوشاند،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنگاه تو را با کسانی که به گودال فرود می‌آیند، به سوی مردمان قدیم، پایین خواهم آورد. تو را در بخش‌های پایین زمین خواهم نشاند، مانند ویرانه‌های باستانی، با کسانی که به گودال فرود می‌آیند، تا بازنگردی و جای خود را در سرزمین زندگان نگیری."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من تو را به پایانی هولناک خواهم رساند و تو دیگر نخواهی بود. تو جستجو خواهی شد، اما هرگز دوباره یافت نخواهی شد، خداوند متعال می‌گوید."
            ]
        }
    ]
}