{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "نگاه کردم و بالای سر کروبیان چیزی شبیه تختی از سنگ یاقوت کبود ظاهر شد که شبیه تختی در فضای بالای آنها بود."
            ]
        },
        {
            "text": [
                "و خداوند به مردی که لباس کتان بر تن داشت گفت: «به میان چرخ‌ها زیر کروبیان برو و دستانت را از میان کروبیان با زغال‌های آتشین پر کن و آنها را بر شهر بپاش.» و او در حالی که من نگاه می‌کردم وارد شد."
            ]
        },
        {
            "text": [
                "کروبیان در سمت راست معبد قرار داشتند هنگامی که مرد وارد شد و ابر حیاط داخلی را پر کرد."
            ]
        },
        {
            "text": [
                "سپس جلال خداوند از بالای کروبیان به آستانه معبد برخاست. معبد از ابر پر شد و حیاط از درخشندگی جلال خداوند پر شد."
            ]
        },
        {
            "text": [
                "صدای بال‌های کروبیان تا حیاط بیرونی شنیده می‌شد، مانند صدای خدای قادر مطلق هنگامی که سخن می‌گوید."
            ]
        },
        {
            "text": [
                "هنگامی که خداوند به مردی در لباس کتان دستور داد: «آتش را از میان چرخ‌ها، از میان کروبیان بگیر»، او وارد شد و کنار یک چرخ ایستاد."
            ]
        },
        {
            "text": [
                "یکی از کروبیان دستش را به سوی آتش میان آنها دراز کرد، مقداری زغال برداشت و در دستان مردی در لباس کتان گذاشت، که آنها را گرفت و بیرون رفت."
            ]
        },
        {
            "text": [
                "زیر بال‌های کروبیان، چیزی شبیه دست‌های انسانی ظاهر شد."
            ]
        },
        {
            "text": [
                "نگاه کردم و چهار چرخ کنار کروبیان بود، یک چرخ کنار هر کروبی؛ چرخ‌ها مانند سنگ تارسیش می‌درخشیدند."
            ]
        },
        {
            "text": [
                "از نظر ظاهر، هر چهار آنها شبیه هم بودند، گویی یک چرخ درون چرخ دیگری بود."
            ]
        },
        {
            "text": [
                "هنگامی که حرکت می‌کردند، به هر چهار جهت بدون چرخش حرکت می‌کردند؛ آنها به سمتی که رو به آن بودند حرکت می‌کردند، بدون چرخش."
            ]
        },
        {
            "text": [
                "تمام بدن‌هایشان، از جمله پشت‌هایشان، دستانشان، بال‌هایشان و چرخ‌ها، با چشمانی در اطراف پوشیده شده بود."
            ]
        },
        {
            "text": [
                "شنیدم که چرخ‌ها به عنوان «چرخ‌های گردان» نامیده می‌شدند."
            ]
        },
        {
            "text": [
                "هر یک از کروبیان چهار چهره داشتند: اولی چهره کروبی، دومی چهره انسانی، سومی چهره شیر، و چهارمی چهره عقاب."
            ]
        },
        {
            "text": [
                "سپس کروبیان به بالا برخاستند. اینها موجودات زنده‌ای بودند که من در کنار رودخانه کبار دیده بودم."
            ]
        },
        {
            "text": [
                "هنگامی که کروبیان حرکت می‌کردند، چرخ‌ها کنار آنها حرکت می‌کردند؛ و هنگامی که کروبیان بال‌هایشان را برای برخاستن از زمین بلند می‌کردند، چرخ‌ها کنار آنها می‌ماندند."
            ]
        },
        {
            "text": [
                "هنگامی که کروبیان می‌ایستادند، چرخ‌ها می‌ایستادند؛ و هنگامی که آنها برخاستند، چرخ‌ها با آنها برخاستند، زیرا روح موجودات زنده در آنها بود."
            ]
        },
        {
            "text": [
                "سپس جلال خداوند از آستانه معبد دور شد و بالای کروبیان ایستاد."
            ]
        },
        {
            "text": [
                "در حالی که نگاه می‌کردم، کروبیان بال‌هایشان را گستراندند و از زمین برخاستند، با چرخ‌ها کنار آنها، و در ورودی دروازه شرقی خانه خداوند ایستادند، و جلال خدای اسرائیل بالای آنها بود."
            ]
        },
        {
            "text": [
                "اینها موجودات زنده‌ای بودند که من زیر خدای اسرائیل در کنار رودخانه کبار دیده بودم، و فهمیدم که آنها کروبیان بودند."
            ]
        },
        {
            "text": [
                "هر یک چهار چهره و چهار بال داشتند، و زیر بال‌هایشان شکل دست‌های انسانی بود."
            ]
        },
        {
            "text": [
                "چهره‌هایشان همانند چهره‌هایی بود که من در کنار رودخانه کبار دیده بودم. هر یک مستقیم به جلو حرکت می‌کردند."
            ]
        }
    ]
}