{
    "book": "حزقیال",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیامی از جانب خداوند به من رسید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای انسان، اورشلیم را از اعمال نفرت‌انگیزش آگاه کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و بگو، \"این است آنچه خداوند متعال به اورشلیم می‌گوید: اصل و نسب تو در سرزمین کنعانیان بود؛ پدرت یک اموری و مادرت یک حیتی بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در روزی که به دنیا آمدی، ناف تو بریده نشد و با آب شسته نشدی تا پاک شوی؛ با نمک مالیده نشدی و در پارچه پیچیده نشدی."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هیچ‌کس با دلسوزی به تو نگاه نکرد یا ترحم نکرد تا هیچ‌یک از این کارها را برای تو انجام دهد. بلکه، تو را در میدان باز انداختند، زیرا در روزی که به دنیا آمدی، مورد نفرت بودی."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس من گذشتم و تو را در خونت دیدم که می‌پیچیدی و به تو در خونت گفتم، \"زنده بمان!\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "تو را مانند گیاهی در میدان رشد دادم. تو رشد کردی و توسعه یافتی و به سن زینت‌های زیبا رسیدی؛ سینه‌هایت شکل گرفتند و مویت رشد کرد، اما تو برهنه و عریان بودی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بعداً گذشتم و وقتی تو را دیدم، در سن عشق بودی. گوشه‌ی لباس خود را بر تو گسترانیدم و برهنگی تو را پوشاندم. به تو سوگند جدی دادم و با تو پیمان بستم، اعلام می‌کند خداوند متعال، و تو مال من شدی."
            ]
        },
        {
            "verse": 9,
            "text": [
                "تو را با آب شستم و خون را از تو شستم و با روغن تو را مسح کردم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "تو را با لباس‌های گلدوزی شده پوشاندم و صندل‌های چرم نازک بر تو نهادم. تو را در کتان نازک پیچیدم و با ابریشم پوشاندم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "تو را با جواهرات زینت دادم: دستبندها بر مچ‌های تو و گردنبندی بر گردنت نهادم،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و حلقه‌ای بر بینی‌ات، گوشواره‌هایی بر گوش‌هایت و تاج زیبایی بر سرت نهادم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین تو با طلا و نقره زینت داده شدی؛ لباس‌هایت از کتان نازک، ابریشم و پارچه گلدوزی شده بود. غذایت آرد نازک، عسل و روغن زیتون بود. تو بسیار زیبا شدی و به سلطنت رسیدی."
            ]
        },
        {
            "verse": 14,
            "text": [
                "شهرت تو به خاطر زیبایی‌ات در میان ملل پخش شد، زیرا به خاطر شکوهی که بر تو نهاده بودم کامل بود، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما تو به زیبایی‌ات اعتماد کردی و به خاطر شهرتت بی‌وفا شدی. تو نعمت‌هایت را به هر که گذر می‌کرد بخشیدی و زیبایی‌ات مال او شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "برخی از لباس‌هایت را گرفتی تا مکان‌های بلند زرق و برق‌دار بسازی، جایی که به فحشای خود ادامه دادی. چنین چیزهایی نباید اتفاق بیفتند و نباید رخ دهند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "تو همچنین جواهرات زیبایی که به تو دادم، از طلای من و نقره من گرفتی و تصاویر مردانه ساختی و با آنها به فحشا پرداختی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و لباس‌های گلدوزی شده‌ات را گرفتی تا آنها را زینت دهی و روغن و بخور من را در برابر آنها تقدیم کردی."
            ]
        },
        {
            "verse": 19,
            "text": [
                "همچنین غذایی که برای تو فراهم کردم—آرد نازک، روغن زیتون و عسلی که به تو دادم تا بخوری—را به عنوان عطری آرام‌بخش در برابر آنها تقدیم کردی. این است آنچه اتفاق افتاد، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "verse": 20,
            "text": [
                "علاوه بر این، پسران و دخترانت را که برای من زاییدی گرفتی و به بت‌ها قربانی کردی تا مصرف شوند. آیا اعمال زشت تو کافی نبود؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "فرزندان من را به قتل رساندی و آنها را به بت‌ها تقدیم کردی با گذراندن آنها از آتش."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در تمام اعمال نفرت‌انگیز و فحشای خود، روزهای جوانی‌ات را به یاد نیاوردی، زمانی که برهنه و عریان بودی و در خونت می‌پیچیدی."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وای! وای بر تو، اعلام می‌کند خداوند متعال. علاوه بر تمام شرارتت،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "برای خود تپه‌ای ساختی و در هر میدان عمومی مکانی بلند ساختی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "در هر گوشه خیابان، مکان‌های بلند خود را ساختی و زیبایی‌ات را تحقیر کردی، پاهایت را با افزایش بی‌شرمی برای هر رهگذری گسترانیدی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "با مصریان، همسایگان شهوت‌انگیز خود به فحشا پرداختی و با افزایش بی‌شرمی‌ات مرا به خشم آوردی."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بنابراین دستم را بر تو دراز کردم و قلمروت را کاهش دادم؛ تو را به حرص دشمنانت، دختران فلسطینیان، که از رفتار زشت تو شرمنده بودند، سپردم."
            ]
        },
        {
            "verse": 28,
            "text": [
                "تو همچنین با آشوریان به بی‌اخلاقی پرداختی، زیرا سیری‌ناپذیر بودی؛ و حتی پس از آن، هنوز راضی نبودی."
            ]
        },
        {
            "verse": 29,
            "text": [
                "سپس فحشای خود را گسترش دادی تا بابل، سرزمین بازرگانان، را شامل شود، اما حتی با این، راضی نبودی."
            ]
        },
        {
            "verse": 30,
            "text": [
                "چقدر قلبت تب‌دار است، اعلام می‌کند خداوند متعال، وقتی تمام این کارها را انجام می‌دهی، مانند یک فاحشه بی‌شرم عمل می‌کنی!"
            ]
        },
        {
            "verse": 31,
            "text": [
                "وقتی تپه‌هایت را در هر گوشه خیابان ساختی و مکان‌های بلند خود را در هر میدان عمومی ساختی، مانند یک فاحشه نبودی زیرا پرداخت را تحقیر کردی."
            ]
        },
        {
            "verse": 32,
            "text": [
                "ای زن زناکار، که بیگانگان را به شوهر خود ترجیح می‌دهی!"
            ]
        },
        {
            "verse": 33,
            "text": [
                "تمام فاحشه‌ها هدیه می‌گیرند، اما تو به تمام عاشقانت هدیه می‌دهی، آنها را از همه جا برای اعمال زشت خود رشوه می‌دهی."
            ]
        },
        {
            "verse": 34,
            "text": [
                "بنابراین در فحشای خود، مانند دیگران نیستی؛ هیچ‌کس برای نعمت‌هایت به دنبال تو نمی‌دود. تو کاملاً برعکس هستی، زیرا پرداخت می‌دهی و هیچ‌کس به تو نمی‌دهد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "بنابراین، ای فاحشه، کلام خداوند را بشنو!"
            ]
        },
        {
            "verse": 36,
            "text": [
                "این است آنچه خداوند متعال می‌گوید: زیرا بی‌شرمی‌ات ریخته شد و برهنگی‌ات در فحشای تو با عاشقانت و با تمام بت‌های نفرت‌انگیزت آشکار شد، و به خاطر خون فرزندانت که به آنها دادی،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "بنابراین من تمام عاشقانت را جمع خواهم کرد، با کسانی که از آنها لذت بردی، کسانی که دوست داشتی و همچنین کسانی که از آنها نفرت داشتی. آنها را از هر سو علیه تو جمع خواهم کرد و برهنگی تو را به آنها نشان خواهم داد، تا تمام برهنگی تو را ببینند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "تو را مانند زنانی که زنا می‌کنند و خون می‌ریزند قضاوت خواهم کرد؛ خون انتقام خشم و حسادت خود را بر تو خواهم آورد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "سپس تو را به دست عاشقانت خواهم سپرد، و آنها تپه‌هایت را خراب خواهند کرد و مکان‌های بلندت را نابود خواهند کرد. آنها لباس‌هایت را از تو خواهند گرفت و جواهرات زیبایت را خواهند برد و تو را برهنه و عریان خواهند گذاشت."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنها جمعیتی علیه تو تحریک خواهند کرد، که تو را سنگسار خواهند کرد و با شمشیرهایشان تو را تکه‌تکه خواهند کرد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "آنها خانه‌هایت را خواهند سوزاند و در برابر دید بسیاری از زنان بر تو حکم خواهند کرد. به فحشای تو پایان خواهم داد و دیگر به عاشقانت پرداخت نخواهی کرد."
            ]
        },
        {
            "verse": 42,
            "text": [
                "سپس خشم من بر تو فروکش خواهد کرد و حسادت من از تو دور خواهد شد؛ آرام خواهم شد و دیگر خشمگین نخواهم بود."
            ]
        },
        {
            "verse": 43,
            "text": [
                "زیرا تو روزهای جوانی‌ات را به یاد نیاوردی اما با تمام این چیزها مرا خشمگین کردی، به یقین آنچه را که انجام داده‌ای بر سرت خواهم آورد، اعلام می‌کند خداوند متعال. آیا بی‌شرمی را به تمام اعمال نفرت‌انگیز دیگر خود اضافه نکردی؟"
            ]
        },
        {
            "verse": 44,
            "text": [
                "هر کس که ضرب‌المثل‌ها را نقل می‌کند این را درباره تو خواهد گفت: \"مثل مادر، مثل دختر.\""
            ]
        },
        {
            "verse": 45,
            "text": [
                "تو دختر مادرت هستی، که از شوهر و فرزندانش نفرت داشت؛ و تو خواهر خواهرانت هستی، که از شوهران و فرزندانشان نفرت داشتند. مادرت یک حیتی و پدرت یک اموری بود."
            ]
        },
        {
            "verse": 46,
            "text": [
                "خواهر بزرگ‌تر تو سامره بود، او با دخترانش در شمال زندگی می‌کرد؛ و خواهر کوچک‌تر تو، که با دخترانش در جنوب زندگی می‌کرد، سدوم بود."
            ]
        },
        {
            "verse": 47,
            "text": [
                "تو نه تنها راه‌های آنها را دنبال کردی و اعمال نفرت‌انگیز آنها را انجام دادی، بلکه در تمام راه‌هایت به زودی از آنها فاسدتر شدی."
            ]
        },
        {
            "verse": 48,
            "text": [
                "به یقین به حیاتم سوگند، اعلام می‌کند خداوند متعال: خواهر تو سدوم و دخترانش هرگز آنچه تو و دخترانت انجام داده‌اید انجام ندادند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "این بود گناه خواهر تو سدوم: او و دخترانش متکبر، بی‌خیال، زیر بیش از حد راحتی زندگی می‌کردند؛ آنها به فقیران و نیازمندان کمک نمی‌کردند."
            ]
        },
        {
            "verse": 50,
            "text": [
                "آنها مغرور بودند و کارهای نفرت‌انگیز در برابر من انجام دادند. بنابراین من آنها را از بین بردم همان‌طور که دیده‌ای."
            ]
        },
        {
            "verse": 51,
            "text": [
                "سامره نیمی از گناهانی که تو انجام دادی را مرتکب نشد. تو کارهای نفرت‌انگیز بیشتری از آنها انجام داده‌ای و خواهرانت را به خاطر تمام این کارهایی که انجام داده‌ای، عادل‌تر جلوه داده‌ای."
            ]
        },
        {
            "verse": 52,
            "text": [
                "شرم خود را تحمل کن، زیرا تو برای خواهرانت توجیهی فراهم کرده‌ای. زیرا گناهان تو زشت‌تر از آنها بود، آنها نسبت به تو عادل‌تر به نظر می‌رسند. بنابراین، شرمنده باش و ننگ خود را تحمل کن، زیرا تو خواهرانت را عادل‌تر جلوه داده‌ای."
            ]
        },
        {
            "verse": 53,
            "text": [
                "با این حال، من ثروت سدوم و دخترانش و سامره و دخترانش و ثروت تو را همراه با آنها بازخواهم گرداند،"
            ]
        },
        {
            "verse": 54,
            "text": [
                "تا ننگ خود را تحمل کنی و به خاطر تمام کارهایی که انجام داده‌ای در ارائه تسلی به آنها شرمنده باشی."
            ]
        },
        {
            "verse": 55,
            "text": [
                "و خواهرانت، سدوم با دخترانش و سامره با دخترانش، به حالت سابق خود بازخواهند گشت؛ و تو و دخترانت به حالت سابق خود بازخواهید گشت."
            ]
        },
        {
            "verse": 56,
            "text": [
                "تو حتی در زمان غرورت خواهر سدوم خود را ذکر نمی‌کردی،"
            ]
        },
        {
            "verse": 57,
            "text": [
                "قبل از اینکه شرارتت آشکار شود. بنابراین اکنون تو توسط دختران ادوم و تمام همسایگانش و دختران فلسطینیان تحقیر می‌شوی—همه کسانی که در اطراف تو هستند و تو را تحقیر می‌کنند."
            ]
        },
        {
            "verse": 58,
            "text": [
                "تو عواقب بی‌شرمی و اعمال نفرت‌انگیز خود را تحمل خواهی کرد، اعلام می‌کند خداوند."
            ]
        },
        {
            "verse": 59,
            "text": [
                "این است آنچه خداوند متعال می‌گوید: من با تو بر اساس اعمالت رفتار خواهم کرد، زیرا تو سوگند من را با شکستن پیمان تحقیر کرده‌ای."
            ]
        },
        {
            "verse": 60,
            "text": [
                "با این حال، من پیمانی که در جوانی‌ات با تو بستم را به یاد خواهم آورد و پیمانی ابدی با تو برقرار خواهم کرد."
            ]
        },
        {
            "verse": 61,
            "text": [
                "سپس راه‌هایت را به یاد خواهی آورد و شرمنده خواهی شد وقتی خواهرانت را، هم آنهایی که از تو بزرگ‌تر هستند و هم آنهایی که از تو کوچک‌تر هستند، دریافت کنی. من آنها را به عنوان دختران به تو خواهم داد، اما نه به خاطر پیمانم با تو."
            ]
        },
        {
            "verse": 62,
            "text": [
                "بنابراین من پیمان خود را با تو برقرار خواهم کرد، تا بدانی که من خداوند هستم."
            ]
        },
        {
            "verse": 63,
            "text": [
                "سپس، وقتی که برای تمام کارهایی که انجام داده‌ای کفاره کردم، به یاد خواهی آورد و شرمنده خواهی شد و دیگر هرگز به خاطر تحقیر خود دهانت را باز نخواهی کرد، اعلام می‌کند خداوند متعال.»"
            ]
        }
    ]
}