{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال هفتم، در ماه پنجم در روز دهم، برخی از مشایخ اسرائیل آمدند تا خداوند را بجویند و در برابر من نشستند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنگاه پیام خداوند به من رسید، گفت:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«ای پسر انسان، با مشایخ اسرائیل سخن بگو و به آنان بگو: “این است آنچه خداوند یهوه می‌گوید: آیا آمده‌اید تا از من بپرسید؟ به حیات خودم سوگند، می‌گوید خداوند یهوه، من اجازه نخواهم داد که از من بپرسید.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«آیا آنان را داوری خواهی کرد، ای پسر انسان؟ زشتی‌های نیاکانشان را به آنان بشناسان."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و به آنان بگو: “این است آنچه خداوند یهوه می‌گوید: در روزی که اسرائیل را برگزیدم، به فرزندان یعقوب سوگند یاد کردم و خود را در مصر به آنان شناساندم و گفتم: ‘من یهوه خدای شما هستم.’"
            ]
        },
        {
            "verse": 6,
            "text": [
                "در آن روز سوگند یاد کردم که آنان را از مصر بیرون آورم به سرزمینی که برایشان برگزیده بودم، سرزمینی که از شیر و عسل جاری است، پرجلال‌ترین همه سرزمین‌ها."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و به آنان گفتم: ‘هر یک از شما چیزهای نفرت‌انگیزی که چشمانتان بر آنها می‌افتد دور بیندازید و خود را با بت‌های مصر نجس نکنید. من یهوه خدای شما هستم.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما آنان بر ضد من شوریدند و نخواستند گوش فرا دهند؛ چیزهای نفرت‌انگیزی که چشمانشان بر آنها می‌افتاد دور نینداختند و بت‌های مصر را ترک نکردند. پس تصمیم گرفتم خشم خود را بر آنان بریزم و غضب خود را بر ضد آنان در مصر بگشایم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما به خاطر نام خودم عمل کردم تا از بی‌حرمت شدن آن در نظر ملت‌هایی که در میانشان زندگی می‌کردند جلوگیری کنم، و در نظر آنان خود را به اسرائیلیان شناسانده بودم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس آنان را از مصر بیرون آوردم و به بیابان بردم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "فرایض خود را به آنان دادم و احکام خود را به آنان شناساندم، که اگر کسی آنها را به جا آورد، به واسطه آنها زندگی خواهد کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سبت‌های خود را نیز به عنوان نشانه‌ای میان خود و آنان به ایشان دادم، تا بدانند که من یهوه آنان را تقدیس می‌کنم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما خاندان اسرائیل در بیابان بر ضد من شوریدند. فرایض مرا به جا نیاوردند و احکام مرا رد کردند—که اگر کسی آنها را به جا آورد، به واسطه آنها زندگی خواهد کرد—و سبت‌های مرا به شدت بی‌حرمت کردند. پس تصمیم گرفتم خشم خود را بر آنان در بیابان بریزم تا آنان را نابود کنم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما به خاطر نام خودم عمل کردم تا از بی‌حرمت شدن آن در نظر ملت‌هایی که در نظر آنان آنان را بیرون آورده بودم جلوگیری کنم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همچنین در بیابان به آنان سوگند یاد کردم که آنان را به سرزمینی که به آنان داده بودم نخواهم آورد—سرزمینی که از شیر و عسل جاری است، پرجلال‌ترین همه سرزمین‌ها—"
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا احکام مرا رد کردند، فرایض مرا به جا نیاوردند و سبت‌های مرا بی‌حرمت کردند، زیرا دل‌هایشان به بت‌هایشان مایل بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما به آنان ترحم کردم و آنان را نابود نکردم و در بیابان به کلی از میان نبردم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به فرزندانشان در بیابان گفتم: ‘از فرایض پدرانتان پیروی نکنید و احکام آنان را نگاه ندارید و خود را با بت‌های آنان نجس نکنید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من یهوه خدای شما هستم؛ فرایض مرا پیروی کنید و احکام مرا به دقت نگاه دارید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "سبت‌های مرا تقدیس کنید، و آنها نشانه‌ای میان من و شما خواهند بود، تا بدانید که من یهوه خدای شما هستم.’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما فرزندان بر ضد من شوریدند: آنان فرایض مرا پیروی نکردند و احکام مرا به دقت نگاه نداشتند، که اگر کسی آنها را به جا آورد، به واسطه آنها زندگی خواهد کرد، و سبت‌های مرا بی‌حرمت کردند. پس تصمیم گرفتم خشم خود را بر آنان بریزم و غضب خود را بر ضد آنان در بیابان بگشایم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما دست خود را پس کشیدم و به خاطر نام خودم عمل کردم تا از بی‌حرمت شدن آن در نظر ملت‌هایی که در نظر آنان آنان را بیرون آورده بودم جلوگیری کنم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "همچنین در بیابان به آنان سوگند یاد کردم که آنان را در میان ملت‌ها پراکنده کنم و آنان را در کشورهای مختلف پخش کنم،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا احکام مرا پیروی نکردند بلکه فرایض مرا رد کردند و سبت‌های مرا بی‌حرمت کردند، و چشمانشان به بت‌های پدرانشان مایل بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس به آنان اجازه دادم که از فرایضی پیروی کنند که سودی نداشت و احکامی که به واسطه آنها نمی‌توانستند موفق شوند؛"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنان را از طریق هدایای خود—قربانی هر نخست‌زاده—نجس کردم تا آنان را به وحشت بیندازم و بدانند که من یهوه هستم.’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«بنابراین، ای پسر انسان، با خاندان اسرائیل سخن بگو و به آنان بگو: ‘این است آنچه خداوند یهوه می‌گوید: در این نیز نیاکان شما با خیانت به من کفر گفتند:"
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی آنان را به سرزمینی که به آنان سوگند داده بودم آوردم، هر تپه بلند و هر درخت برگ‌دار را دیدند و در آنجا قربانی‌های خود را تقدیم کردند و هدایای تحریک‌آمیز خود را ارائه دادند. در آنجا بوی خوشایند خود را ساختند و هدایای نوشیدنی خود را ریختند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه به آنان گفتم: این مکان بلند که به آن می‌روید چیست؟’” (تا به امروز به آن باماه گفته می‌شود.)"
            ]
        },
        {
            "verse": 30,
            "text": [
                "«بنابراین به خاندان اسرائیل بگو: ‘این است آنچه خداوند یهوه می‌گوید: آیا خود را به روش نیاکانتان نجس خواهید کرد و به دنبال چیزهای نفرت‌انگیز آنان خواهید رفت؟"
            ]
        },
        {
            "verse": 31,
            "text": [
                "وقتی هدایای خود را تقدیم می‌کنید، وقتی فرزندانتان را از آتش عبور می‌دهید، خود را با همه بت‌های خود تا به امروز نجس می‌کنید. آیا باید از شما، ای خاندان اسرائیل، پرسش کنم؟ به حیات خودم سوگند، می‌گوید خداوند یهوه، من از شما پرسش نخواهم کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "و هر آنچه در ذهن دارید هرگز اتفاق نخواهد افتاد، وقتی می‌گویید: “ما مانند ملت‌ها خواهیم بود، مانند مردمان جهان، که به چوب و سنگ خدمت می‌کنند.”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "به حیات خودم سوگند، می‌گوید خداوند یهوه، با دستی قدرتمند و بازویی کشیده و با خشم ریخته شده، بر شما سلطنت خواهم کرد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "شما را از میان ملت‌ها بیرون خواهم آورد و از سرزمین‌هایی که در آنها پراکنده شده‌اید جمع خواهم کرد، با دستی قدرتمند و بازویی کشیده و با خشم ریخته شده."
            ]
        },
        {
            "verse": 35,
            "text": [
                "شما را به بیابان ملت‌ها خواهم آورد و در آنجا به طور مستقیم با شما داوری خواهم کرد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "همان‌طور که با نیاکانتان در بیابان سرزمین مصر داوری کردم، با شما نیز داوری خواهم کرد، می‌گوید خداوند یهوه."
            ]
        },
        {
            "verse": 37,
            "text": [
                "شما را زیر عصا خواهم گذراند و شما را به بند عهد خواهم آورد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "شورشیان و کسانی که بر ضد من شورش می‌کنند را از میان شما پاک خواهم کرد. اگرچه آنان را از سرزمینی که در آن ساکن هستند بیرون خواهم آورد، اما به سرزمین اسرائیل وارد نخواهند شد. آنگاه خواهید دانست که من یهوه هستم."
            ]
        },
        {
            "verse": 39,
            "text": [
                "«اما شما، ای خاندان اسرائیل، این است آنچه خداوند یهوه می‌گوید: بروید، هر یک از شما به بت‌های خود خدمت کنید؛ اما بعداً به یقین به من گوش خواهید داد و نام مقدس مرا با هدایای خود و بت‌هایتان دیگر بی‌حرمت نخواهید کرد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "زیرا بر کوه مقدس من، کوه بلند اسرائیل، می‌گوید خداوند یهوه، در آنجا تمام خاندان اسرائیل در سرزمین به من خدمت خواهند کرد؛ در آنجا آنان را خواهم پذیرفت و در آنجا هدایای شما و بهترین هدایای شما را با همه چیزهای مقدستان خواهم خواست."
            ]
        },
        {
            "verse": 41,
            "text": [
                "به عنوان بوی خوشایند شما را خواهم پذیرفت، وقتی شما را از میان ملت‌ها بیرون آورم و از سرزمین‌هایی که در آنها پراکنده شده‌اید جمع کنم، و در نظر ملت‌ها در میان شما خود را مقدس خواهم ساخت."
            ]
        },
        {
            "verse": 42,
            "text": [
                "آنگاه خواهید دانست که من یهوه هستم، وقتی شما را به سرزمین اسرائیل بیاورم، سرزمینی که به نیاکانتان سوگند داده بودم."
            ]
        },
        {
            "verse": 43,
            "text": [
                "آنجا راه‌های خود و همه اعمالی که به واسطه آنها خود را نجس کرده‌اید به یاد خواهید آورد و به خاطر همه شرارت‌هایی که مرتکب شده‌اید از خود بیزار خواهید شد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "خواهید دانست که من یهوه هستم، وقتی با شما به خاطر نام خودم رفتار کرده‌ام، نه بر اساس راه‌های شرارت‌آمیز شما یا اعمال فاسد شما، ای خاندان اسرائیل، می‌گوید خداوند یهوه.’”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "آنگاه پیام خداوند به من رسید، گفت:"
            ]
        },
        {
            "verse": 46,
            "text": [
                "«ای پسر انسان، روی خود را به سوی جنوب بگذار؛ بر ضد جنوب موعظه کن و بر ضد سرزمین جنگلی نِگِب نبوت کن."
            ]
        },
        {
            "verse": 47,
            "text": [
                "به جنگل نِگِب بگو: ‘کلام خداوند را بشنو. این است آنچه خداوند یهوه می‌گوید: اینک، من آتشی در تو افروخته‌ام، و هر درخت سبز و هر درخت خشک را خواهد سوزاند؛ شعله سوزان خاموش نخواهد شد و هر چهره‌ای از جنوب تا شمال توسط آن سوخته خواهد شد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "و همه انسان‌ها خواهند دید که من، یهوه، آن را افروخته‌ام؛ خاموش نخواهد شد.’”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "آنگاه گفتم: «ای خداوند یهوه! آنان درباره من می‌گویند: ‘آیا او فقط در مثل‌ها سخن نمی‌گوید؟’»"
            ]
        }
    ]
}