{
    "book": "حزقیال",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیام خداوند به من رسید و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، آیا تو داوری خواهی کرد، آیا تو شهر خونریزی را داوری خواهی کرد؟ سپس او را از تمام گناهانش آگاه کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و بگو: \"این است آنچه خداوند متعال می‌گوید: شهری که با ریختن خون در میان خود و آلوده کردن خود با بت‌ها، برخلاف خیر خود، بر خود عذاب می‌آورد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "تو با خونی که ریخته‌ای گناهکار شده‌ای و با بت‌هایی که ساخته‌ای آلوده شده‌ای. تو روزهای خود را نزدیک کرده‌ای و به پایان سال‌های خود رسیده‌ای. بنابراین، من تو را به رسوایی در میان ملتها و به مضحکه در تمام سرزمین‌ها تبدیل خواهم کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنهایی که نزدیک و آنهایی که دور هستند تو را مسخره خواهند کرد، ای شهر بدنام، پر از آشوب."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ببین چگونه هر یک از شاهزادگان اسرائیل در میان تو از قدرت خود برای ریختن خون استفاده می‌کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در تو، آنها با پدر و مادر با تحقیر رفتار کرده‌اند؛ آنها به بیگانه ظلم کرده‌اند و یتیم و بیوه را بدرفتاری کرده‌اند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "تو چیزهای مقدس مرا خوار کرده‌ای و سبت‌های مرا بی‌حرمت کرده‌ای."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در تو تهمت‌زنانی هستند که به ریختن خون تمایل دارند؛ در تو کسانی هستند که در مکان‌های بلند کوه غذا می‌خورند و اعمال شنیع انجام می‌دهند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در تو کسانی هستند که برهنگی پدر خود را آشکار می‌کنند؛ در تو کسانی هستند که به زنانی در دوره قاعدگی‌شان، زمانی که به طور آیینی ناپاک هستند، تجاوز می‌کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در تو یک مرد با زن همسایه خود گناه می‌کند، دیگری عروس خود را به طرز شرم‌آوری آلوده می‌کند، و دیگری به خواهر خود، دختر پدرش تجاوز می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در تو کسانی هستند که برای ارتکاب خشونت رشوه می‌پذیرند؛ تو بهره می‌گیری و از فقرا سود می‌بری. تو از همسایگان خود به ناحق سود می‌گیری. و مرا فراموش کرده‌ای، اعلام می‌کند خداوند متعال."
            ]
        },
        {
            "verse": 13,
            "text": [
                "ببین، من دستانم را بر سود ناحق تو و خونریزی در میان تو می‌زنم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آیا قلب تو تاب خواهد آورد، یا دستانت در روزهایی که با تو برخورد می‌کنم قوی خواهند بود؟ من، خداوند، سخن گفته‌ام و عمل خواهم کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "من تو را در میان ملتها پراکنده خواهم کرد و تو را در سرزمین‌ها پخش خواهم کرد؛ و تو را از ناپاکی‌ات پاک خواهم کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی در نظر ملتها آلوده شده‌ای، خواهی دانست که من خداوند هستم.’»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس پیام خداوند به من رسید و گفت،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«ای پسر انسان، خاندان اسرائیل برای من به زباله تبدیل شده‌اند؛ همه آنها برنز، قلع، آهن و سربی هستند که در کوره باقی مانده‌اند. آنها فقط زباله نقره هستند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، این است آنچه خداوند متعال می‌گوید: 'چون شما همه به زباله تبدیل شده‌اید، من شما را در میان اورشلیم جمع خواهم کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "همانطور که نقره، برنز، آهن، سرب و قلع در کوره جمع می‌شوند تا با آتش ذوب شوند، من نیز شما را در خشم و غضب خود جمع خواهم کرد و شما را درون شهر قرار داده و ذوب خواهم کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من شما را جمع کرده و با آتش خشم خود بر شما خواهم دمید، و شما درون او ذوب خواهید شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "همانطور که نقره در کوره ذوب می‌شود، شما نیز درون او ذوب خواهید شد، و خواهید شناخت که من، خداوند، خشم خود را بر شما ریخته‌ام.’»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "دوباره پیام خداوند به من رسید و گفت،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«ای پسر انسان، به زمین اعلام کن، 'تو زمینی هستی که در روز خشم پاک نشده یا باران ندیده‌ای.’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "در میان او توطئه‌ای از شاهزادگانش مانند شیری خروشان است که شکار خود را می‌درد؛ آنها زندگی‌ها را می‌بلعند، گنجینه‌ها و چیزهای گرانبها را می‌گیرند و بسیاری از بیوه‌ها را در میان او می‌سازند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "کاهنان او به شریعت من خشونت کرده و چیزهای مقدس مرا بی‌حرمت کرده‌اند؛ آنها بین مقدس و معمولی تفاوت نمی‌گذارند؛ آنها تفاوت بین ناپاک و پاک را آموزش نداده‌اند؛ و چشمان خود را بر نگه داشتن سبت‌های من بسته‌اند، تا من در میان آنها بی‌حرمت شوم."
            ]
        },
        {
            "verse": 27,
            "text": [
                "مقامات او در میان او مانند گرگ‌هایی هستند که شکار خود را می‌درد؛ آنها خون می‌ریزند و زندگی‌ها را نابود می‌کنند تا سود ناحق به دست آورند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پیامبران او این اعمال را برای آنها با رؤیاهای دروغین و پیشگویی‌های فریبنده پوشش می‌دهند. آنها ادعا می‌کنند، 'این است آنچه خداوند متعال می‌گوید’—در حالی که خداوند سخن نگفته است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "مردم زمین به اخاذی و دزدی مشغولند؛ آنها به فقیر و نیازمند ظلم می‌کنند و به بیگانه بدرفتاری می‌کنند و از آنها عدالت را دریغ می‌کنند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "من در میان آنها کسی را جستجو کردم که دیوار را بسازد و در شکاف در برابر من به نفع زمین بایستد تا مجبور به نابودی آن نشوم، اما کسی نیافتم."
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین، من خشم خود را بر آنها خواهم ریخت و آنها را با خشم آتشین خود مصرف خواهم کرد، و تمام کارهایی که انجام داده‌اند را بر سر خودشان خواهم آورد، اعلام می‌کند خداوند متعال.»"
            ]
        }
    ]
}