{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند متعال چنین می‌فرماید: دروازهٔ صحن درونی که به سمت شرق است، در شش روز کاری بسته خواهد بود، اما در روز سبت و روز ماه نو باز خواهد شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "امیر از ایوان دروازه از بیرون وارد شده و در کنار ستون دروازه خواهد ایستاد. کاهنان قربانی سوختنی و قربانی سلامتی او را آماده خواهند کرد. او در آستانهٔ دروازه به عبادت خم شده و سپس بیرون خواهد رفت، اما دروازه تا عصر بسته نخواهد شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مردم سرزمین در ورودی آن دروازه در حضور خداوند در روزهای سبت و ماه نو عبادت خواهند کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "قربانی سوختنی که امیر در روز سبت به خداوند تقدیم می‌کند، شش بره و یک قوچ، همگی بی‌عیب خواهند بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "قربانی آردی با قوچ یک ایفه خواهد بود و قربانی آردی با بره‌ها به اندازه‌ای که او بخواهد بدهد، همراه با یک هین روغن زیتون برای هر ایفه خواهد بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در روز ماه نو، او یک گاو نر جوان، شش بره و یک قوچ، همگی بی‌عیب را تقدیم خواهد کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او یک قربانی آردی از یک ایفه با گاو، یک ایفه با قوچ، و با بره‌ها به اندازه‌ای که او بخواهد، همراه با یک هین روغن برای هر ایفه فراهم خواهد کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هنگامی که امیر وارد می‌شود، از ایوان دروازه وارد شده و به همان طریق خارج خواهد شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگامی که مردم سرزمین در جشن‌های مقرر در حضور خداوند حاضر می‌شوند، هر کس که از دروازه شمالی برای عبادت وارد می‌شود، باید از دروازه جنوبی خارج شود و هر کس که از دروازه جنوبی وارد می‌شود، باید از دروازه شمالی خارج شود. هیچ‌کس نباید از دروازه‌ای که وارد شده بازگردد، بلکه هر کس باید از دروازه مقابل خارج شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "امیر در میان آن‌ها خواهد بود، هنگامی که آن‌ها وارد می‌شوند، او نیز وارد می‌شود و هنگامی که آن‌ها خارج می‌شوند، او نیز خارج می‌شود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در جشن‌ها و جشن‌های مقرر، قربانی آردی یک ایفه با گاو، یک ایفه با قوچ، و با بره‌ها به اندازه‌ای که کسی بخواهد بدهد، همراه با یک هین روغن برای هر ایفه خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "هنگامی که امیر یک قربانی نذری به خداوند تقدیم می‌کند - چه قربانی سوختنی یا قربانی سلامتی - دروازه‌ای که به سمت شرق است برای او باز خواهد شد. او قربانی سوختنی یا قربانی سلامتی خود را همان‌طور که در روز سبت انجام می‌دهد، تقدیم خواهد کرد. سپس او بیرون خواهد رفت و بعد از اینکه بیرون رفت، دروازه بسته خواهد شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هر روز یک برهٔ یک‌ساله بی‌عیب برای قربانی سوختنی به خداوند تقدیم خواهید کرد؛ هر صبح آن را تقدیم خواهید کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همچنین هر صبح یک قربانی آردی، شامل یک ششم ایفه با یک سوم هین روغن برای مرطوب کردن آرد، تقدیم خواهید کرد. این قربانی آردی به خداوند یک قانون همیشگی است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بنابراین بره، قربانی آردی و روغن هر صبح برای یک قربانی سوختنی منظم تقدیم خواهد شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند متعال چنین می‌فرماید: اگر امیر هدیه‌ای از میراث خود به یکی از پسرانش بدهد، آن به نسل‌های او تعلق خواهد داشت؛ آن به عنوان میراث آن‌ها خواهد بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما اگر او هدیه‌ای از میراث خود به یکی از خادمانش بدهد، آن تا سال آزادی متعلق به او خواهد بود؛ سپس به امیر بازخواهد گشت. میراث او فقط به پسرانش تعلق دارد؛ آن برای آن‌هاست."
            ]
        },
        {
            "verse": 18,
            "text": [
                "امیر نباید هیچ‌یک از میراث مردم را بگیرد و آن‌ها را از ملکشان بیرون کند. او باید میراث پسرانش را از ملک خود بدهد، تا هیچ‌یک از مردم من از ملکشان جدا نشوند.’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس او مرا از ورودی کنار دروازه به حجره‌های مقدس که به سمت شمال بود و به کاهنان تعلق داشت، برد و مکانی در انتهای غربی به من نشان داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او به من گفت: «این مکان جایی است که کاهنان قربانی گناه و قربانی خطا را خواهند پخت و قربانی آردی را خواهند پخت، تا از آوردن آن‌ها به صحن بیرونی و تقدیس مردم جلوگیری شود.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس او مرا به صحن بیرونی برد و مرا به چهار گوشه آن هدایت کرد و در هر گوشه یک صحن دیگر دیدم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در هر یک از چهار گوشه صحن بیرونی، صحن‌های محصور بود که هر یک چهل ذراع طول و سی ذراع عرض داشتند؛ همه صحن‌ها در چهار گوشه به یک اندازه بودند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در هر یک از چهار صحن یک لبه سنگی بود، با مکان‌هایی برای آتش که در اطراف زیر لبه ساخته شده بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او به من گفت: «این‌ها آشپزخانه‌هایی هستند که کسانی که در معبد خدمت می‌کنند، قربانی‌های مردم را در آن خواهند پخت.»"
            ]
        }
    ]
}