{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پیامی از جانب خداوند به من رسید:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، برای صور مرثیه بخوان."
            ]
        },
        {
            "text": [
                "به صور بگو، که در دروازه دریا نشسته است، بازرگان قوم‌ها به سواحل بسیار، \"این است آنچه خداوند متعال می‌گوید:"
            ]
        },
        {
            "text": [
                "«ترشیش به خاطر ثروت عظیم کالاهایت با تو تجارت کرد؛ آنها نقره، آهن، قلع و سرب را برای کالای تو مبادله کردند."
            ]
        },
        {
            "text": [
                "«یونان، توبال و ماشک بازرگانان تو بودند؛ آنها جان‌های انسانی و ظروف برنزی را برای کالاهایت مبادله کردند."
            ]
        },
        {
            "text": [
                "«مردان بیت توجرمه اسب‌ها، اسب‌های جنگی و قاطرها را برای کالای تو مبادله کردند."
            ]
        },
        {
            "text": [
                "«مردان ددان با تو تجارت می‌کردند؛ بسیاری از سواحل بازار تو بودند و با عاج و آبنوس به تو پرداخت می‌کردند."
            ]
        },
        {
            "text": [
                "«آرام مشتری تو بود به خاطر فراوانی کالاهایت؛ آنها زمرد، پارچه ارغوانی، پارچه گلدوزی شده، کتان ظریف، مرجان و یاقوت را برای کالاهایت مبادله کردند."
            ]
        },
        {
            "text": [
                "«یهودا و اسرائیل با تو تجارت می‌کردند؛ آنها گندم از منیت، کیک‌ها، عسل، روغن و بلسان را برای کالای تو مبادله کردند."
            ]
        },
        {
            "text": [
                "«دمشق به خاطر محصولات فراوانت و ثروت بزرگ کالاهایت با تو تجارت می‌کرد، شراب از حلوان و پشم از زحر را ارائه می‌داد."
            ]
        },
        {
            "text": [
                "ودان و یونان از اوزال آهن کار شده، دارچین و کالاموس را برای کالاهایت مبادله کردند."
            ]
        },
        {
            "text": [
                "«ددان با تو در پارچه‌های زین تجارت می‌کرد."
            ]
        },
        {
            "text": [
                "«عربستان و همه شاهزادگان قیدار مشتریان تو بودند، در بره‌ها، قوچ‌ها و بزها تجارت می‌کردند."
            ]
        },
        {
            "text": [
                "«بازرگانان شبا و رعمه با تو تجارت می‌کردند؛ برای کالای تو بهترین ادویه‌ها، سنگ‌های قیمتی و طلا را مبادله می‌کردند."
            ]
        },
        {
            "text": [
                "«حران، کنه و عدن، و بازرگانان شبا، اشور و کلمد با تو تجارت می‌کردند."
            ]
        },
        {
            "text": [
                "در بازار تو با تو در لباس‌های انتخابی، پارچه آبی، کار گلدوزی شده و فرش‌های چند رنگ با طناب‌های محکم پیچیده شده تجارت می‌کردند."
            ]
        }
    ]
}