{
    "book": "حزقیال باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«حال ای پسر انسان، خشتی بردار و آن را در برابر خود بگذار و بر آن شهری بنویس - اورشلیم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سپس بر آن محاصره کن: دیوار محاصره بساز، رمپ بساز، اردوگاه‌ها برپا کن و دژکوب‌ها را در اطراف آن قرار بده."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس صفحه‌ای آهنین بردار و آن را به‌عنوان دیوار آهنین بین خود و شهر قرار بده و روی خود را به‌سوی آن بگردان. آن تحت محاصره خواهد بود و تو آن را محاصره خواهی کرد. این برای خاندان اسرائیل نشانه‌ای خواهد بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«بر پهلوی چپ خود دراز بکش و گناه خاندان اسرائیل را بر آن بگذار. تو باید گناه آنان را به تعداد روزهایی که بر آن دراز می‌کشی، تحمل کنی."
            ]
        },
        {
            "verse": 5,
            "text": [
                "من تعداد روزهایی برابر با سال‌های گناه آنان، یعنی ۳۹۰ روز، به تو اختصاص داده‌ام؛ بنابراین تو گناه خاندان اسرائیل را تحمل خواهی کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی این روزها را به پایان رساندی، دوباره دراز بکش، این بار بر پهلوی راست خود، و گناه خاندان یهودا را تحمل کن. من چهل روز به تو اختصاص داده‌ام، هر روز برای یک سال."
            ]
        },
        {
            "verse": 7,
            "text": [
                "روی خود را به‌سوی محاصره اورشلیم بگردان و با بازوی برهنه علیه آن نبوت کن."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من تو را با طناب‌ها خواهم بست تا نتوانی از یک پهلو به پهلوی دیگر برگردی تا زمانی که روزهای محاصره‌ات را به پایان برسانی."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«گندم، جو، لوبیا، عدس، ارزن و اسپلت بردار؛ آنها را در یک ظرف واحد قرار بده و برای خود نان درست کن. تو باید آن را به تعداد روزهایی که بر پهلوی خود دراز می‌کشی، ۳۹۰ روز، بخوری."
            ]
        },
        {
            "verse": 10,
            "text": [
                "غذایی که می‌خوری باید وزن شود، بیست مثقال در روز؛ تو باید آن را در زمان‌های معین بخوری."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آبی که می‌نوشی باید به اندازه یک ششم هین باشد؛ تو باید آن را در زمان‌های معین بنوشی."
            ]
        },
        {
            "verse": 12,
            "text": [
                "تو باید آن را به‌صورت کیک جو بخوری، که در برابر دیدگانشان بر روی سوختی غیرمعمول پخته شده است.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "خداوند گفت: «به این ترتیب پسران اسرائیل نان خود را در میان ملت‌هایی که من آنها را پراکنده خواهم کرد، ناپاک خواهند خورد.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس گفتم: «آه، ای خداوند یهوه! من هرگز ناپاک نشده‌ام؛ از جوانی تا کنون چیزی که خود به خود مرده یا توسط حیوانات دریده شده باشد نخورده‌ام و هیچ گوشتی ناپاک وارد دهانم نشده است.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "او به من گفت: «ببین، من به تو کود گاو به‌جای کود انسانی می‌دهم تا بتوانی نان خود را بر روی آن آماده کنی.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس به من گفت: «ای پسر انسان، ببین، من در شرف شکستن عصای نان در اورشلیم هستم. آنها نان را با وزن و با اضطراب خواهند خورد و آب را با اندازه‌گیری و با وحشت خواهند نوشید،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا غذا و آب کمیاب خواهد بود. آنها به یکدیگر با وحشت نگاه خواهند کرد و در گناه خود تحلیل خواهند رفت."
            ]
        }
    ]
}