{
    "book": "حزقیال",
    "chapter": 31,
    "verses": [
        {
            "text": [
                "در سال یازدهم، در ماه سوم، در روز اول، پیام خداوند به من رسید:"
            ]
        },
        {
            "text": [
                "«ای پسر انسان، به فرعون پادشاه مصر و به گروه‌های او بگو:"
            ]
        },
        {
            "text": [
                "«بنابراین، این چیزی است که خداوند متعال می‌گوید: زیرا در ارتفاع بلند شد، و سرش را در میان ابرها گذاشت، و قلبش در بلندی‌اش مغرور شد،"
            ]
        },
        {
            "text": [
                "من آن را به حاکم ملت‌ها سپردم، تا او با آن بر اساس شرارتش رفتار کند. من آن را دور انداختم."
            ]
        },
        {
            "text": [
                "ستمگران بیگانه از ملت‌ها آن را قطع کردند و رها کردند؛ شاخه‌هایش بر کوه‌ها و در همه دره‌ها افتاد، شاخه‌هایش در همه دره‌های زمین شکسته شد. همه مردم زمین از سایه‌اش دور شدند و آن را ترک کردند."
            ]
        },
        {
            "text": [
                "همه پرندگان آسمان بر تنه افتاده‌اش نشستند، و همه حیوانات میدان در میان شاخه‌هایش پناه گرفتند."
            ]
        },
        {
            "text": [
                "بنابراین، هیچ درخت دیگری در کنار آب‌ها هرگز با افتخار در ارتفاع بلند نخواهد شد، و نه سرهایشان را در میان ابرها خواهند گذاشت، و نه قدرتمندان آب‌دارشان در ارتفاع بلند خواهند ایستاد. زیرا همه آن‌ها به مرگ، به زمین پایین، در میان انسان‌هایی که به گودال فرود می‌آیند، سپرده شده‌اند."
            ]
        },
        {
            "text": [
                "«این چیزی است که خداوند متعال می‌گوید: در روزی که به شِئول فرود آمد، من بر آن عزاداری کردم؛ چشمه‌های عمیق را برای آن پوشاندم و جویبارهایش را نگه داشتم. آب‌های فراوانش محدود شد، و من لبنان را برای آن عزادار کردم، و همه درختان میدان پژمرده شدند."
            ]
        },
        {
            "text": [
                "من ملت‌ها را به صدای سقوطش لرزاندم هنگامی که آن را با کسانی که به گودال فرود می‌آیند به شِئول آوردم. سپس همه درختان آب‌دار عدن، بهترین و برترین لبنان، در زمین پایین تسلی یافتند."
            ]
        },
        {
            "text": [
                "آن‌ها نیز با آن به شِئول رفتند، به سوی کسانی که با شمشیر کشته شدند، همراه با کسانی که قوتش بودند، که در سایه‌اش در میان ملت‌ها زندگی می‌کردند."
            ]
        },
        {
            "text": [
                "«به کدام یک از درختان عدن می‌توانی در جلال و بزرگی مقایسه شوی؟ با این حال، تو با درختان عدن به زمین پایین آورده خواهی شد؛ تو در میان نامختونان، با کسانی که با شمشیر کشته شده‌اند، خواهی خوابید. این است فرعون و همه لشکرهایش، خداوند متعال می‌گوید.»"
            ]
        }
    ]
}