{
    "book": "حزقیال",
    "chapter": 45,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«‘هنگامی که زمین را به قرعه برای ارث تقسیم می‌کنید، بخشی را به خداوند تقدیم کنید، منطقه‌ای مقدس از زمین؛ طول آن بیست و پنج هزار ذراع و عرض آن بیست هزار ذراع خواهد بود و تمام منطقه مقدس خواهد بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "از این، بخشی به اندازه پانصد ذراع مربع برای مقدس خواهد بود، با فضای باز پنجاه ذراع در اطراف آن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در این منطقه مقدس، بخشی به طول بیست و پنج هزار ذراع و عرض ده هزار ذراع اندازه‌گیری کنید. درون آن مقدس، جایگاه مقدس‌ترین خواهد بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این بخش مقدس از زمین برای کاهنان، خادمان مقدس، که نزدیک می‌شوند تا به خداوند خدمت کنند، خواهد بود. اینجا مکانی برای خانه‌های آنها و همچنین مکانی مقدس برای مقدس خواهد بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بخشی به طول بیست و پنج هزار ذراع و عرض ده هزار ذراع به لاویان، خادمان معبد، به عنوان ملک آنها برای شهرهایی که در آن زندگی کنند، تعلق خواهد داشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«‘شما باید به شهر منطقه‌ای به عرض پنج هزار ذراع و طول بیست و پنج هزار ذراع اختصاص دهید که به بخش مقدس متصل باشد؛ این به تمام خاندان اسرائیل تعلق خواهد داشت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«‘شاهزاده زمینی در دو طرف منطقه مقدس و اموال شهر خواهد داشت، که به سمت غرب و شرق، موازی با یکی از بخش‌های قبیله‌ای، از مرز غربی تا مرز شرقی امتداد دارد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "این زمین ملک او در اسرائیل خواهد بود، و شاهزادگان من دیگر مردم مرا ستم نخواهند کرد، بلکه به خاندان اسرائیل اجازه خواهند داد تا زمین را بر اساس قبایلشان به ارث ببرند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«‘این چیزی است که خداوند متعال می‌گوید: بس است، ای شاهزادگان اسرائیل! خشونت و ستم را کنار بگذارید و عدالت و راست‌کرداری را عمل کنید. اخراج مردم مرا متوقف کنید، خداوند متعال می‌گوید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شما باید ترازوهای دقیق، یک ایفه دقیق و یک بت دقیق داشته باشید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ایفه و بت باید از یک اندازه باشند، یک دهم یک هومر، با هومر به عنوان اندازه استاندارد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شاقل بیست جیره خواهد بود. بیست شاقل، بیست و پنج شاقل، و پانزده شاقل یک مینا را تشکیل خواهند داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«‘این قربانی است که باید تقدیم کنید: یک ششم یک ایفه از هر هومر گندم و یک ششم یک ایفه از هر هومر جو."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بخش تعیین شده روغن، که با بت اندازه‌گیری می‌شود، یک دهم یک بت از هر کور (که ده بت یا یک هومر است، زیرا ده بت معادل یک هومر است) خواهد بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و یک گوسفند از هر دویست گله از مراتع خوب آبیاری شده اسرائیل، برای قربانی غله، قربانی سوختنی و قربانی‌های صلح، برای کفاره آنها، خداوند متعال می‌گوید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "تمام مردم زمین موظف خواهند بود این قربانی ویژه را به شاهزاده در اسرائیل بدهند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "وظیفه شاهزاده خواهد بود که قربانی‌های سوختنی، قربانی‌های غله و قربانی‌های نوشیدنی را در جشن‌ها، ماه‌های نو و سبت‌ها - در تمام جشن‌های تعیین شده خاندان اسرائیل - فراهم کند. او باید قربانی‌های گناه، قربانی‌های غله، قربانی‌های سوختنی و قربانی‌های صلح را برای کفاره اسرائیلیان فراهم کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«‘این چیزی است که خداوند متعال می‌گوید: در ماه اول، در روز اول، شما باید یک گاو جوان بدون عیب بگیرید و مقدس را تطهیر کنید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "کاهن باید مقداری از خون قربانی گناه را بگیرد و آن را بر روی چارچوب‌های دروازه معبد، بر روی چهار گوشه لبه بالایی مذبح و بر روی چارچوب‌های دروازه حیاط داخلی بگذارد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "شما باید همین کار را در روز هفتم ماه برای هر کسی که به طور ناخواسته یا از روی نادانی گناه کند انجام دهید؛ بنابراین شما باید برای معبد کفاره کنید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«‘در ماه اول، در روز چهاردهم، شما باید عید فصح را برگزار کنید، جشنی که هفت روز به طول می‌انجامد و در طی آن نان فطیر خواهید خورد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در آن روز شاهزاده باید یک گاو به عنوان قربانی گناه برای خود و برای تمام مردم زمین فراهم کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در طول هفت روز جشن، او باید هفت گاو و هفت قوچ بدون عیب به عنوان قربانی سوختنی به خداوند فراهم کند، و هر روز یک بز نر به عنوان قربانی گناه."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او باید به عنوان قربانی غله یک ایفه برای هر گاو و یک ایفه برای هر قوچ، همراه با یک هین روغن زیتون برای هر ایفه فراهم کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "«‘در طول هفت روز جشن، که در ماه هفتم در روز پانزدهم آغاز می‌شود، او باید همان تدارکات را برای قربانی‌های گناه، قربانی‌های سوختنی، قربانی‌های غله و روغن فراهم کند."
            ]
        }
    ]
}