{
    "book": "حزقیال",
    "chapter": 5,
    "verses": [
        {
            "text": [
                "«ای پسر انسان، شمشیری تیز بردار و آن را همچون تیغ سلمانی به کار ببر تا سر و ریش خود را بتراشی. سپس ترازو بردار و موها را تقسیم کن."
            ]
        },
        {
            "text": [
                "یک‌سوم از موها را در وسط شهر، هنگامی که روزهای محاصره به پایان رسید، در آتش بسوزان. یک‌سوم دیگر را با شمشیر در اطراف شهر بزن و یک‌سوم آخر را به باد پراکنده کن؛ زیرا من با شمشیری برهنه آنها را تعقیب خواهم کرد."
            ]
        },
        {
            "text": [
                "چند تار مو از آنها بردار و در حاشیه لباس خود ببند."
            ]
        },
        {
            "text": [
                "برخی از اینها را دوباره بردار و به آتش بینداز و بسوزان؛ از آنجا آتشی به تمامی خاندان اسرائیل سرایت خواهد کرد."
            ]
        },
        {
            "text": [
                "«این است آنچه خداوندگار می‌گوید: این است اورشلیم که من در میان ملت‌ها با سرزمین‌های اطرافش قرار داده‌ام."
            ]
        },
        {
            "text": [
                "اما او بیشتر از ملت‌ها به قوانین من شوریده و بیشتر از سرزمین‌های اطرافش به فرایض من تجاوز کرده است؛ زیرا آنها قوانین مرا رد کرده و از فرامین من پیروی نکرده‌اند."
            ]
        },
        {
            "text": [
                "بنابراین، این است آنچه خداوندگار می‌گوید: چون شما بیشتر از ملت‌های اطراف خود شوریده‌اید و از فرایض من پیروی نکرده‌اید و قوانین مرا نگاه نداشته‌اید و حتی به معیارهای ملت‌های اطراف خود نیز عمل نکرده‌اید،"
            ]
        },
        {
            "text": [
                "بنابراین، این است آنچه خداوندگار می‌گوید: اینک، من بر ضد تو هستم، ای اورشلیم، و در برابر دیدگان ملت‌ها بر تو داوری خواهم کرد."
            ]
        },
        {
            "text": [
                "به سبب تمامی نفرت‌انگیزی‌هایت، در میان تو کاری خواهم کرد که پیش از این نکرده‌ام و هرگز دوباره نخواهم کرد."
            ]
        },
        {
            "text": [
                "بنابراین، پدران در میان تو فرزندان خود را خواهند خورد و فرزندان پدران خود را خواهند خورد. من بر تو داوری خواهم کرد و تمامی بازماندگان تو را به هر باد پراکنده خواهم کرد."
            ]
        },
        {
            "text": [
                "بنابراین، به حیات خودم قسم، می‌گوید خداوندگار، چون تو مقدس‌گاه مرا با تمامی بت‌های نفرت‌انگیز و پلیدی‌هایت آلوده کرده‌ای، من عقب‌نشینی خواهم کرد و چشمانم رحم نخواهد کرد و ترحم نخواهم داشت."
            ]
        },
        {
            "text": [
                "یک‌سوم از مردم تو به سبب طاعون خواهند مرد یا در قحطی درون تو هلاک خواهند شد؛ یک‌سوم دیگر به وسیله شمشیر در اطراف تو خواهند افتاد؛ و یک‌سوم دیگر را به هر باد پراکنده خواهم کرد و با شمشیری برهنه تعقیب خواهم کرد."
            ]
        },
        {
            "text": [
                "آنگاه خشم من فروکش خواهد کرد و غضب خود را بر آنها فرو خواهم نشاند و آرام خواهم شد. آنها خواهند دانست که من، خداوند، در غیرتم سخن گفته‌ام، هنگامی که غضب خود را بر آنها فرو نشانده‌ام."
            ]
        },
        {
            "text": [
                "من تو را در میان ملت‌های اطراف خود و در برابر دیدگان همه کسانی که عبور می‌کنند، به ویرانه و ننگ تبدیل خواهم کرد."
            ]
        },
        {
            "text": [
                "تو ننگ، مایه تمسخر، هشداری و وحشتی برای ملت‌های اطراف خود خواهی بود، هنگامی که من در خشم، غضب و توبیخ‌های شدید بر تو داوری کنم. من، خداوند، سخن گفته‌ام."
            ]
        },
        {
            "text": [
                "هنگامی که تیرهای مرگبار قحطی را بر ضد تو رها کنم، که برای نابودی است، قحطی را بر تو افزون خواهم کرد و منبع نان تو را قطع خواهم کرد."
            ]
        },
        {
            "text": [
                "من قحطی و حیوانات وحشی را بر ضد تو خواهم فرستاد و آنها تو را از فرزندان محروم خواهند کرد. طاعون و خونریزی در میان تو جاری خواهد شد و من شمشیر را بر تو خواهم آورد. من، خداوند، سخن گفته‌ام.»"
            ]
        }
    ]
}