{
    "book": "حزقیال",
    "chapter": 8,
    "verses": [
        {
            "text": [
                "در سال ششم، در روز پنجم از ماه ششم، هنگامی که در خانه‌ام نشسته بودم و مشایخ یهودا در برابر من بودند، دست خداوند متعال بر من آمد."
            ]
        },
        {
            "text": [
                "نگاه کردم و چیزی شبیه به ظاهر یک مرد دیدم. از کمر به پایین، او مانند آتش به نظر می‌رسید و از کمر به بالا، او ظاهر فلز درخشان و براق داشت."
            ]
        },
        {
            "text": [
                "او چیزی شبیه به یک دست را دراز کرد و مرا از موی سرم گرفت. روح مرا بین زمین و آسمان بلند کرد و در رؤیاهای خدا مرا به اورشلیم آورد، به ورودی دروازه شمالی صحن داخلی، جایی که بت تحریک‌کننده حسادت قرار داشت."
            ]
        },
        {
            "text": [
                "و جلال خدای اسرائیل آنجا بود، مانند رؤیایی که در دشت دیده بودم."
            ]
        },
        {
            "text": [
                "سپس به من گفت، \"ای پسر انسان، به سمت شمال نگاه کن.\" پس به سمت شمال نگاه کردم و آنجا، در شمال دروازه قربانگاه، این بت حسادت در ورودی بود."
            ]
        },
        {
            "text": [
                "و به من گفت، \"ای پسر انسان، آیا می‌بینی که چه می‌کنند—کارهای بسیار نفرت‌انگیزی که خاندان اسرائیل در اینجا مرتکب می‌شوند، چیزهایی که مرا از مقدسم دور خواهند کرد؟ اما تو حتی پلیدتر از این‌ها را خواهی دید.\""
            ]
        },
        {
            "text": [
                "سپس مرا به ورودی صحن آورد، و نگاه کردم و سوراخی در دیوار دیدم."
            ]
        },
        {
            "text": [
                "او به من گفت، \"ای پسر انسان، اکنون از دیوار بکن.\" پس از دیوار کندم و ورودی پیدا کردم."
            ]
        },
        {
            "text": [
                "و به من گفت، \"وارد شو و اعمال پلید و نفرت‌انگیزی که در اینجا مرتکب می‌شوند را مشاهده کن.\""
            ]
        },
        {
            "text": [
                "پس وارد شدم و نگاه کردم و دیدم که بر روی دیوارها انواع خزندگان و حیوانات نجس و همه بت‌های خاندان اسرائیل نقش شده بود."
            ]
        },
        {
            "text": [
                "در برابر آن‌ها هفتاد نفر از مشایخ خاندان اسرائیل ایستاده بودند و یعزنیاه پسر شافان در میان آن‌ها بود. هر یک بخوری در دست داشت و بوی خوش ابر بخور بالا می‌رفت."
            ]
        },
        {
            "text": [
                "او به من گفت، \"ای پسر انسان، آیا دیده‌ای که مشایخ خاندان اسرائیل در تاریکی چه می‌کنند، هر یک در معبد بت خود؟ آن‌ها می‌گویند، 'خداوند ما را نمی‌بیند؛ خداوند زمین را ترک کرده است.'\""
            ]
        },
        {
            "text": [
                "دوباره گفت، \"تو حتی پلیدتر از این‌ها را خواهی دید.\""
            ]
        },
        {
            "text": [
                "سپس مرا به ورودی دروازه شمالی خانه خداوند آورد، و دیدم زنانی آنجا نشسته‌اند و برای تموز عزاداری می‌کنند."
            ]
        },
        {
            "text": [
                "او به من گفت، \"آیا این را می‌بینی، ای پسر انسان؟ تو حتی پلیدتر از این‌ها را خواهی دید.\""
            ]
        },
        {
            "text": [
                "سپس مرا به صحن داخلی خانه خداوند برد، و آنجا در ورودی معبد، بین ایوان و قربانگاه، حدود بیست و پنج مرد بودند. پشت به معبد خداوند و رو به شرق، به خورشید در شرق سجده می‌کردند."
            ]
        },
        {
            "text": [
                "او به من گفت، \"آیا این را دیده‌ای، ای پسر انسان؟ آیا برای خاندان یهودا چیز بی‌اهمیتی است که کارهای نفرت‌انگیزی که در اینجا انجام می‌دهند را مرتکب شوند؟ آیا باید زمین را با خشونت پر کنند و مرا به خشم آورند؟ نگاه کن که شاخه را به بینی خود می‌گذارند!"
            ]
        },
        {
            "text": [
                "بنابراین با خشم با آن‌ها رفتار خواهم کرد؛ به آن‌ها با ترحم نگاه نخواهم کرد و آن‌ها را نخواهم بخشید. اگرچه با صدای بلند در گوش‌های من فریاد می‌زنند، به آن‌ها گوش نخواهم داد.\""
            ]
        }
    ]
}