{
    "book": "حزقیال باب",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلام خداوند بار دیگر به من رسید و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ای پسر انسان، دو زن بودند، دختران یک مادر؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و آنها در مصر به فحشا پرداختند. از جوانی خود به فحشا پرداختند؛ در آنجا سینه‌هایشان نوازش شد و پستان‌های باکره‌شان لمس شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بزرگتر اُهُلاه نامیده شد و خواهرش اُهُلیبه. آنها به من تعلق داشتند و پسران و دخترانی زاییدند. اُهُلاه نماینده سامره است و اُهُلیبه نماینده اورشلیم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "«اُهُلاه در حالی که هنوز مال من بود به فحشا پرداخت؛ او به عاشقانش، آشوریان، همسایگانش، هوس داشت،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "که با لباس‌های آبی، فرمانداران و فرماندهان، همه جوانان زیبا، سوار بر اسب‌ها بودند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او اعمال زشت خود را به آنها بخشید، به همه نخبگان آشوریان، و خود را با همه بت‌هایشان که به آنها هوس داشت، آلوده کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او فحشایی را که در مصر آغاز کرده بود، ترک نکرد؛ در جوانی‌اش مردان با او خوابیدند، پستان باکره‌اش را نوازش کردند و هوس خود را بر او ریختند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بنابراین، او را به عاشقانش، آشوریان، که به آنها هوس داشت، سپردم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها برهنگی او را آشکار کردند، پسران و دخترانش را بردند و او را با شمشیر کشتند. او در میان زنان به مثلی تبدیل شد و احکام بر او اجرا شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "«خواهرش اُهُلیبه این را دید، اما او در هوس و فحشا از خواهرش بیشتر فاسد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او نیز به آشوریان هوس داشت—فرمانداران و فرماندهان، با لباس‌های مجلل، سواران سوار بر اسب‌ها، همه جوانان زیبا."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و دیدم که او نیز خود را آلوده کرد؛ هر دوی آنها همان راه را دنبال کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما او فحشای خود را بیشتر کرد. او مردانی را دید که بر دیوار نقاشی شده بودند، تصاویر کلدانیان که با رنگ قرمز روشن کشیده شده بودند،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "با کمربندهایی بر کمرشان و عمامه‌های روان بر سرشان؛ همه آنها شبیه افسران بابلی، بومیان کلدان بودند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی آنها را دید، به آنها هوس داشت و پیام‌رسانانی به کلدان فرستاد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس بابلیان نزد او آمدند و در هوس خود او را آلوده کردند. پس از آنکه توسط آنها آلوده شد، با نفرت از آنها روی گرداند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "او اعمال زشت خود و برهنگی‌اش را آشکار کرد؛ بنابراین، من با نفرت از او روی گرداندم، همان‌طور که از خواهرش روی گردانده بودم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "با این حال، او اعمال زشت خود را بیشتر کرد، روزهای جوانی‌اش را به یاد آورد، زمانی که در مصر به فحشا پرداخت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او به عاشقانش هوس داشت، که گوشتشان مانند گوشت الاغ‌ها و انزالشان مانند انزال اسب‌ها بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین، تو برای بی‌اخلاقی جوانی‌ات هوس داشتی، زمانی که در مصر پستانت نوازش شد و سینه‌های جوانت لمس شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«بنابراین، ای اُهُلیبه، این چیزی است که خداوند متعال می‌گوید: من عاشقانت را علیه تو تحریک خواهم کرد، کسانی که با نفرت از آنها روی گرداندی، و آنها را از هر طرف علیه تو خواهم آورد—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "بابلیان و همه کلدانیان، مردان فکود و شوا و کوآ، و همه آشوریان با آنها، همه فرمانداران و فرماندهان، افسران ارابه و مردان بلندپایه، همه سوار بر اسب‌ها."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها با سلاح‌ها، ارابه‌ها و واگن‌ها، و با جمعیتی از مردم علیه تو خواهند آمد؛ آنها از هر طرف با سپرهای بزرگ و کوچک و با کلاه‌خودها خود را علیه تو خواهند گذاشت. من داوری را به آنها واگذار خواهم کرد، و آنها تو را بر اساس رسوم خود داوری خواهند کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "من خشم حسودانه خود را علیه تو هدایت خواهم کرد، و آنها با خشم با تو رفتار خواهند کرد. آنها بینی و گوش‌هایت را قطع خواهند کرد، و کسانی که باقی می‌مانند با شمشیر خواهند افتاد. آنها پسران و دخترانت را خواهند برد، و کسانی که باقی می‌مانند با آتش مصرف خواهند شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنها همچنین لباس‌هایت را خواهند برد و جواهرات زیبایت را خواهند گرفت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بنابراین، من به بی‌اخلاقی و فحشای تو که از مصر آورده‌ای پایان خواهم داد. تو به این چیزها با اشتیاق نگاه نخواهی کرد و مصر را دیگر به یاد نخواهی آورد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "زیرا این چیزی است که خداوند متعال می‌گوید: من تو را به کسانی که از آنها نفرت داری، به کسانی که با نفرت از آنها روی گرداندی، خواهم سپرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنها با نفرت با تو رفتار خواهند کرد، تمام دارایی‌هایت را خواهند گرفت و تو را برهنه و عریان خواهند گذاشت. شرم فحشای تو آشکار خواهد شد، و بی‌اخلاقی و اعمال زشت تو"
            ]
        },
        {
            "verse": 30,
            "text": [
                "این را بر تو آورده است، زیرا تو به ملت‌ها هوس داشتی و خود را با بت‌هایشان آلوده کردی."
            ]
        },
        {
            "verse": 31,
            "text": [
                "تو راه خواهر خود را دنبال کرده‌ای؛ بنابراین، من جام او را در دست تو خواهم گذاشت."
            ]
        },
        {
            "verse": 32,
            "text": [
                "این چیزی است که خداوند متعال می‌گوید: تو جام خواهر خود را خواهی نوشید، جامی عمیق و وسیع؛ آن تمسخر و استهزا خواهد آورد، زیرا آن بسیار دارد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "تو با مستی و اندوه پر خواهی شد، جامی از ویرانی و نابودی، جام خواهر خود سامره."
            ]
        },
        {
            "verse": 34,
            "text": [
                "تو آن را خواهی نوشید و خشک خواهی کرد؛ تو بر تکه‌های آن خواهی جوید و سینه‌هایت را خواهی درید. من سخن گفته‌ام، خداوند متعال می‌گوید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "بنابراین، این چیزی است که خداوند متعال می‌گوید: زیرا تو مرا فراموش کرده‌ای و مرا پشت سر خود انداخته‌ای، باید عواقب بی‌اخلاقی و اعمال زشت خود را تحمل کنی.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "علاوه بر این، خداوند به من گفت: «ای پسر انسان، آیا تو اُهُلاه و اُهُلیبه را داوری خواهی کرد؟ سپس آنها را با اعمال نفرت‌انگیزشان روبرو کن،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "زیرا آنها زنا کرده‌اند و خون بر دستانشان است. آنها با بت‌هایشان بی‌وفا بودند؛ حتی فرزندانشان را که به من زاییدند، به عنوان غذا برای آنها قربانی کردند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "آنها این را نیز به من کرده‌اند: در همان زمان، آنها مقدس‌گاه مرا آلوده کردند و سبت‌های مرا نقض کردند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "در همان روزی که فرزندانشان را به بت‌هایشان قربانی کردند، وارد مقدس‌گاه من شدند و آن را نقض کردند. این چیزی است که آنها در خانه من کردند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "علاوه بر این، آنها پیام‌رسانانی برای مردانی که از دور آمدند فرستادند، و وقتی رسیدند، تو خود را برای آنها شست‌وشو دادی، آرایش چشم کردی و خود را با جواهرات زینت دادی."
            ]
        },
        {
            "verse": 41,
            "text": [
                "تو بر روی یک تخت باشکوه نشستی، با میزی که پیش روی آن گسترده شده بود و بر روی آن بخور و روغن من را گذاشته بودی."
            ]
        },
        {
            "verse": 42,
            "text": [
                "صدای جمعیتی بی‌خیال در اطراف او بود؛ مست‌ها از بیابان همراه با مردانی از اوباش آورده شدند، و آنها دستبندهایی بر مچ‌های زن و خواهرش و تاج‌های زیبا بر سرشان گذاشتند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "سپس درباره کسی که از زنا خسته شده بود، گفتم: «حالا بگذارید او را به عنوان یک فاحشه استفاده کنند، زیرا او همین است.»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "و آنها نزد او رفتند همان‌طور که مردان نزد یک فاحشه می‌روند. پس آنها نزد اُهُلاه و اُهُلیبه، زنان بی‌اخلاق، رفتند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "اما داوران عادل آنها را به مجازات زنانی که زنا کرده‌اند و خون ریخته‌اند محکوم خواهند کرد، زیرا آنها زناکارند و خون بر دستانشان است."
            ]
        },
        {
            "verse": 46,
            "text": [
                "زیرا این چیزی است که خداوند متعال می‌گوید: جمعیتی را علیه آنها بیاور و آنها را به ترس و غارت بسپار."
            ]
        },
        {
            "verse": 47,
            "text": [
                "جمعیت آنها را سنگسار خواهند کرد و با شمشیرهایشان آنها را خواهند برید؛ آنها پسران و دخترانشان را خواهند کشت و خانه‌هایشان را خواهند سوزاند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "بنابراین، من به بی‌اخلاقی در سرزمین پایان خواهم داد، تا همه زنان هشدار بگیرند و از تو تقلید نکنند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "تو مجازات بی‌اخلاقی و عواقب اعمال بت‌پرستانه‌ات را تحمل خواهی کرد. سپس خواهی دانست که من خداوند متعال هستم.»"
            ]
        }
    ]
}