{
    "book": "حزقیال",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«و تو، ای پسر انسان، بر ضد جوج نبوّت کن و بگو: خداوندگار یهوه چنین می‌فرماید: اینک من ای جوج، رئیس اعظم مَشِک و تُوبال، ضد تو هستم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "تو را برمی‌گردانم و به ریسمان می‌کشانم و از دورترین شمال بالا آورده، به کوه‌های اسرائیل می‌آورم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "کمانت را از دست چپت می‌زنم و تیرهایت را از دست راستت می‌اندازم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "تو و تمامی سپاه‌هایت و قوم‌هایی که با تو هستند، بر کوه‌های اسرائیل خواهی افتاد. تو را به هر گونه پرنده لاشه‌خوار و حیوان وحشی به خوراک خواهم داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در میدان باز خواهی افتاد، زیرا که من چنین گفته‌ام، خداوندگار یهوه می‌فرماید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آتش بر ماجوج و بر آنان که در جزایر با اطمینان ساکن‌اند خواهم فرستاد، و خواهند دانست که من یهوه هستم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "نام مقدس خود را در میان قوم خود اسرائیل معروف خواهم ساخت و دیگر نخواهم گذاشت که نام مقدس من بی‌حرمت شود. قوم‌ها خواهند دانست که من یهوه، قدوس اسرائیل هستم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اینک می‌آید و واقع خواهد شد، خداوندگار یهوه می‌فرماید. این است روزی که من از آن سخن گفته‌ام."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه ساکنان شهرهای اسرائیل بیرون خواهند آمد و سلاح‌ها را به عنوان سوخت به کار خواهند برد و آنها را خواهند سوزاند - سپرهای کوچک و بزرگ، کمان‌ها و تیرها، گرزهای جنگی و نیزه‌ها. به مدت هفت سال آنها را به عنوان سوخت به کار خواهند برد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "نیازی نخواهند داشت که از صحرا چوب جمع کنند یا از جنگل‌ها ببرند، زیرا سلاح‌ها را به عنوان سوخت به کار خواهند برد. آنان را که ایشان را غارت کردند غارت خواهند کرد و آنان را که ایشان را چپاول کردند چپاول خواهند کرد، خداوندگار یهوه می‌فرماید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در آن روز برای جوج مکانی برای دفن در اسرائیل فراهم خواهم کرد، در دره‌ای که به سمت شرق دریا سفر می‌کنند. راه مسافران را خواهد بست، زیرا جوج و تمامی انبوهش در آنجا دفن خواهند شد. پس آن را دره همون جوج خواهند نامید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به مدت هفت ماه خاندان اسرائیل آنان را دفن خواهند کرد تا زمین را پاک سازند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تمامی مردم زمین آنان را دفن خواهند کرد و روزی که جلال خود را ظاهر سازم، برای ایشان روزی به یاد ماندنی خواهد بود، خداوندگار یهوه می‌فرماید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "مردانی را منصوب خواهند کرد که پیوسته در زمین بگردند و آنان را که بر سطح زمین باقی مانده‌اند دفن کنند تا آن را پاک سازند. پس از هفت ماه جستجو خواهند کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هنگامی که از زمین می‌گذرند، هر که استخوان انسانی ببیند، نشانه‌ای در کنار آن خواهد گذاشت تا دفن‌کنندگان آن را در دره همون جوج دفن کنند،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "نزدیک شهری که همونه نامیده می‌شود. بدین‌سان زمین را پاک خواهند ساخت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«ای پسر انسان، خداوندگار یهوه چنین می‌فرماید: به هر گونه پرنده و تمامی حیوانات وحشی ندا کن: ’جمع شوید و از هر سو به قربانی‌ای که برای شما آماده می‌کنم، بیایید، قربانی بزرگ بر کوه‌های اسرائیل. در آنجا گوشت خواهید خورد و خون خواهید نوشید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "گوشت مردان نیرومند را خواهید خورد و خون شاهزادگان زمین را خواهید نوشید، گویی که آنان قوچ‌ها و بره‌ها، بزها و گاوان - همگی دام‌های پروار از باشان هستند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در قربانی‌ای که برای شما آماده می‌کنم، چربی خواهید خورد تا سیر شوید و خون خواهید نوشید تا مست شوید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بر سر میز من، از اسب‌ها و سواران، مردان نیرومند و سربازان از هر نوع، سیر خواهید شد،‘ خداوندگار یهوه می‌فرماید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "جلال خود را در میان قوم‌ها ظاهر خواهم ساخت و تمامی قوم‌ها داوری‌ای را که اجرا می‌کنم و دستی را که بر آنان می‌گذارم خواهند دید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "از آن روز به بعد، خاندان اسرائیل خواهند دانست که من یهوه، خدای ایشان هستم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و قوم‌ها خواهند فهمید که خاندان اسرائیل به سبب خطای خود به تبعید رفتند، زیرا که به من بی‌وفا بودند. پس روی خود را از آنان پنهان کردم و ایشان را به دست دشمنانشان سپردم و همگی به شمشیر افتادند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "با آنان بر حسب ناپاکی و خطاهایشان رفتار کردم و روی خود را از آنان برگرداندم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "بنابراین خداوندگار یهوه چنین می‌فرماید: اکنون سرنوشت یعقوب را باز خواهم گرداند و بر تمامی خاندان اسرائیل ترحم خواهم کرد و برای نام مقدس خود غیور خواهم بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "دیگر ننگ خود و تمامی بی‌وفایی‌هایی را که به من نشان دادند، هنگامی که با اطمینان در سرزمین خود ساکن بودند و هیچ‌کس نبود که آنان را بترساند، به یاد نخواهند آورد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "هنگامی که آنان را از قوم‌ها بازگردانم و از سرزمین‌های دشمنانشان جمع کنم، در نظر بسیاری از قوم‌ها در میان آنان مقدس خواهم شد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه خواهند دانست که من یهوه، خدای ایشان هستم، زیرا که هرچند آنان را در میان قوم‌ها به تبعید فرستادم، ایشان را به سرزمین خودشان جمع خواهم کرد و هیچ‌یک از آنان را باقی نخواهم گذاشت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "دیگر روی خود را از آنان پنهان نخواهم کرد، زیرا روح خود را بر خاندان اسرائیل خواهم ریخت، خداوندگار یهوه می‌فرماید.»"
            ]
        }
    ]
}