{
    "book": "Matthew",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Jesus summoned His twelve disciples and gave them authority over unclean spirits,",
                "to cast them out, and to heal every disease and every sickness."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Now the names of the twelve apostles are these:",
                "The first, Simon, who is called Peter, and Andrew his brother;",
                "and James the son of Zebedee, and John his brother;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Philip and Bartholomew;",
                "Thomas and Matthew the tax collector;",
                "James the son of Alphaeus, and Thaddaeus;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Simon the Zealot, and Judas Iscariot, the one who also betrayed Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "These twelve Jesus sent out after instructing them, saying,",
                "“Do not go on a road to Gentiles, and do not enter a city of Samaritans;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "but rather go to the lost sheep of the house of Israel."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And as you go, preach, saying, ‘The kingdom of heaven has come near.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Heal the sick, raise the dead, cleanse those with leprosy, cast out demons.",
                "Freely you received, freely give."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Do not acquire gold, or silver, or copper for your money belts,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "or a bag for your journey, or even two tunics, or sandals, or a staff;",
                "for the worker is deserving of his support."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "And whatever city or village you enter, find out who is worthy in it,",
                "and stay there until you leave."
            ]
        },
        {
            "verse": 12,
            "text": [
                "As you enter the house, give it your greeting."
            ]
        },
        {
            "verse": 13,
            "text": [
                "If the house is worthy, see that your blessing of peace comes upon it.",
                "But if it is not worthy, take back your blessing of peace."
            ]
        },
        {
            "verse": 14,
            "text": [
                "And if anyone does not receive you, nor listen to your words,",
                "leave that house or that city and shake the dust off your feet."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Truly I say to you, it will be more tolerable for the land of Sodom and Gomorrah",
                "on the day of judgment than for that city."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Behold, I am sending you out as sheep in the midst of wolves;",
                "so be as shrewd as serpents and as innocent as doves."
            ]
        },
        {
            "verse": 17,
            "text": [
                "But beware of people, for they will hand you over to the courts",
                "and flog you in their synagogues;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "and you will even be brought before governors and kings on My account,",
                "as a testimony to them and to the Gentiles."
            ]
        },
        {
            "verse": 19,
            "text": [
                "But when they hand you over, do not worry about how or what you are to say;",
                "for what you are to say will be given you at that time."
            ]
        },
        {
            "verse": 20,
            "text": [
                "For it is not you who are speaking, but it is the Spirit of your Father who is speaking in you."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Now brother will betray brother to death, and a father his child;",
                "and children will rise up against parents and cause them to be put to death."
            ]
        },
        {
            "verse": 22,
            "text": [
                "And you will be hated by all because of My name,",
                "but it is the one who has endured to the end who will be saved."
            ]
        },
        {
            "verse": 23,
            "text": [
                "But whenever they persecute you in one city, flee to the next;",
                "for truly I say to you, you will not finish going through the cities of Israel",
                "until the Son of Man comes."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "A disciple is not above the teacher, nor a slave above his master."
            ]
        },
        {
            "verse": 25,
            "text": [
                "It is enough for the disciple that he becomes like his teacher, and the slave like his master.",
                "If they have called the head of the house Beelzebul,",
                "how much more will they insult the members of his household!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "So do not fear them, for there is nothing concealed that will not be revealed,",
                "or hidden that will not be known."
            ]
        },
        {
            "verse": 27,
            "text": [
                "What I tell you in the darkness, speak in the light;",
                "and what you hear whispered in your ear, proclaim on the housetops."
            ]
        },
        {
            "verse": 28,
            "text": [
                "And do not be afraid of those who kill the body but are unable to kill the soul;",
                "but rather fear Him who is able to destroy both soul and body in hell."
            ]
        },
        {
            "verse": 29,
            "text": [
                "Are two sparrows not sold for an assarion?",
                "And yet not one of them will fall to the ground apart from your Father."
            ]
        },
        {
            "verse": 30,
            "text": [
                "But even the hairs of your head are all counted."
            ]
        },
        {
            "verse": 31,
            "text": [
                "So do not fear; you are more valuable than a great number of sparrows."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "Therefore, everyone who confesses Me before people,",
                "I will also confess him before My Father who is in heaven."
            ]
        },
        {
            "verse": 33,
            "text": [
                "But whoever denies Me before people,",
                "I will also deny him before My Father who is in heaven."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "Do not think that I came to bring peace on the earth;",
                "I did not come to bring peace, but a sword."
            ]
        },
        {
            "verse": 35,
            "text": [
                "For I came to turn",
                "> a man against his father,",
                "> and a daughter against her mother,",
                "> and a daughter-in-law against her mother-in-law;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> and a person’s enemies will be the members of his household."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "The one who loves father or mother more than Me is not worthy of Me;",
                "and the one who loves son or daughter more than Me is not worthy of Me."
            ]
        },
        {
            "verse": 38,
            "text": [
                "And the one who does not take his cross and follow after Me is not worthy of Me."
            ]
        },
        {
            "verse": 39,
            "text": [
                "The one who has found his life will lose it,",
                "and the one who has lost his life on My account will find it."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "The one who receives you receives Me,",
                "and the one who receives Me receives Him who sent Me."
            ]
        },
        {
            "verse": 41,
            "text": [
                "The one who receives a prophet in the name of a prophet shall receive a prophet’s reward;",
                "and the one who receives a righteous person in the name of a righteous person",
                "shall receive a righteous person’s reward."
            ]
        },
        {
            "verse": 42,
            "text": [
                "And whoever gives one of these little ones just a cup of cold water to drink",
                "in the name of a disciple, truly I say to you, he shall by no means lose his reward."
            ]
        }
    ]
}