{
    "book": "Matthew",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now after the Sabbath, as it began to dawn toward the first day of the week,",
                "Mary Magdalene and the other Mary came to look at the tomb."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And behold, a severe earthquake had occurred,",
                "for an angel of the Lord descended from heaven and came and rolled away the stone, and sat upon it."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And his appearance was like lightning, and his clothing as white as snow."
            ]
        },
        {
            "verse": 4,
            "text": [
                "The guards shook from fear of him and became like dead men."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "And the angel said to the women,",
                "“Do not be afraid, for I know that you are looking for Jesus who has been crucified."
            ]
        },
        {
            "verse": 6,
            "text": [
                "He is not here, for He has risen, just as He said.",
                "Come, see the place where He was lying."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And go quickly and tell His disciples that He has risen from the dead;",
                "and behold, He is going ahead of you to Galilee.",
                "There you will see Him; behold, I have told you.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "And they left the tomb quickly with fear and great joy,",
                "and ran to report to His disciples."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "And behold, Jesus met them and said, “Rejoice!”",
                "And they came up and took hold of His feet, and worshipped Him."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Then Jesus ",
                ",",
                "“Do not be afraid; go, bring word to My brothers to leave for Galilee, and there they will see Me.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Now while they were on their way, some of the guards came into the city",
                "and reported to the chief priests all that had happened."
            ]
        },
        {
            "verse": 12,
            "text": [
                "And when they had assembled with the elders and consulted together,",
                "they gave a large sum of money to the soldiers,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "and said, “You are to say, ‘His disciples came at night and stole Him while we were asleep.’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And if this comes to the governor’s ears, we will appease him and keep you out of trouble.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "And they took the money and did as they had been instructed;",
                "and this story was widely spread among the Jews, and is to this day."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "But the eleven disciples proceeded to Galilee, to the mountain which Jesus had designated to them."
            ]
        },
        {
            "verse": 17,
            "text": [
                "When they saw Him, they worshipped Him; but some were doubtful."
            ]
        },
        {
            "verse": 18,
            "text": [
                "And Jesus came up and spoke to them, saying,",
                "“All authority in heaven and on earth has been given to Me."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Go, therefore, and make disciples of all the nations,",
                "baptising them in the name of the Father and the Son and the Holy Spirit,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "teaching them to follow all that I commanded you;",
                "and behold, I am with you always, to the end of the age.”"
            ]
        }
    ]
}