{
    "book": "Matthew",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now when morning came, all the chief priests and the elders of the people conferred together against Jesus to put Him to death;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "and they bound Him, led Him away, and handed Him over to Pilate the governor."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then when Judas, who had betrayed Him, saw that He had been condemned,",
                "he felt remorse and returned the thirty pieces of silver to the chief priests and elders,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "saying, “I have sinned by betraying innocent blood.”",
                "But they said, “What is that to us? You shall see to it yourself!”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "And he threw the pieces of silver into the temple sanctuary and left;",
                "and he went away and hanged himself."
            ]
        },
        {
            "verse": 6,
            "text": [
                "The chief priests took the silver pieces and said,",
                "“It is not lawful to put them in the temple treasury, since it is the price of blood.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "And they conferred together and with the money bought the Potter’s Field as a burial place for strangers."
            ]
        },
        {
            "verse": 8,
            "text": [
                "For this reason that field has been called the Field of Blood to this day."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then that which was spoken through Jeremiah the prophet was fulfilled:",
                "“And they took the thirty pieces of silver, the price of Him who had been set on by the sons of Israel;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and they gave them for the Potter’s Field, just as the Lord directed me.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Now Jesus stood before the governor, and the governor questioned Him, saying,",
                "“Are You the King of the Jews?”",
                "And Jesus said, “It is as you say.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And while He was being accused by the chief priests and elders, He did not offer any answer."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then Pilate ",
                ",",
                "“Do You not hear how many things they are testifying against You?”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And still He did not answer him in regard to even a single charge,",
                "so the governor was greatly amazed."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Now at the Passover Feast the governor was accustomed to release for the crowd",
                "any one prisoner whom they wanted."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And at that time they were holding a notorious prisoner called Barabbas."
            ]
        },
        {
            "verse": 17,
            "text": [
                "So when the people gathered together, Pilate said to them,",
                "“Whom do you want me to release for you: Barabbas, or Jesus who is called Christ?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "For he knew that it was because of envy that they had handed Him over."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And while he was sitting on the judgment seat, his wife sent him a message, saying,",
                "“See that you have nothing to do with that righteous Man;",
                "for last night I suffered greatly in a dream because of Him.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "But the chief priests and the elders persuaded the crowds",
                "to ask for Barabbas, and to put Jesus to death."
            ]
        },
        {
            "verse": 21,
            "text": [
                "And the governor responded and said to them,",
                "“Which of the two do you want me to release for you?”",
                "And they said, “Barabbas.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Pilate ",
                ",",
                "“Then what shall I do with Jesus who is called Christ?”",
                "They all ",
                ", “Crucify Him!”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "But he said, “Why, what evil has He done?”",
                "Yet they kept shouting all the more, saying, “Crucify Him!”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Now when Pilate saw that he was accomplishing nothing, but rather that a riot was starting,",
                "he took water and washed his hands in front of the crowd, saying,",
                "“I am innocent of this Man’s blood; you yourselves shall see.”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "And all the people replied, “His blood shall be on us and on our children!”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "Then he released Barabbas for them;",
                "but after having Jesus flogged, he handed Him over to be crucified."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "Then the soldiers of the governor took Jesus into the Praetorium,",
                "and gathered the whole Roman cohort to Him."
            ]
        },
        {
            "verse": 28,
            "text": [
                "And they stripped Him and put a red cloak on Him."
            ]
        },
        {
            "verse": 29,
            "text": [
                "And after twisting together a crown of thorns, they put it on His head,",
                "and put a reed in His right hand; and they knelt before Him and mocked Him, saying,",
                "“Hail, King of the Jews!”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "And they spit on Him, and took the reed and beat Him on the head."
            ]
        },
        {
            "verse": 31,
            "text": [
                "And after they had mocked Him, they took the cloak off Him and put His own garments back on Him,",
                "and led Him away to crucify Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "As they were coming out, they found a man of Cyrene named Simon, whom they compelled to carry His cross."
            ]
        },
        {
            "verse": 33,
            "text": [
                "And when they came to a place called Golgotha, which means Place of a Skull,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "they gave Him wine mixed with bile to drink; and after tasting it, He was unwilling to drink it."
            ]
        },
        {
            "verse": 35,
            "text": [
                "And when they had crucified Him, they divided His garments among themselves by casting lots."
            ]
        },
        {
            "verse": 36,
            "text": [
                "And sitting down, they began to keep watch over Him there."
            ]
        },
        {
            "verse": 37,
            "text": [
                "And above His head they put up the charge against Him in writing:",
                "“This is Jesus, the King of the Jews.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "At that time two rebels ",
                ", one on the right and one on the left."
            ]
        },
        {
            "verse": 39,
            "text": [
                "And those passing by were speaking abusively to Him, shaking their heads,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "and saying,",
                "“You who are going to destroy the temple and rebuild it in three days, save Yourself!",
                "If You are the Son of God, come down from the cross.”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "In the same way the chief priests also, along with the scribes and elders, were mocking Him and saying,"
            ]
        },
        {
            "verse": 42,
            "text": [
                "“He saved others; He cannot save Himself!",
                "He is the King of Israel; let Him now come down from the cross, and we will believe in Him."
            ]
        },
        {
            "verse": 43,
            "text": [
                "He has trusted in God; let God rescue Him now, if He takes pleasure in Him;",
                "for He said, ‘I am the Son of God.’”"
            ]
        },
        {
            "verse": 44,
            "text": [
                "The rebels who had been crucified with Him were also insulting Him in the same way."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "Now from the sixth hour darkness fell upon all the land until the ninth hour."
            ]
        },
        {
            "verse": 46,
            "text": [
                "About the ninth hour Jesus cried out with a loud voice, saying,",
                "“Eli, Eli, Lama Sabachthani?” that is,",
                "“My God, My God, why have You forsaken Me?”"
            ]
        },
        {
            "verse": 47,
            "text": [
                "And some of those who were standing there, when they heard it, said,",
                "“This man is calling for Elijah.”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "And immediately one of them ran, and taking a sponge, he filled it with sour wine and put it on a reed,",
                "and gave Him a drink."
            ]
        },
        {
            "verse": 49,
            "text": [
                "But the rest of them said,",
                "“Let us see if Elijah comes to save Him.”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "And Jesus cried out again with a loud voice, and gave up His spirit."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "And behold, the veil of the temple was torn in two from top to bottom;",
                "and the earth shook and the rocks were split."
            ]
        },
        {
            "verse": 52,
            "text": [
                "Also the tombs were opened, and many bodies of the saints who had fallen asleep were raised;"
            ]
        },
        {
            "verse": 53,
            "text": [
                "and coming out of the tombs after His resurrection, they entered the holy city and appeared to many."
            ]
        },
        {
            "verse": 54,
            "text": [
                "Now as for the centurion and those who were with him keeping guard over Jesus,",
                "when they saw the earthquake and the other things that were happening,",
                "they became extremely frightened and said,",
                "“Truly this was the Son of God!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 55,
            "text": [
                "And many women were there watching from a distance,",
                "who had followed Jesus from Galilee while caring for Him."
            ]
        },
        {
            "verse": 56,
            "text": [
                "Among them were Mary Magdalene, Mary the mother of James and Joseph, and the mother of the sons of Zebedee."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "Now when it was evening, a rich man from Arimathea came, named Joseph,",
                "who himself had also become a disciple of Jesus."
            ]
        },
        {
            "verse": 58,
            "text": [
                "This man went to Pilate and asked for the body of Jesus.",
                "Then Pilate ordered it to be given to him."
            ]
        },
        {
            "verse": 59,
            "text": [
                "And Joseph took the body and wrapped it in a clean linen cloth,"
            ]
        },
        {
            "verse": 60,
            "text": [
                "and laid it in his own new tomb, which he had cut out in the rock;",
                "and he rolled a large stone against the entrance of the tomb and went away."
            ]
        },
        {
            "verse": 61,
            "text": [
                "And Mary Magdalene was there, and the other Mary, sitting opposite the tomb."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 62,
            "text": [
                "Now on the next day, that is, the day after the preparation,",
                "the chief priests and the Pharisees gathered together with Pilate,"
            ]
        },
        {
            "verse": 63,
            "text": [
                "and they said,",
                "“Sir, we remember that when that deceiver was still alive, He said,",
                "‘After three days I am rising.’"
            ]
        },
        {
            "verse": 64,
            "text": [
                "Therefore, give orders for the tomb to be made secure until the third day,",
                "otherwise His disciples may come and steal Him and say to the people,",
                "‘He has risen from the dead,’ and the last deception will be worse than the first.”"
            ]
        },
        {
            "verse": 65,
            "text": [
                "Pilate said to them,",
                "“You have a guard; go, make it as secure as you know how.”"
            ]
        },
        {
            "verse": 66,
            "text": [
                "And they went and made the tomb secure with the guard, sealing the stone."
            ]
        }
    ]
}