{
    "book": "Colossians",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Paul, an apostle of Christ Jesus by the will of God, and Timothy our brother,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "To the saints and faithful brothers and sisters in Christ at Colossae:Grace to you and peace from God our Father."
            ]
        },
        {
            "verse": 3,
            "text": [
                "We give thanks to God, the Father of our Lord Jesus Christ, praying always for you,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Since we heard of your faith in Christ Jesus and the love which you have for all the saints;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Because of the hope reserved for you in heaven, of which you previously heard in the word of truth, the gospel"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Which has come to you, just as in all the world also it is bearing fruit and increasing, even as it has been doing in you also since the day you heard it and understood the grace of God in truth;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Just as you learned it from Epaphras, our beloved fellow bond-servant, who is a faithful servant of Christ on our behalf,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "And he also informed us of your love in the Spirit."
            ]
        },
        {
            "verse": 9,
            "text": [
                "For this reason we also, since the day we heard about it, have not ceased praying for you and asking that you may be filled with the knowledge of His will in all spiritual wisdom and understanding,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "So that you will walk in a manner worthy of the Lord, to please Him in all respects, bearing fruit in every good work and increasing in the knowledge of God;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Strengthened with all power, according to His glorious might, for the attaining of all perseverance and patience; joyously"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Giving thanks to the Father, who has qualified us to share in the inheritance of the saints in light."
            ]
        },
        {
            "verse": 13,
            "text": [
                "For He rescued us from the domain of darkness, and transferred us to the kingdom of His beloved Son,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "In whom we have redemption, the forgiveness of sins."
            ]
        },
        {
            "verse": 15,
            "text": [
                "He is the image of the invisible God, the firstborn of all creation."
            ]
        },
        {
            "verse": 16,
            "text": [
                "For by Him all things were created, both in the heavens and on earth, visible and invisible, whether thrones, or dominions, or rulers, or authorities—All things have been created through Him and for Him."
            ]
        },
        {
            "verse": 17,
            "text": [
                "He is before all things, and in Him all things hold together."
            ]
        },
        {
            "verse": 18,
            "text": [
                "He is also the head of the body, the church; and He is the beginning, the firstborn from the dead, so that He Himself will come to have first place in everything."
            ]
        },
        {
            "verse": 19,
            "text": [
                "For it was the Father’s good pleasure for all the fullness to dwell in Him,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And through Him to reconcile all things to Himself, whether things on earth or things in heaven, having made peace through the blood of His cross."
            ]
        },
        {
            "verse": 21,
            "text": [
                "And although you were previously alienated and hostile in attitude, engaged in evil deeds,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Yet He has now reconciled you in His body of flesh through death, in order to present you before Him holy and blameless and beyond reproach—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "If indeed you continue in the faith, firmly established and steadfast, and not shifting from the hope of the gospel that you have heard, which was proclaimed in all creation under heaven, and of which I, Paul, was made a minister."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Now I rejoice in my sufferings for your sake, and I fill up in my flesh what is lacking in Christ’s afflictions, for the sake of His body, which is the church,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Of which I was made a minister according to the commission from God granted to me for your benefit, so that I might fully carry out the preaching of the word of God,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "That is, the mystery which had been hidden from the past ages and generations, but now has been revealed to His saints,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "To whom God willed to make known what the wealth of the glory of this mystery among the Gentiles is, the mystery that is Christ in you, the hope of glory."
            ]
        },
        {
            "verse": 28,
            "text": [
                "We proclaim Him, admonishing every person and teaching every person with all wisdom, so that we may present every person complete in Christ."
            ]
        },
        {
            "verse": 29,
            "text": [
                "For this purpose I also labour, striving according to His power, which works mightily within me."
            ]
        }
    ]
}