{
    "book": "Colossians",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Therefore, if you have been raised with Christ, keep seeking the things that are above, where Christ is, seated at the right hand of God."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Set your minds on the things that are above, not on the things that are on earth."
            ]
        },
        {
            "verse": 3,
            "text": [
                "For you have died, and your life is hidden with Christ in God."
            ]
        },
        {
            "verse": 4,
            "text": [
                "When Christ, who is our life, is revealed, then you also will be revealed with Him in glory."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Therefore, treat the parts of your earthly body as dead to sexual immorality, impurity, passion, evil desire, and greed, which amounts to idolatry."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For it is because of these things that the wrath of God is coming upon the sons of disobedience,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "and in them you also once walked, when you were living in them."
            ]
        },
        {
            "verse": 8,
            "text": [
                "But now you also, rid yourselves of all of them: anger, wrath, malice, slander, and obscene speech from your mouth."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Do not lie to one another, since you stripped off the old self with its evil practices,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and have put on the new self, which is being renewed to a true knowledge according to the image of the One who created it—"
            ]
        },
        {
            "verse": 11,
            "text": [
                "a renewal in which there is no distinction between Greek and Jew, circumcised and uncircumcised, barbarian, Scythian, slave, and free, but Christ is all, and in all."
            ]
        },
        {
            "verse": 12,
            "text": [
                "So, as those who have been chosen of God, holy and beloved, put on a heart of compassion, kindness, humility, gentleness, and patience;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "bearing with one another, and forgiving each other, whoever has a complaint against anyone; just as the Lord forgave you, so must you do also."
            ]
        },
        {
            "verse": 14,
            "text": [
                "In addition to all these things, put on love, which is the perfect bond of unity."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Let the peace of Christ, to which you were indeed called in one body, rule in your hearts; and be thankful."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Let the word of Christ richly dwell within you, with all wisdom teaching and admonishing one another with psalms, hymns, and spiritual songs, singing with thankfulness in your hearts to God."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Whatever you do in word or deed, do everything in the name of the Lord Jesus, giving thanks through Him to God the Father."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Wives, be subject to your husbands, as is fitting in the Lord."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Husbands, love your wives and do not become bitter against them."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Children, obey your parents in everything, for this is pleasing to the Lord."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Fathers, do not antagonise your children, so that they will not become discouraged."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Slaves, obey those who are your human masters in everything, not with eye-service, as people-pleasers, but with sincerity of heart, fearing the Lord."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Whatever you do, do your work heartily, as for the Lord and not for people,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "knowing that it is from the Lord that you will receive the reward of the inheritance. It is the Lord Christ whom you serve."
            ]
        },
        {
            "verse": 25,
            "text": [
                "For the one who does wrong will receive the consequences of the wrong which he has done, and that without partiality."
            ]
        }
    ]
}