{
    "book": "यूहन्ना अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब यीशु ने ये बातें कहीं, तो वह अपने चेलों के साथ किद्रोन घाटी के पार चला गया,",
                "जहाँ एक बगीचा था जिसमें वह और उसके चेले प्रवेश किए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब यहूदा, जो उसे धोखा दे रहा था, उस स्थान को भी जानता था, क्योंकि यीशु अक्सर वहाँ अपने चेलों के साथ मिला करता था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए यहूदा, रोमी सैनिकों और महायाजकों और फरीसियों के अधिकारियों को लेकर,",
                "लालटेन, मशालें और हथियार लेकर वहाँ आया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यीशु, जो सब बातें जानता था जो उस पर आने वाली थीं,",
                "खुलकर बाहर आया और उनसे कहा, \"तुम किसे खोज रहे हो?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "उन्होंने उसे उत्तर दिया, \"नासरी यीशु।\"",
                "उसने उनसे कहा, \"मैं वही हूँ।\"",
                "और यहूदा भी, जो उसे धोखा दे रहा था, उनके साथ खड़ा था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब जब उसने उनसे कहा, \"मैं वही हूँ,\" तो वे पीछे हट गए और भूमि पर गिर पड़े।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने फिर उनसे पूछा, \"तुम किसे खोज रहे हो?\"",
                "और उन्होंने कहा, \"नासरी यीशु।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "यीशु ने उत्तर दिया, \"मैंने तुमसे कहा कि मैं वही हूँ; इसलिए यदि तुम मुझे खोज रहे हो, तो इन लोगों को जाने दो।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह इसलिए हुआ कि जो वचन उसने कहा था वह पूरा हो सके:",
                "\"जो तूने मुझे दिए उनमें से मैंने एक को भी नहीं खोया।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब शमौन पतरस, जिसके पास तलवार थी, उसे खींचकर महायाजक के दास पर वार किया,",
                "और उसका दाहिना कान काट दिया; और दास का नाम मलखुस था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए यीशु ने पतरस से कहा,",
                "\"तलवार को म्यान में रख; जो प्याला पिता ने मुझे दिया है, क्या मैं उसे नहीं पीऊँगा?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए रोमी सैनिकों, सेनापति और यहूदियों के अधिकारियों ने यीशु को गिरफ्तार किया और उसे बाँध लिया,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसे पहले हन्ना के पास ले गए; क्योंकि वह कैफा का ससुर था, जो उस वर्ष का महायाजक था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब यह कैफा ही था जिसने यहूदियों को सलाह दी थी कि लोगों के लिए एक आदमी का मरना उनके हित में है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "शमौन पतरस यीशु का अनुसरण कर रहा था, और एक और चेला भी।",
                "अब वह चेला महायाजक को जानता था,",
                "और वह यीशु के साथ महायाजक के आँगन में प्रवेश किया,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु पतरस बाहर द्वार पर खड़ा था।",
                "इसलिए दूसरा चेला, जो महायाजक को जानता था, बाहर गया और द्वारपाल से बात की, और पतरस को अंदर लाया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब द्वारपाल दासी ने पतरस से कहा,",
                "\"क्या तू भी इस मनुष्य का चेला नहीं है?\"",
                "उसने कहा, \"मैं नहीं।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब दास और अधिकारी वहाँ खड़े थे, उन्होंने एक अंगीठी जलाई थी, क्योंकि ठंड थी और वे अपने आप को गर्म कर रहे थे;",
                "और पतरस भी उनके साथ खड़ा होकर अपने आप को गर्म कर रहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब महायाजक ने यीशु से उसके चेलों और उसकी शिक्षा के बारे में प्रश्न किया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यीशु ने उसे उत्तर दिया,",
                "\"मैंने संसार से खुलेआम बातें की हैं। मैंने हमेशा आराधनालयों और मंदिर क्षेत्र में सिखाया है,",
                "जहाँ सभी यहूदी इकट्ठा होते हैं; और मैंने कुछ भी गुप्त नहीं कहा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तू मुझसे क्यों पूछता है? उनसे पूछ जो सुन चुके हैं कि मैंने उनसे क्या कहा।",
                "देख, ये लोग जानते हैं कि मैंने क्या कहा।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "परन्तु जब उसने यह कहा, तो पास खड़े अधिकारियों में से एक ने यीशु को मारा, यह कहते हुए,",
                "\"क्या तू महायाजक को इस प्रकार उत्तर देता है?\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "यीशु ने उसे उत्तर दिया,",
                "\"यदि मैंने गलत कहा है, तो गलत का प्रमाण दे; परन्तु यदि सही कहा है, तो तू मुझे क्यों मारता है?\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए हन्ना ने उसे बाँधकर कैफा महायाजक के पास भेज दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब शमौन पतरस अभी भी खड़ा होकर अपने आप को गर्म कर रहा था। इसलिए उन्होंने उससे कहा,",
                "\"क्या तू भी उसके चेलों में से एक नहीं है?\"",
                "उसने इनकार किया, और कहा, \"मैं नहीं।\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "महायाजक के दासों में से एक, जो उस व्यक्ति का रिश्तेदार था जिसका कान पतरस ने काट दिया था, ने कहा,",
                "\"क्या मैंने तुझे उसके साथ बगीचे में नहीं देखा?\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब पतरस ने फिर से इनकार किया, और तुरंत एक मुर्गा बांग दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब वे यीशु को कैफा से प्रेटोरियम में ले गए, और यह सुबह का समय था;",
                "और वे स्वयं प्रेटोरियम में प्रवेश नहीं किए, ताकि वे अशुद्ध न हों, परन्तु पास्का खा सकें।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसलिए पीलातुस बाहर आया और उनसे कहा, \"तुम इस मनुष्य के विरुद्ध क्या आरोप लाते हो?\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "उन्होंने उत्तर दिया और उससे कहा,",
                "\"यदि यह मनुष्य अपराधी न होता, तो हम इसे तेरे पास न लाते।\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए पीलातुस ने उनसे कहा,",
                "\"तुम इसे ले जाओ, और अपनी व्यवस्था के अनुसार इसका न्याय करो!\"",
                "यहूदियों ने उससे कहा,",
                "\"हमारे लिए किसी को मृत्यु दंड देना उचित नहीं है।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "यह इसलिए हुआ कि यीशु का वह वचन पूरा हो सके, जिसमें उसने कहा था कि वह किस प्रकार की मृत्यु मरेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसलिए पीलातुस फिर से प्रेटोरियम में गया, और यीशु को बुलाकर उससे कहा,",
                "\"क्या तू यहूदियों का राजा है?\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "यीशु ने उत्तर दिया,",
                "\"क्या तू यह अपनी ओर से कहता है, या दूसरों ने तुझसे मेरे बारे में कहा?\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "पीलातुस ने उत्तर दिया,",
                "\"क्या मैं यहूदी हूँ? तेरी अपनी जाति और महायाजकों ने तुझे मेरे हाथ में सौंप दिया है; तूने क्या किया है?\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "यीशु ने उत्तर दिया,",
                "\"मेरा राज्य इस संसार का नहीं है। यदि मेरा राज्य इस संसार का होता,",
                "तो मेरे सेवक लड़ते कि मैं यहूदियों के हाथ में न सौंपा जाऊँ;",
                "परन्तु जैसा है, मेरा राज्य इस लोक का नहीं है।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "इसलिए पीलातुस ने उससे कहा,",
                "\"तो तू राजा है?\"",
                "यीशु ने उत्तर दिया,",
                "\"तू सही कहता है कि मैं राजा हूँ। इसी उद्देश्य के लिए मैं जन्मा हूँ, और इसी के लिए मैं संसार में आया हूँ:",
                "सत्य की गवाही देने के लिए। जो कोई सत्य का है, वह मेरी आवाज़ सुनता है।\""
            ]
        },
        {
            "verse": 38,
            "text": [
                "पीलातुस ने उससे कहा, \"सत्य क्या है?\"",
                "और यह कहने के बाद, वह फिर से यहूदियों के पास आया और उनसे कहा,",
                "\"मैं उसके मामले में कोई दोष नहीं पाता।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "हालाँकि, तुम्हारी एक प्रथा है कि मैं पास्का पर तुम्हारे लिए एक कैदी को छोड़ दूँ;",
                "इसलिए क्या तुम चाहते हो कि मैं तुम्हारे लिए यहूदियों के राजा को छोड़ दूँ?\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "तो उन्होंने फिर से चिल्लाकर कहा,",
                "\"इस मनुष्य को नहीं, बल्कि बरअब्बा को!\"",
                "अब बरअब्बा एक विद्रोही था।"
            ]
        }
    ]
}