{
    "book": "यूहन्ना अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन बातों के बाद यीशु गलील सागर (या तिबेरियास) के दूसरी ओर चले गए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एक बड़ी भीड़ उनका अनुसरण कर रही थी, क्योंकि वे उन चिन्हों को देख रहे थे जो वह बीमारों पर कर रहे थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु यीशु पहाड़ पर चढ़ गए, और वहाँ अपने चेलों के साथ बैठे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब यहूदियों का पर्व पास्का निकट था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए यीशु ने अपनी आँखें उठाईं और देखा कि एक बड़ी भीड़ उनकी ओर आ रही है, तो उन्होंने फिलिप्पुस से कहा,",
                "\"हम कहाँ से रोटी खरीदें ताकि ये लोग खा सकें?\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु वह यह केवल उसे परखने के लिए कह रहे थे, क्योंकि वह स्वयं जानते थे कि वह क्या करने वाले हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिलिप्पुस ने उत्तर दिया,",
                "\"दो सौ दीनार की रोटी भी उनके लिए पर्याप्त नहीं होगी, ताकि प्रत्येक को थोड़ा-थोड़ा मिल सके!\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनके चेलों में से एक, अन्द्रियास, शमौन पतरस का भाई, ने उनसे कहा,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"यहाँ एक लड़का है जिसके पास पाँच जौ की रोटियाँ और दो मछलियाँ हैं; परन्तु इतने लोगों के लिए ये क्या हैं?\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "यीशु ने कहा, \"लोगों को बैठा दो।\"",
                "अब उस स्थान पर बहुत घास थी। इसलिए पुरुष बैठे, लगभग पाँच हजार की संख्या में।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब यीशु ने रोटियाँ लीं, और धन्यवाद देने के बाद उन्हें उन लोगों में बाँट दिया जो बैठे थे;",
                "इसी प्रकार मछलियों का भी, जितना वे चाहते थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और जब वे तृप्त हो गए, तो उन्होंने अपने चेलों से कहा,",
                "\"बचे हुए टुकड़ों को इकट्ठा करो ताकि कुछ खो न जाए।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए उन्होंने उन्हें इकट्ठा किया, और पाँच जौ की रोटियों के टुकड़ों से बारह टोकरियाँ भरीं",
                "जो खाने वालों से बच गई थीं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए जब लोगों ने वह चिन्ह देखा जो उसने किया था, तो वे कहने लगे,",
                "\"यह सचमुच वही नबी है जो संसार में आने वाला है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए यीशु, यह जानकर कि वे उसे बलपूर्वक राजा बनाने के लिए आने वाले हैं,",
                "फिर से अकेले पहाड़ पर चले गए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब जब संध्या हुई, तो उनके चेले समुद्र के किनारे गए,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और एक नाव में चढ़कर वे कफरनहूम की ओर समुद्र पार करने लगे।",
                "अंधेरा हो चुका था, और यीशु अब तक उनके पास नहीं आए थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसके अलावा, समुद्र में तेज हवा चलने के कारण लहरें उठने लगीं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब, जब उन्होंने लगभग पच्चीस या तीस स्टेडिया तक नाव खेई,",
                "तो उन्होंने यीशु को समुद्र पर चलते हुए और नाव के पास आते देखा; और वे डर गए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु उन्होंने उनसे कहा,",
                "\"यह मैं हूँ; डरो मत।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए वे उसे नाव में लेने के लिए तैयार हो गए,",
                "और तुरंत नाव उस भूमि पर पहुँच गई जहाँ वे जा रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अगले दिन भीड़ ने जो समुद्र के दूसरी ओर खड़ी थी देखा कि वहाँ कोई और छोटी नाव नहीं थी",
                "सिवाय एक के, और यीशु ने अपने चेलों के साथ उस नाव में सवार नहीं हुए थे, परन्तु उनके चेले अकेले चले गए थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अन्य छोटी नावें तिबेरियास से उस स्थान के पास आईं जहाँ उन्होंने रोटी खाई थी",
                "जब प्रभु ने धन्यवाद दिया था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए जब भीड़ ने देखा कि यीशु वहाँ नहीं हैं, और न ही उनके चेले,",
                "तो वे स्वयं छोटी नावों में चढ़कर कफरनहूम आए, यीशु को खोजते हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और जब उन्होंने उन्हें समुद्र के दूसरी ओर पाया, तो उन्होंने उनसे कहा,",
                "\"रब्बी, आप यहाँ कब आए?\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "यीशु ने उन्हें उत्तर दिया और कहा,",
                "\"मैं तुमसे सच-सच कहता हूँ, तुम मुझे इसलिए नहीं खोजते क्योंकि तुमने चिन्ह देखे,",
                "बल्कि इसलिए कि तुमने रोटियाँ खाईं और तृप्त हुए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उस भोजन के लिए परिश्रम मत करो जो नाशवान है, बल्कि उस भोजन के लिए जो अनन्त जीवन के लिए बना रहता है,",
                "जो मनुष्य का पुत्र तुम्हें देगा; क्योंकि उस पर पिता, परमेश्वर ने अपनी मुहर लगाई है।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए उन्होंने उनसे कहा,",
                "\"हम क्या करें, ताकि हम परमेश्वर के कार्य कर सकें?\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "यीशु ने उत्तर दिया और उनसे कहा,",
                "\"यह परमेश्वर का कार्य है, कि तुम उस पर विश्वास करो जिसे उसने भेजा है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए उन्होंने उनसे कहा,",
                "\"तब आप क्या चिन्ह दिखाते हैं, ताकि हम देखें और आप पर विश्वास करें? आप क्या कार्य कर रहे हैं?"
            ]
        },
        {
            "verse": 31,
            "text": [
                "हमारे पितरों ने जंगल में मन्ना खाया; जैसा लिखा है:",
                "'उसने उन्हें स्वर्ग से रोटी खाने के लिए दी।'\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "तब यीशु ने उनसे कहा,",
                "\"मैं तुमसे सच-सच कहता हूँ, यह मूसा नहीं था जिसने तुम्हें स्वर्ग से रोटी दी,",
                "बल्कि यह मेरा पिता है जो तुम्हें स्वर्ग से सच्ची रोटी देता है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "क्योंकि परमेश्वर की रोटी वह है जो स्वर्ग से उतरती है और संसार को जीवन देती है।\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब उन्होंने उनसे कहा,",
                "\"प्रभु, हमें हमेशा यह रोटी दीजिए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यीशु ने उनसे कहा,",
                "\"मैं जीवन की रोटी हूँ; जो मेरे पास आता है वह भूखा नहीं होगा,",
                "और जो मुझ पर विश्वास करता है वह कभी प्यासा नहीं होगा।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "परन्तु मैंने तुमसे कहा कि तुमने मुझे देखा है, और फिर भी तुम विश्वास नहीं करते।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "जो कुछ पिता मुझे देता है वह मेरे पास आएगा,",
                "और जो मेरे पास आता है उसे मैं कभी बाहर नहीं निकालूँगा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "क्योंकि मैं स्वर्ग से उतरा हूँ, अपनी इच्छा पूरी करने के लिए नहीं, बल्कि उसकी इच्छा पूरी करने के लिए जिसने मुझे भेजा है।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और यह उसकी इच्छा है जिसने मुझे भेजा है,",
                "कि जो कुछ उसने मुझे दिया है उसमें से मैं कुछ भी न खोऊँ, बल्कि उसे अंतिम दिन पर उठाऊँ।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "क्योंकि यह मेरे पिता की इच्छा है,",
                "कि जो कोई पुत्र को देखता है और उस पर विश्वास करता है उसे अनन्त जीवन मिले,",
                "और मैं स्वयं उसे अंतिम दिन पर उठाऊँगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "इसलिए यहूदी उनके बारे में कुड़कुड़ाने लगे क्योंकि उन्होंने कहा, \"मैं वह रोटी हूँ जो स्वर्ग से उतरी है।\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "और वे कहने लगे,",
                "\"क्या यह यीशु नहीं है, यूसुफ का पुत्र, जिसके पिता और माता को हम जानते हैं?",
                "अब वह कैसे कहता है, 'मैं स्वर्ग से उतरा हूँ'?\""
            ]
        },
        {
            "verse": 43,
            "text": [
                "यीशु ने उत्तर दिया और उनसे कहा,",
                "\"अपने बीच में कुड़कुड़ाना बंद करो।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "कोई मेरे पास नहीं आ सकता जब तक कि पिता जिसने मुझे भेजा है उसे खींच न ले;",
                "और मैं उसे अंतिम दिन पर उठाऊँगा।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "यह भविष्यद्वक्ताओं में लिखा है: 'और वे सब परमेश्वर के द्वारा सिखाए जाएंगे।'",
                "जो कोई पिता से सुनता है और सीखता है वह मेरे पास आता है।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "यह नहीं कि किसी ने पिता को देखा है, सिवाय उसके जो परमेश्वर से है; उसने पिता को देखा है।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "मैं तुमसे सच-सच कहता हूँ, जो विश्वास करता है उसके पास अनन्त जीवन है।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "मैं जीवन की रोटी हूँ।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "तुम्हारे पितरों ने जंगल में मन्ना खाया, और वे मर गए।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "यह वह रोटी है जो स्वर्ग से उतरती है, ताकि कोई उससे खाए और न मरे।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "मैं जीवित रोटी हूँ जो स्वर्ग से उतरी है;",
                "यदि कोई इस रोटी से खाएगा, तो वह सदा जीवित रहेगा;",
                "और वह रोटी जो मैं संसार के जीवन के लिए दूँगा वह मेरा मांस है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 52,
            "text": [
                "तब यहूदी एक-दूसरे से झगड़ने लगे, कहने लगे,",
                "\"यह मनुष्य हमें अपना मांस खाने के लिए कैसे दे सकता है?\""
            ]
        },
        {
            "verse": 53,
            "text": [
                "इसलिए यीशु ने उनसे कहा,",
                "\"मैं तुमसे सच-सच कहता हूँ, जब तक तुम मनुष्य के पुत्र का मांस नहीं खाते और उसका रक्त नहीं पीते,",
                "तुममें जीवन नहीं है।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "जो मेरा मांस खाता है और मेरा रक्त पीता है उसके पास अनन्त जीवन है,",
                "और मैं उसे अंतिम दिन पर उठाऊँगा।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "क्योंकि मेरा मांस सच्चा भोजन है, और मेरा रक्त सच्चा पेय है।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "जो मेरा मांस खाता है और मेरा रक्त पीता है वह मुझमें बना रहता है, और मैं उसमें।"
            ]
        },
        {
            "verse": 57,
            "text": [
                "जैसे जीवित पिता ने मुझे भेजा है, और मैं पिता के कारण जीवित हूँ,",
                "जो मुझे खाता है, वह भी मेरे कारण जीवित रहेगा।"
            ]
        },
        {
            "verse": 58,
            "text": [
                "यह वह रोटी है जो स्वर्ग से उतरी है, जैसे पितरों ने खाई और मर गए;",
                "जो इस रोटी को खाता है वह सदा जीवित रहेगा।\""
            ]
        },
        {
            "verse": 59,
            "text": [
                "ये बातें उन्होंने कफरनहूम में उपदेश देते हुए आराधनालय में कहीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 60,
            "text": [
                "इसलिए जब उनके बहुत से चेलों ने यह सुना, तो कहा,",
                "\"यह वचन बहुत कठोर है; इसे कौन सुन सकता है?\""
            ]
        },
        {
            "verse": 61,
            "text": [
                "परन्तु यीशु, यह जानते हुए कि उनके चेले इस पर कुड़कुड़ा रहे हैं, उनसे कहा,",
                "\"क्या यह तुम्हें ठेस पहुँचाता है?"
            ]
        },
        {
            "verse": 62,
            "text": [
                "तब क्या होगा यदि तुम मनुष्य के पुत्र को वहाँ चढ़ते हुए देखो जहाँ वह पहले था?"
            ]
        },
        {
            "verse": 63,
            "text": [
                "यह आत्मा है जो जीवन देती है; मांस का कोई लाभ नहीं है;",
                "जो वचन मैंने तुमसे कहे हैं वे आत्मा हैं, और जीवन हैं।"
            ]
        },
        {
            "verse": 64,
            "text": [
                "परन्तु तुममें से कुछ हैं जो विश्वास नहीं करते।\"",
                "क्योंकि यीशु शुरू से जानता था कि कौन विश्वास नहीं करते,",
                "और कौन उसे धोखा देगा।"
            ]
        },
        {
            "verse": 65,
            "text": [
                "और वह कह रहे थे,",
                "\"इसी कारण मैंने तुमसे कहा कि कोई मेरे पास नहीं आ सकता जब तक कि यह पिता से उसे दिया न गया हो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 66,
            "text": [
                "इस कारण से उसके बहुत से चेले चले गए, और अब उसके साथ नहीं चलते थे।"
            ]
        },
        {
            "verse": 67,
            "text": [
                "इसलिए यीशु ने बारह से कहा,",
                "\"क्या तुम भी जाना चाहते हो?\""
            ]
        },
        {
            "verse": 68,
            "text": [
                "शमौन पतरस ने उत्तर दिया,",
                "\"प्रभु, हम किसके पास जाएँ? आपके पास अनन्त जीवन के वचन हैं।"
            ]
        },
        {
            "verse": 69,
            "text": [
                "और हम पहले से ही विश्वास कर चुके हैं और जानते हैं कि आप परमेश्वर के पवित्र हैं।\""
            ]
        },
        {
            "verse": 70,
            "text": [
                "यीशु ने उनसे कहा,",
                "\"क्या मैंने स्वयं तुम्हें, बारह को नहीं चुना? और फिर भी तुममें से एक शैतान है।\""
            ]
        },
        {
            "verse": 71,
            "text": [
                "अब वह शमौन इस्करियोती के पुत्र यहूदा के बारे में कह रहे थे; क्योंकि वह, बारह में से एक, उन्हें धोखा देने वाला था।"
            ]
        }
    ]
}