{
    "book": "यूहन्ना",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब फसह के पर्व से पहले, यीशु, यह जानते हुए कि उसका समय आ गया है कि वह इस संसार से पिता के पास चला जाएगा,",
                "उसने अपने उन लोगों से प्रेम किया जो संसार में थे, और उसने अंत तक उनसे प्रेम किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और भोजन के दौरान, शैतान ने पहले ही शमौन के पुत्र यहूदा इस्करियोती के दिल में डाल दिया था कि वह उसे धोखा दे,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यीशु, यह जानते हुए कि पिता ने सब कुछ उसके हाथ में सौंप दिया है,",
                "और वह परमेश्वर से आया है और परमेश्वर के पास लौट रहा है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "भोजन से ",
                " और ",
                "; और उसने एक तौलिया लिया और उसे अपने चारों ओर बांध लिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर उसने ",
                ", और चेलों के पांव धोने और उन्हें उस तौलिये से पोंछने लगा जो उसने अपने चारों ओर बांध रखा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब वह शमौन पतरस के पास ",
                "। उसने उससे ",
                ", “प्रभु, क्या आप मेरे पांव धो रहे हैं?”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यीशु ने उत्तर दिया और उससे कहा,",
                "“जो मैं कर रहा हूँ, उसे तुम अभी नहीं समझते, परन्तु बाद में समझोगे।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "पतरस ने उससे ",
                ", “आप कभी मेरे पांव नहीं धोएंगे!”",
                "यीशु ने उसे उत्तर दिया,",
                "“यदि मैं तुम्हें नहीं धोऊं, तो तुम्हारा मुझसे कोई संबंध नहीं।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "शमौन पतरस ने उससे ",
                ",",
                "“प्रभु, फिर मेरे पांव ही नहीं, बल्कि मेरे हाथ और सिर भी धो दीजिए!”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यीशु ने उससे ",
                ",",
                "“जो स्नान कर चुका है उसे केवल पांव धोने की आवश्यकता है; अन्यथा वह पूरी तरह से शुद्ध है।",
                "और तुम शुद्ध हो—परन्तु तुम सब नहीं।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि वह जानता था कि कौन उसे धोखा दे रहा है; इसीलिए उसने कहा, “तुम सब शुद्ध नहीं हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर, जब उसने उनके पांव धोए, और अपने वस्त्र लिए और फिर से मेज पर बैठ गया,",
                "तो उसने उनसे ",
                ",",
                "“क्या तुम जानते हो कि मैंने तुम्हारे लिए क्या किया है?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तुम मुझे ‘गुरु’ और ‘प्रभु’ कहते हो; और तुम सही कहते हो, क्योंकि मैं वही हूँ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो यदि मैं, प्रभु और गुरु, तुम्हारे पांव धोऊं,",
                "तो तुम्हें भी एक दूसरे के पांव धोने चाहिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि मैंने तुम्हें एक उदाहरण दिया है, ताकि तुम भी वैसे ही करो जैसे मैंने तुम्हारे लिए किया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "सचमुच, सचमुच मैं तुमसे कहता हूँ,",
                "एक दास अपने स्वामी से बड़ा नहीं होता, न ही वह जो भेजा गया है उससे बड़ा होता है जिसने उसे भेजा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यदि तुम इन बातों को जानते हो, तो तुम धन्य हो यदि तुम इन्हें करते हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं तुम सबके बारे में नहीं कह रहा हूँ।",
                "मैं उन्हें जानता हूँ जिन्हें मैंने चुना है; परन्तु यह इसलिए हो रहा है ताकि शास्त्र पूरा हो:",
                "‘जो मेरी रोटी खाता है उसने मेरे विरुद्ध अपनी एड़ी उठाई है।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब से मैं तुम्हें पहले से बता रहा हूँ,",
                "ताकि जब यह हो, तो तुम विश्वास करो कि मैं वही हूँ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सचमुच, सचमुच मैं तुमसे कहता हूँ,",
                "जो कोई भी मेरे द्वारा भेजे गए को स्वीकार करता है वह मुझे स्वीकार करता है;",
                "और जो मुझे स्वीकार करता है वह उसे स्वीकार करता है जिसने मुझे भेजा है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब यीशु ने ये बातें कहीं, तो वह आत्मा में व्याकुल हो गया,",
                "और गवाही दी और कहा,",
                "“सचमुच, सचमुच मैं तुमसे कहता हूँ कि तुम में से एक मुझे धोखा देगा।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "चेले एक-दूसरे की ओर देखने लगे, यह जानने में असमर्थ कि वह किसके बारे में कह रहा था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यीशु के सीने पर झुका हुआ उसका एक चेला था, जिसे यीशु प्रेम करता था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तो शमौन पतरस ने इस चेले को ",
                " और उससे ",
                ", “हमें बताओ कि वह किसके बारे में कह रहा है।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब वह बस यीशु के सीने पर झुक गया और उससे ",
                ", “प्रभु, वह कौन है?”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यीशु ने तब ",
                ",",
                "“वह व्यक्ति है जिसके लिए मैं रोटी का टुकड़ा डुबोकर उसे दूंगा।”",
                "तो जब उसने रोटी का टुकड़ा डुबोया, तो उसने उसे यहूदा को ",
                ", शमौन इस्करियोती के पुत्र को।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसके बाद, शैतान उसमें प्रवेश कर गया।",
                "इसलिए यीशु ने उससे ",
                ", “जो तुम कर रहे हो, उसे जल्दी करो।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब मेज पर बैठे हुए किसी को भी यह नहीं पता था कि उसने उससे यह क्यों कहा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्योंकि कुछ सोच रहे थे, क्योंकि यहूदा के पास धन का बक्सा था, कि यीशु उससे कह रहा था,",
                "“पर्व के लिए जो चीजें हमें चाहिए उन्हें खरीदो”; या फिर, कि वह गरीबों को कुछ दे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तो रोटी का टुकड़ा लेने के बाद, वह तुरंत चला गया; और वह रात थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए, जब वह चला गया, यीशु ने ",
                ",",
                "“अब मनुष्य का पुत्र महिमा प्राप्त करता है, और परमेश्वर उसमें महिमा प्राप्त करता है;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यदि परमेश्वर उसमें महिमा प्राप्त करता है, तो परमेश्वर उसे अपने में भी महिमा देगा, और तुरंत उसे महिमा देगा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "छोटे बच्चों, मैं अभी थोड़ी देर और तुम्हारे साथ हूँ।",
                "तुम मुझे खोजोगे; और जैसे मैंने यहूदियों से कहा, अब मैं तुमसे भी कहता हूँ:",
                "‘जहां मैं जा रहा हूँ, तुम नहीं आ सकते।’"
            ]
        },
        {
            "verse": 34,
            "text": [
                "मैं तुम्हें एक नई आज्ञा दे रहा हूँ, कि तुम एक दूसरे से प्रेम करो;",
                "जैसे मैंने तुमसे प्रेम किया है, वैसे ही तुम भी एक दूसरे से प्रेम करो।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "इससे सभी लोग जानेंगे कि तुम मेरे चेले हो: यदि तुम एक दूसरे से प्रेम रखते हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "शमौन पतरस ने उससे ",
                ",",
                "“प्रभु, आप कहां जा रहे हैं?”",
                "यीशु ने उत्तर दिया,",
                "“जहां मैं जा रहा हूँ, तुम अभी मेरे पीछे नहीं आ सकते; परन्तु बाद में तुम आओगे।”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "पतरस ने उससे ",
                ",",
                "“प्रभु, मैं अभी आपके पीछे क्यों नहीं आ सकता? मैं आपके लिए अपना जीवन दे दूंगा!”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "यीशु ने ",
                ",",
                "“क्या तुम मेरे लिए अपना जीवन दोगे?",
                "सचमुच, सचमुच मैं तुमसे कहता हूँ, मुर्गा बांग नहीं देगा जब तक तुम मुझे तीन बार इनकार नहीं करोगे।”"
            ]
        }
    ]
}