{
    "book": "यूहन्ना",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“मैं तुम से सच-सच कहता हूँ, जो कोई भेड़ों के बाड़े में दरवाजे से प्रवेश नहीं करता,",
                "परन्तु किसी और रास्ते से चढ़ता है, वह चोर और डाकू है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु जो दरवाजे से प्रवेश करता है, वही भेड़ों का चरवाहा है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसके लिए द्वारपाल दरवाजा खोलता है, और भेड़ें उसकी आवाज़ सुनती हैं,",
                "और वह अपनी भेड़ों को नाम लेकर बुलाता है और उन्हें बाहर ले जाता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब वह अपनी सारी भेड़ों को बाहर निकाल चुका होता है, तो वह उनके आगे-आगे चलता है,",
                "और भेड़ें उसके पीछे-पीछे चलती हैं क्योंकि वे उसकी आवाज़ को जानती हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु वे किसी अजनबी के पीछे नहीं जाएंगी,",
                "बल्कि उससे भाग जाएंगी, क्योंकि वे अजनबियों की आवाज़ को नहीं जानतीं।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यीशु ने उन्हें यह दृष्टांत कहा, परन्तु वे नहीं समझे कि वह उनसे क्या कह रहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए यीशु ने उनसे फिर कहा,",
                "“मैं तुम से सच-सच कहता हूँ, मैं भेड़ों का दरवाजा हूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जो मुझसे पहले आए वे सब चोर और डाकू हैं, परन्तु भेड़ों ने उनकी नहीं सुनी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं दरवाजा हूँ; यदि कोई मुझसे होकर प्रवेश करेगा, तो वह उद्धार पाएगा,",
                "और वह भीतर-बाहर जाएगा और चराई पाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "चोर केवल चोरी करने और मार डालने और नष्ट करने के लिए आता है;",
                "मैं इसलिए आया हूँ कि वे जीवन पाएं, और वह भी भरपूर पाएं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैं अच्छा चरवाहा हूँ; अच्छा चरवाहा भेड़ों के लिए अपना प्राण देता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो मजदूरी पर रखा गया है, और चरवाहा नहीं है, जो भेड़ों का मालिक नहीं है,",
                "वह भेड़िये को आते देखकर भेड़ों को छोड़कर भाग जाता है, और भेड़िया उन्हें पकड़ लेता है और झुंड को तितर-बितर कर देता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह इसलिए भाग जाता है क्योंकि वह मजदूरी पर रखा गया है और भेड़ों की चिंता नहीं करता।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं अच्छा चरवाहा हूँ, और मैं अपनी भेड़ों को जानता हूँ, और मेरी भेड़ें मुझे जानती हैं,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जैसे पिता मुझे जानता है और मैं पिता को जानता हूँ; और मैं भेड़ों के लिए अपना प्राण देता हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और मेरी और भी भेड़ें हैं जो इस बाड़े की नहीं हैं; मुझे उन्हें भी लाना चाहिए,",
                "और वे मेरी आवाज़ सुनेंगी, और वे एक झुंड बन जाएंगी, एक चरवाहे के साथ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसी कारण पिता मुझसे प्रेम करता है, क्योंकि मैं अपना प्राण देता हूँ ताकि मैं उसे फिर से ले सकूं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "कोई इसे मुझसे नहीं लेता, परन्तु मैं इसे अपनी इच्छा से देता हूँ।",
                "मेरे पास इसे देने का अधिकार है, और मेरे पास इसे फिर से लेने का अधिकार है।",
                "यह आज्ञा मैंने अपने पिता से प्राप्त की है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यहूदियों के बीच फिर से इन बातों के कारण विवाद हुआ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उनमें से कई कह रहे थे,",
                "“उसमें दुष्टात्मा है और वह पागल है। तुम उसकी क्यों सुनते हो?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अन्य लोग कह रहे थे,",
                "“ये बातें दुष्टात्मा से ग्रस्त व्यक्ति की नहीं हैं। क्या दुष्टात्मा अंधों की आँखें खोल सकता है?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उस समय यरूशलेम में समर्पण का पर्व हो रहा था; यह सर्दी का समय था,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और यीशु मंदिर के क्षेत्र में, सुलैमान के बरामदे में टहल रहे थे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यहूदियों ने उन्हें घेर लिया और कहने लगे,",
                "“तू हमें कब तक उलझाए रखेगा? यदि तू मसीह है, तो हमें स्पष्ट बता।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यीशु ने उन्हें उत्तर दिया,",
                "“मैंने तुमसे कहा, और तुम विश्वास नहीं करते;",
                "जो काम मैं अपने पिता के नाम में करता हूँ, वे मेरे विषय में गवाही देते हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परन्तु तुम विश्वास नहीं करते, क्योंकि तुम मेरी भेड़ों में से नहीं हो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "मेरी भेड़ें मेरी आवाज़ सुनती हैं, और मैं उन्हें जानता हूँ, और वे मेरे पीछे चलती हैं;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और मैं उन्हें अनन्त जीवन देता हूँ, और वे कभी नाश नहीं होंगी; और कोई उन्हें मेरे हाथ से नहीं छीन सकता।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मेरा पिता, जिसने उन्हें मुझे दिया है, सब से बड़ा है;",
                "और कोई उन्हें पिता के हाथ से नहीं छीन सकता।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "मैं और पिता एक हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यहूदियों ने फिर से पत्थर उठाए ताकि उसे पत्थरवाह करें।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यीशु ने उनसे कहा,",
                "“मैंने तुम्हें पिता की ओर से कई अच्छे काम दिखाए हैं; उनमें से किसके लिए तुम मुझे पत्थरवाह कर रहे हो?”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "यहूदियों ने उत्तर दिया,",
                "“हम तुझे अच्छे काम के लिए नहीं, परन्तु निन्दा के लिए पत्थरवाह कर रहे हैं;",
                "और क्योंकि तू, जो मनुष्य है, अपने को परमेश्वर बना रहा है।”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "यीशु ने उन्हें उत्तर दिया,",
                "“क्या तुम्हारी व्यवस्था में नहीं लिखा है: ‘मैंने कहा, तुम देवता हो’?"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यदि उसने उन्हें देवता कहा, जिनके पास परमेश्वर का वचन आया (और शास्त्र को रद्द नहीं किया जा सकता),"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तो तुम उस पर जिसे पिता ने पवित्र किया और संसार में भेजा,",
                "‘तू निन्दा कर रहा है,’ क्यों कहते हो, क्योंकि मैंने कहा, ‘मैं परमेश्वर का पुत्र हूँ’?"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यदि मैं अपने पिता के काम नहीं करता, तो मुझ पर विश्वास मत करो;"
            ]
        },
        {
            "verse": 38,
            "text": [
                "परन्तु यदि मैं उन्हें करता हूँ, तो यदि तुम मुझ पर विश्वास नहीं करते, तो उन कामों पर विश्वास करो,",
                "ताकि तुम जानो और समझो कि पिता मुझ में है, और मैं पिता में हूँ।”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "इसलिए वे फिर से उसे पकड़ने का प्रयास कर रहे थे, और वह उनके हाथ से बच निकला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "और वह फिर से यर्दन के पार उस स्थान पर गया जहाँ यूहन्ना पहले बपतिस्मा देता था, और वह वहाँ ठहरा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "कई लोग उसके पास आए और कहने लगे,",
                "“यूहन्ना ने कोई चिन्ह नहीं दिखाया, फिर भी यूहन्ना ने इस व्यक्ति के बारे में जो कुछ कहा वह सत्य था।”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और वहाँ पर कई लोग उस पर विश्वास करने लगे।"
            ]
        }
    ]
}