{
    "book": "यूहन्ना",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "आदि में वचन था, और वचन परमेश्वर के साथ था, और वचन परमेश्वर था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह आदि में परमेश्वर के साथ था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सभी वस्तुएं उसी के द्वारा उत्पन्न हुईं, और उसके बिना एक भी वस्तु उत्पन्न नहीं हुई जो उत्पन्न हुई है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसी में जीवन था, और वह जीवन मनुष्यों की ज्योति थी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और ज्योति अंधकार में चमकती है, और अंधकार ने उसे नहीं समझा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एक मनुष्य आया, जो परमेश्वर की ओर से भेजा गया था, जिसका नाम यूहन्ना था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह साक्षी के रूप में आया, ताकि वह ज्योति के विषय में गवाही दे, ताकि सब उसके द्वारा विश्वास करें।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह स्वयं ज्योति नहीं था, परन्तु वह ज्योति के विषय में गवाही देने आया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह सच्ची ज्योति थी, जो संसार में आकर हर व्यक्ति को प्रकाशित करती है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वह संसार में था, और संसार उसी के द्वारा उत्पन्न हुआ, और फिर भी संसार ने उसे नहीं पहचाना।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वह अपने लोगों के पास आया, और उसके लोगों ने उसे स्वीकार नहीं किया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परन्तु जितनों ने उसे ग्रहण किया, उन्हें उसने परमेश्वर की संतान बनने का अधिकार दिया,",
                "उनको जो उसके नाम पर विश्वास करते हैं,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो न तो रक्त से, न शरीर की इच्छा से, और न मनुष्य की इच्छा से, परन्तु परमेश्वर से उत्पन्न हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और वचन देहधारी हुआ, और हमारे बीच में वास किया;",
                "और हमने उसकी महिमा देखी, जैसे पिता के एकलौते पुत्र की महिमा, जो अनुग्रह और सत्य से परिपूर्ण है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यूहन्ना ने उसके विषय में गवाही दी और पुकार कर कहा,",
                "“यह वही है जिसके विषय में मैंने कहा था, ‘जो मेरे बाद आ रहा है, वह मुझसे श्रेष्ठ है, क्योंकि वह मुझसे पहले था।’”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि उसकी परिपूर्णता से हमने सब प्राप्त किया, और अनुग्रह पर अनुग्रह।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि व्यवस्था मूसा के द्वारा दी गई; अनुग्रह और सत्य यीशु मसीह के द्वारा प्राप्त हुए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "किसी ने कभी परमेश्वर को नहीं देखा;",
                "पिता की गोद में स्थित एकलौता परमेश्वर पुत्र, उसी ने उसे प्रकट किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यह यूहन्ना की गवाही है, जब यहूदियों ने यरूशलेम से याजकों और लेवियों को उसके पास भेजा कि उससे पूछें,",
                "“तू कौन है?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसने स्वीकार किया और इनकार नहीं किया; और यह उसकी स्वीकारोक्ति थी: “मैं मसीह नहीं हूँ।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब उन्होंने उससे पूछा, “तो फिर तू कौन है? क्या तू एलिय्याह है?” और उसने कहा, “मैं नहीं हूँ।”",
                "“क्या तू वह नबी है?” और उसने उत्तर दिया, “नहीं।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब उन्होंने उससे कहा,",
                "“तू कौन है? हमें बता, ताकि हम उन लोगों को उत्तर दे सकें जिन्होंने हमें भेजा है।",
                "तू अपने विषय में क्या कहता है?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने कहा,",
                "“मैं जंगल में पुकारने वाले की आवाज़ हूँ,",
                "‘प्रभु का मार्ग सीधा करो,’",
                "जैसा यशायाह नबी ने कहा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और संदेशवाहक फरीसियों से भेजे गए थे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उन्होंने उससे पूछा, और उससे कहा,",
                "“फिर तू क्यों बपतिस्मा देता है, यदि तू मसीह नहीं है, न एलिय्याह, न वह नबी?”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यूहन्ना ने उन्हें उत्तर दिया,",
                "“मैं पानी में बपतिस्मा देता हूँ, परन्तु तुम्हारे बीच में एक खड़ा है जिसे तुम नहीं जानते।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "वह वही है जो मेरे बाद आता है, जिसका जूते का फीता खोलने के योग्य भी मैं नहीं हूँ।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "ये बातें यरदन के पार बेथनिय्याह में हुईं, जहाँ यूहन्ना बपतिस्मा दे रहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अगले दिन उसने यीशु को अपनी ओर आते देखा और कहा,",
                "“देखो, परमेश्वर का मेम्ना जो संसार के पाप को दूर करता है!"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यह वही है जिसके विषय में मैंने कहा था, ‘मेरे बाद एक मनुष्य आ रहा है जो मुझसे श्रेष्ठ है, क्योंकि वह मुझसे पहले था।’"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और मैं उसे नहीं जानता था, परन्तु इसलिये आया कि वह इस्राएल को प्रकट हो, मैं पानी में बपतिस्मा देता हूँ।”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और यूहन्ना ने गवाही दी,",
                "“मैंने आत्मा को कबूतर के समान स्वर्ग से उतरते और उस पर ठहरते देखा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और मैं उसे नहीं जानता था, परन्तु जिसने मुझे पानी में बपतिस्मा देने के लिये भेजा, उसने मुझसे कहा,",
                "‘जिस पर तू आत्मा को उतरते और ठहरते देखे, वही है जो पवित्र आत्मा में बपतिस्मा देता है।’"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और मैंने देखा, और गवाही दी कि यह परमेश्वर का पुत्र है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "फिर अगले दिन, यूहन्ना अपने दो शिष्यों के साथ खड़ा था,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने यीशु को चलते हुए देखा और कहा, “देखो, परमेश्वर का मेम्ना!”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और दोनों शिष्यों ने उसे बोलते सुना, और उन्होंने यीशु का अनुसरण किया।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और यीशु ने मुड़कर उन्हें पीछे आते देखा और उनसे कहा,",
                "“तुम क्या खोज रहे हो?”",
                "उन्होंने उससे कहा, “रब्बी (जिसका अनुवाद शिक्षक होता है), आप कहाँ ठहरे हुए हैं?”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "उसने उनसे कहा, “आओ, और देखो।”",
                "इसलिये वे आए और देखा कि वह कहाँ ठहरा हुआ है; और उस दिन उसके साथ रहे।",
                "यह लगभग दसवां घंटा था।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "उन दो में से एक जिसने यूहन्ना को बोलते सुना और उसका अनुसरण किया, अन्द्रियास था, जो शमौन पतरस का भाई था।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "उसने पहले अपने भाई शमौन को पाया और उससे कहा,",
                "“हमने मसीह को पाया” (जिसका अनुवाद मसीह होता है)।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "वह उसे यीशु के पास लाया।",
                "यीशु ने उसे देखा और कहा,",
                "“तू शमौन योहन का पुत्र है; तुझे केफा कहा जाएगा” (जिसका अनुवाद पतरस होता है)।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "अगले दिन उसने गलील जाने का निश्चय किया, और उसने फिलिप्पुस को पाया। और यीशु ने उससे कहा, “मेरे पीछे आओ।”"
            ]
        },
        {
            "verse": 44,
            "text": [
                "अब फिलिप्पुस बैतसैदा का था, अन्द्रियास और पतरस का नगर।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "फिलिप्पुस ने नथनएल को पाया और उससे कहा,",
                "“हमने उसे पाया जिसके विषय में मूसा ने व्यवस्था में लिखा है, और भविष्यद्वक्ताओं ने भी: यीशु, यूसुफ का पुत्र, नासरत का!”"
            ]
        },
        {
            "verse": 46,
            "text": [
                "नथनएल ने उससे कहा, “क्या नासरत से कोई अच्छी वस्तु आ सकती है?”",
                "फिलिप्पुस ने उससे कहा, “आओ और देखो।”"
            ]
        },
        {
            "verse": 47,
            "text": [
                "यीशु ने नथनएल को अपनी ओर आते देखा और उसके विषय में कहा,",
                "“देखो, यह वास्तव में एक इस्राएली है, जिसमें कोई छल नहीं है!”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "नथनएल ने उससे कहा, “आप मुझे कैसे जानते हैं?”",
                "यीशु ने उत्तर दिया और उससे कहा,",
                "“फिलिप्पुस के तुझे बुलाने से पहले, जब तू अंजीर के पेड़ के नीचे था, मैंने तुझे देखा।”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "नथनएल ने उससे कहा,",
                "“रब्बी, आप परमेश्वर के पुत्र हैं; आप इस्राएल के राजा हैं!”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "यीशु ने उत्तर दिया और उससे कहा,",
                "“क्योंकि मैंने तुझसे कहा कि मैंने तुझे अंजीर के पेड़ के नीचे देखा, क्या तू विश्वास करता है?",
                "तू इससे भी बड़े काम देखेगा।”"
            ]
        },
        {
            "verse": 51,
            "text": [
                "और उसने उससे कहा,",
                "“मैं तुमसे सच-सच कहता हूँ,",
                "तुम स्वर्ग को खुला हुआ और परमेश्वर के स्वर्गदूतों को मनुष्य के पुत्र पर चढ़ते और उतरते देखोगे।”"
            ]
        }
    ]
}