{
    "book": "यूहन्ना",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"मैं सच्ची दाखलता हूँ, और मेरा पिता माली है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मुझ में जो हर डाल फल नहीं लाती, उसे वह काट डालता है;",
                "और जो फल लाती है, उसे वह छाँटता है ताकि वह और अधिक फल लाए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम पहले ही उस वचन के कारण जो मैंने तुमसे कहा है, शुद्ध हो चुके हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मुझ में बने रहो, और मैं तुम में।",
                "जैसे डाल अपने आप फल नहीं ला सकती जब तक कि वह दाखलता में न बनी रहे,",
                "वैसे ही तुम भी नहीं जब तक कि तुम मुझ में न बने रहो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं दाखलता हूँ, तुम डालियाँ हो;",
                "जो मुझ में बना रहता है और मैं उसमें, वही बहुत फल लाता है,",
                "क्योंकि मुझ से अलग होकर तुम कुछ नहीं कर सकते।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यदि कोई मुझ में नहीं बना रहता, तो वह डाल के समान बाहर फेंका जाता है और सूख जाता है;",
                "और लोग उन्हें इकट्ठा करके आग में डाल देते हैं, और वे जल जाती हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि तुम मुझ में बने रहो, और मेरे वचन तुम में बने रहें, तो जो कुछ तुम चाहोगे, मांगो, और वह तुम्हारे लिए किया जाएगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मेरे पिता की महिमा इसी से होती है कि तुम बहुत फल लाओ, और इस प्रकार मेरे चेले सिद्ध हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जैसे पिता ने मुझ से प्रेम किया, वैसे ही मैंने तुम से प्रेम किया; मेरे प्रेम में बने रहो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि तुम मेरी आज्ञाओं को मानोगे, तो मेरे प्रेम में बने रहोगे;",
                "जैसे कि मैंने अपने पिता की आज्ञाओं को माना है और उसके प्रेम में बना हूँ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैंने ये बातें तुमसे इसलिये कही हैं कि मेरा आनंद तुम में बना रहे, और तुम्हारा आनंद परिपूर्ण हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"यह मेरी आज्ञा है, कि तुम एक-दूसरे से प्रेम करो, जैसा कि मैंने तुमसे प्रेम किया है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इससे बड़ा प्रेम किसी का नहीं है कि कोई अपने मित्रों के लिए अपना जीवन दे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि तुम वह करो जो मैं तुम्हें आज्ञा देता हूँ, तो तुम मेरे मित्र हो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब से मैं तुम्हें दास नहीं कहता, क्योंकि दास नहीं जानता कि उसका स्वामी क्या करता है;",
                "परन्तु मैंने तुम्हें मित्र कहा है, क्योंकि जो कुछ मैंने अपने पिता से सुना है, वह सब मैंने तुम्हें बताया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तुमने मुझे नहीं चुना, परन्तु मैंने तुम्हें चुना है, और तुम्हें ठहराया है कि तुम जाकर फल लाओ,",
                "और तुम्हारा फल बना रहे,",
                "ताकि जो कुछ तुम मेरे नाम से पिता से मांगोगे, वह तुम्हें दे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं तुम्हें यह आज्ञा देता हूँ, कि तुम एक-दूसरे से प्रेम करो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"यदि संसार तुमसे बैर करता है, तो तुम जानते हो कि उसने तुमसे पहले मुझसे बैर किया है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यदि तुम संसार के होते, तो संसार अपने लोगों से प्रेम करता;",
                "परन्तु क्योंकि तुम संसार के नहीं हो, परन्तु मैंने तुम्हें संसार से चुना है, इसलिए संसार तुमसे बैर करता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वह वचन स्मरण रखो जो मैंने तुमसे कहा था,",
                "'दास अपने स्वामी से बड़ा नहीं होता।'",
                "यदि उन्होंने मुझ पर अत्याचार किया, तो वे तुम पर भी अत्याचार करेंगे;",
                "यदि उन्होंने मेरे वचन को माना, तो वे तुम्हारे वचन को भी मानेंगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु ये सब बातें वे तुम्हारे साथ मेरे नाम के कारण करेंगे,",
                "क्योंकि वे उसे नहीं जानते जिसने मुझे भेजा है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि मैं नहीं आया होता और उनसे बातें नहीं की होतीं, तो उनके पास पाप नहीं होता;",
                "परन्तु अब उनके पास उनके पाप का कोई बहाना नहीं है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जो मुझसे बैर करता है, वह मेरे पिता से भी बैर करता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यदि मैंने उनके बीच वे काम नहीं किए होते जो किसी और ने नहीं किए, तो उनके पास पाप नहीं होता;",
                "परन्तु अब उन्होंने मुझे और मेरे पिता दोनों को देखा और बैर किया है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परन्तु यह इसलिए हुआ कि जो वचन उनकी व्यवस्था में लिखा है वह पूरा हो:",
                "'उन्होंने मुझसे बिना कारण बैर किया।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब सहायक आएगा, जिसे मैं तुम्हारे पास पिता से भेजूँगा, अर्थात सत्य का आत्मा जो पिता से आता है,",
                "वह मेरी गवाही देगा,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और तुम भी गवाही दोगे, क्योंकि तुम आरंभ से मेरे साथ रहे हो।"
            ]
        }
    ]
}