{
    "book": "यूहन्ना अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब एक व्यक्ति बीमार था, बेथानी का लाज़र, मरियम और उसकी बहन मार्था का गाँव।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यह वही मरियम थी जिसने प्रभु का अभिषेक इत्र से किया और अपने बालों से उसके पाँव पोंछे,",
                "जिसका भाई लाज़र बीमार था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए बहनों ने उसे संदेश भेजा,",
                "“प्रभु, देखो, वह जिसे आप प्रेम करते हैं, बीमार है।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु जब यीशु ने यह सुना, तो उसने कहा,",
                "“यह बीमारी मृत्यु के लिए नहीं है, परन्तु परमेश्वर की महिमा के लिए है,",
                "ताकि परमेश्वर के पुत्र की महिमा हो सके।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब यीशु मार्था और उसकी बहन और लाज़र से प्रेम करता था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए जब उसने सुना कि वह बीमार है, तो वह जहाँ था वहाँ दो दिन और ठहरा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसके बाद उसने चेलों से कहा, “आओ, फिर से यहूदिया चलें।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "चेलों ने उससे कहा,",
                "“रब्बी, यहूदी अभी-अभी आपको पत्थरवाह करने की कोशिश कर रहे थे, और फिर भी आप वहाँ जा रहे हैं?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यीशु ने उत्तर दिया,",
                "“क्या दिन में बारह घंटे नहीं होते? यदि कोई दिन में चलता है, तो वह ठोकर नहीं खाता,",
                "क्योंकि वह इस संसार का प्रकाश देखता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु यदि कोई रात में चलता है, तो वह ठोकर खाता है, क्योंकि प्रकाश उसमें नहीं है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह उसने कहा, और इसके बाद उसने उनसे कहा,",
                "“हमारा मित्र लाज़र सो गया है; परन्तु मैं उसे जगाने के लिए जा रहा हूँ।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब चेलों ने उससे कहा,",
                "“प्रभु, यदि वह सो गया है, तो वह ठीक हो जाएगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब यीशु ने उसकी मृत्यु के बारे में कहा था, परन्तु वे समझे कि वह सामान्य नींद के बारे में कह रहा था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए यीशु ने उन्हें स्पष्ट रूप से कहा,",
                "“लाज़र मर गया है,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और मैं तुम्हारे लिए प्रसन्न हूँ कि मैं वहाँ नहीं था, ताकि तुम विश्वास करो; परन्तु आओ, हम उसके पास चलें।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए थोमा, जिसे दिदिमुस कहा जाता है, ने अपने साथी चेलों से कहा,",
                "“आओ, हम भी चलें, ताकि हम उसके साथ मर सकें!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए जब यीशु आया, तो उसने पाया कि वह पहले से ही चार दिन से कब्र में था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब बेथानी यरूशलेम के पास थी, लगभग पंद्रह स्टेडिया दूर;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और बहुत से यहूदी मार्था और मरियम के पास आए थे, उनके भाई के बारे में उन्हें सांत्वना देने के लिए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए जब मार्था ने सुना कि यीशु आ रहा है, तो वह उससे मिलने गई; परन्तु मरियम घर में ही रही।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मार्था ने यीशु से कहा,",
                "“प्रभु, यदि आप यहाँ होते, तो मेरा भाई न मरता।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर भी मैं जानती हूँ कि जो कुछ आप परमेश्वर से माँगेंगे, परमेश्वर आपको देगा।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यीशु ने उससे कहा,",
                "“तुम्हारा भाई पुनर्जीवित होगा।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मार्था ने उससे कहा,",
                "“मुझे मालूम है कि वह अंतिम दिन के पुनरुत्थान में उठेगा।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यीशु ने उससे कहा,",
                "“मैं पुनरुत्थान और जीवन हूँ; जो मुझ पर विश्वास करता है वह जीवित रहेगा, चाहे वह मर भी जाए,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और जो कोई जीवित है और मुझ पर विश्वास करता है वह कभी नहीं मरेगा। क्या तुम इस पर विश्वास करती हो?”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उसने उससे कहा,",
                "“हाँ, प्रभु; मैंने विश्वास किया है कि आप मसीह हैं, परमेश्वर के पुत्र हैं, और वह जो संसार में आने वाला है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जब उसने यह कहा, तो वह गई और अपनी बहन मरियम को बुलाया, चुपके से कहती हुई,",
                "“गुरु यहाँ हैं और तुम्हें बुला रहे हैं।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जब उसने यह सुना, तो वह जल्दी से उठी और उसके पास आई।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब यीशु अभी तक गाँव में नहीं आया था, परन्तु वहीं था जहाँ मार्था उससे मिली थी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब यहूदी जो उसके साथ घर में थे और उसे सांत्वना दे रहे थे,",
                "जब उन्होंने देखा कि मरियम जल्दी से उठी और बाहर गई,",
                "तो वे उसके पीछे हो लिए, यह सोचते हुए कि वह कब्र पर रोने जा रही है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए जब मरियम उस स्थान पर पहुँची जहाँ यीशु था, उसने उसे देखा और उसके पाँवों पर गिरकर कहा,",
                "“प्रभु, यदि आप यहाँ होते, तो मेरा भाई न मरता।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसलिए जब यीशु ने उसे रोते हुए देखा, और यहूदी जो उसके साथ आए थे उन्हें भी रोते हुए देखा,",
                "तो वह आत्मा में गहराई से हिल गया और व्याकुल हो गया,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और उसने कहा, “तुमने उसे कहाँ रखा है?”",
                "उन्होंने उससे कहा, “प्रभु, आओ और देखो।”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यीशु रोया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "इसलिए यहूदी कहने लगे,",
                "“देखो, वह उससे कितना प्रेम करता था!”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "परन्तु उनमें से कुछ ने कहा,",
                "“क्या यह व्यक्ति, जिसने अंधे व्यक्ति की आँखें खोलीं, इस व्यक्ति को मरने से नहीं रोक सकता था?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "इसलिए यीशु, फिर से भीतर से गहराई से हिलते हुए, कब्र पर आया।",
                "अब यह एक गुफा थी, और एक पत्थर उसके खिलाफ रखा हुआ था।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "यीशु ने कहा, “पत्थर को हटाओ।”",
                "मृतक की बहन मार्था ने उससे कहा,",
                "“प्रभु, इस समय तक उसमें से दुर्गंध आ रही होगी, क्योंकि वह चार दिन से मरा हुआ है।”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "यीशु ने उससे कहा,",
                "“क्या मैंने तुमसे नहीं कहा था कि यदि तुम विश्वास करोगी, तो तुम परमेश्वर की महिमा देखोगी?”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "इसलिए उन्होंने पत्थर को हटा दिया।",
                "और यीशु ने अपनी आँखें उठाईं और कहा,",
                "“पिता, मैं तेरा धन्यवाद करता हूँ कि तूने मेरी सुनी है।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "परन्तु मुझे पता था कि तू हमेशा मेरी सुनता है;",
                "फिर भी, जो लोग यहाँ खड़े हैं उनके कारण मैंने यह कहा, ताकि वे विश्वास करें कि तूने मुझे भेजा है।”"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और जब उसने ये बातें कही, तो उसने ऊँची आवाज में पुकारा,",
                "“लाज़र, बाहर आओ!”"
            ]
        },
        {
            "verse": 44,
            "text": [
                "वह व्यक्ति जो मरा हुआ था बाहर आया, हाथ और पैर पट्टियों से बंधे हुए, और उसका चेहरा कपड़े से लिपटा हुआ था।",
                "यीशु ने उनसे कहा, “उसे खोल दो, और उसे जाने दो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "इसलिए बहुत से यहूदी जो मरियम के पास आए थे, और जो उसने किया था उसे देखा, उस पर विश्वास किया।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "परन्तु उनमें से कुछ फरीसियों के पास गए और उन्हें वे बातें बताईं जो यीशु ने की थीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 47,
            "text": [
                "इसलिए मुख्य याजकों और फरीसियों ने एक सभा बुलाई, और वे कहने लगे,",
                "“हम इस बात के संबंध में क्या कर रहे हैं कि यह व्यक्ति बहुत से चिन्ह कर रहा है?"
            ]
        },
        {
            "verse": 48,
            "text": [
                "यदि हम उसे इसी तरह जाने दें, तो सब लोग उस पर विश्वास करेंगे,",
                "और रोम के लोग आकर हमारे स्थान और हमारे राष्ट्र को ले लेंगे।”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "परन्तु उनमें से एक, कैफा, जो उस वर्ष का महायाजक था, ने उनसे कहा,",
                "“तुम कुछ भी नहीं जानते,"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और न ही यह ध्यान में रखते हो कि यह तुम्हारे लिए अच्छा है कि एक व्यक्ति लोगों के लिए मरे,",
                "और पूरा राष्ट्र नष्ट न हो।”"
            ]
        },
        {
            "verse": 51,
            "text": [
                "अब उसने यह अपनी ओर से नहीं कहा, परन्तु क्योंकि वह उस वर्ष का महायाजक था,",
                "उसने भविष्यवाणी की कि यीशु राष्ट्र के लिए मरने वाला है;"
            ]
        },
        {
            "verse": 52,
            "text": [
                "और न केवल राष्ट्र के लिए, बल्कि इसलिए भी कि वह परमेश्वर के बच्चों को जो दूर-दूर फैले हुए हैं, एकत्रित कर सके।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "इसलिए उस दिन से उन्होंने उसे मारने की योजना बनाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "इसलिए यीशु अब यहूदियों के बीच सार्वजनिक रूप से चलना जारी नहीं रखा,",
                "परन्तु वहाँ से जंगल के पास के क्षेत्र में चला गया, एक शहर जिसे एफ्रैम कहा जाता है;",
                "और वहाँ वह चेलों के साथ रहा।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "अब यहूदियों का फसह निकट था,",
                "और बहुत से लोग फसह से पहले अपने को शुद्ध करने के लिए देश से यरूशलेम गए।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "इसलिए वे यीशु को ढूंढ रहे थे, और मंदिर क्षेत्र में खड़े होकर एक-दूसरे से कह रहे थे,",
                "“तुम क्या सोचते हो; कि वह बिल्कुल भी पर्व में नहीं आएगा?”"
            ]
        },
        {
            "verse": 57,
            "text": [
                "अब मुख्य याजकों और फरीसियों ने आदेश दिया था कि यदि कोई जानता है कि वह कहाँ है,",
                "तो वह इसकी सूचना दे, ताकि वे उसे पकड़ सकें।"
            ]
        }
    ]
}