{
    "book": "यूहन्ना अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब पीलातुस ने यीशु को लिया और उसे कोड़े लगवाए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और सैनिकों ने काँटों का मुकुट गूंथकर उसके सिर पर रखा,",
                "और उसे बैंगनी वस्त्र पहनाया;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और वे बार-बार उसके पास आकर कहते,",
                "“यहूदियों के राजा को नमस्कार!” और उसके चेहरे पर बार-बार थप्पड़ मारा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर पीलातुस बाहर आया और उनसे कहा,",
                "“देखो, मैं उसे तुम्हारे पास बाहर लाता हूँ ताकि तुम जान लो कि मैं उसके विरुद्ध कोई दोष नहीं पाता।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यीशु फिर बाहर आया, काँटों का मुकुट और बैंगनी वस्त्र पहने हुए।",
                "और पीलातुस ने उनसे कहा, “देखो, यह मनुष्य है!”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब प्रधान याजकों और अधिकारियों ने उसे देखा, तो उन्होंने चिल्लाकर कहा,",
                "“क्रूस पर चढ़ाओ, क्रूस पर चढ़ाओ!”",
                "पीलातुस ने उनसे कहा,",
                "“तुम उसे ले जाकर क्रूस पर चढ़ाओ; क्योंकि मैं उसके विरुद्ध कोई दोष नहीं पाता!”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहूदियों ने उसे उत्तर दिया,",
                "“हमारे पास एक व्यवस्था है, और उस व्यवस्था के अनुसार उसे मरना चाहिए, क्योंकि उसने अपने आप को परमेश्वर का पुत्र बनाया।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए जब पीलातुस ने यह बात सुनी, तो वह और भी डर गया;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वह फिर प्रेटोरियम में गया और यीशु से कहा,",
                "“तू कहाँ से है?”",
                "परन्तु यीशु ने उसे कोई उत्तर नहीं दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब पीलातुस ने उससे कहा,",
                "“क्या तू मुझसे बात नहीं कर रहा है? क्या तू नहीं जानता कि मुझे तुझे छोड़ने का अधिकार है,",
                "और मुझे तुझे क्रूस पर चढ़ाने का अधिकार है?”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यीशु ने उसे उत्तर दिया,",
                "“तेरे पास मुझ पर कोई अधिकार नहीं होता, यदि वह तुझे ऊपर से न दिया गया होता;",
                "इसी कारण जिसने मुझे तेरे हाथ में सौंपा है उसका पाप अधिक है।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस कारण से, पीलातुस उसे छोड़ने का प्रयास करने लगा;",
                "परन्तु यहूदी चिल्लाकर कहने लगे,",
                "“यदि तू इस मनुष्य को छोड़ता है, तो तू कैसर का मित्र नहीं है;",
                "जो कोई अपने आप को राजा बनाता है, वह कैसर का विरोधी है!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए जब पीलातुस ने ये बातें सुनीं, तो वह यीशु को बाहर लाया,",
                "और न्यायासन पर बैठा, जिसे द पवमेंट कहा जाता है—परन्तु इब्रानी में, गब्बाथा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब यह फसह की तैयारी का दिन था; यह लगभग छठे घंटे का समय था।",
                "और उसने यहूदियों से कहा, “देखो, तुम्हारा राजा!”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब वे चिल्लाए,",
                "“उसे हटा दो, उसे हटा दो, क्रूस पर चढ़ाओ!”",
                "पीलातुस ने उनसे कहा, “क्या मैं तुम्हारे राजा को क्रूस पर चढ़ाऊं?”",
                "प्रधान याजकों ने उत्तर दिया, “हमारा कोई राजा नहीं है सिवाय कैसर के।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब उसने उसे क्रूस पर चढ़ाने के लिए उनके हाथ में सौंप दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वे यीशु को ले गए, और वह अपनी क्रूस को उठाकर बाहर गया,",
                "उस स्थान की ओर जिसे खोपड़ी का स्थान कहा जाता है, जो इब्रानी में गोलगोथा है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वहाँ उन्होंने उसे क्रूस पर चढ़ाया, और उसके साथ दो अन्य मनुष्यों को, एक को एक ओर और यीशु को बीच में।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब पीलातुस ने भी एक शिलालेख लिखा और उसे क्रूस पर रखा।",
                "उस पर लिखा था: “यीशु नासरी, यहूदियों का राजा।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए बहुत से यहूदियों ने इस शिलालेख को पढ़ा,",
                "क्योंकि वह स्थान जहाँ यीशु को क्रूस पर चढ़ाया गया था, नगर के निकट था;",
                "और यह इब्रानी, लैटिन और यूनानी में लिखा गया था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए यहूदियों के प्रधान याजक पीलातुस से कहने लगे,",
                "“‘यहूदियों का राजा’ मत लिखो; बल्कि, ‘उसने कहा, मैं यहूदियों का राजा हूँ।’”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "पीलातुस ने उत्तर दिया,",
                "“जो मैंने लिखा है, वही लिखा है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब सैनिकों ने, जब उन्होंने यीशु को क्रूस पर चढ़ाया, उसके बाहरी वस्त्र लिए और चार भाग किए,",
                "प्रत्येक सैनिक के लिए एक भाग; और उन्होंने उसकी अंगरखा भी ली—अब वह अंगरखा बिना सिलाई का था, एक ही टुकड़े में बुना हुआ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए उन्होंने एक-दूसरे से कहा,",
                "“आओ, इसे न फाड़ें, बल्कि इसके लिए चिट्ठी डालें, ताकि यह तय हो सके कि यह किसका होगा।”",
                "यह इसलिए हुआ ताकि पवित्रशास्त्र पूरा हो:",
                "“उन्होंने मेरे वस्त्र आपस में बाँट लिए, और मेरे कपड़े के लिए चिट्ठी डाली।”",
                "इसलिए सैनिकों ने ये बातें कीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब यीशु के क्रूस के पास उसकी माता खड़ी थी,",
                "और उसकी माता की बहन, क्लोपास की पत्नी मरियम, और मरियम मगदलीनी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब यीशु ने अपनी माता को और उस शिष्य को देखा जिसे वह प्रेम करता था, पास खड़े हुए,",
                "तो उसने अपनी माता से कहा, “स्त्री, देख, तेरा पुत्र!”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर उसने उस शिष्य से कहा, “देख, तेरी माता!”",
                "और उसी घड़ी से उस शिष्य ने उसे अपने घर में ले लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसके बाद, यीशु ने यह जानते हुए कि सब बातें पूरी हो चुकी हैं,",
                "ताकि पवित्रशास्त्र पूरा हो, कहा, “मैं प्यासा हूँ।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वहाँ खट्टे दाखरस से भरा एक बर्तन रखा था;",
                "इसलिए उन्होंने खट्टे दाखरस से भरा एक स्पंज लेकर उसे जंगली सोप के डंठल पर रखा और उसके मुँह के पास लाया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए जब यीशु ने खट्टा दाखरस लिया, तो उसने कहा,",
                "“यह पूरा हुआ!”",
                "और उसने अपना सिर झुकाया और अपनी आत्मा को छोड़ दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब चूँकि यह तैयारी का दिन था,",
                "ताकि शव क्रूस पर सब्त के दिन न रहें",
                "(क्योंकि वह सब्त एक महान दिन था),",
                "यहूदियों ने पीलातुस से अनुरोध किया कि उनकी टाँगें तोड़ी जाएँ, और शवों को हटा दिया जाए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए सैनिक आए और पहले व्यक्ति की टाँगें तोड़ीं, और दूसरे की जो उसके साथ क्रूस पर चढ़ाया गया था;"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परन्तु जब वे यीशु के पास आए, तो उन्होंने देखा कि वह पहले ही मर चुका है, इसलिए उन्होंने उसकी टाँगें नहीं तोड़ीं।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "फिर भी एक सैनिक ने उसके पार्श्व को भाला मारा, और तुरंत रक्त और पानी बह निकला।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और जिसने देखा है उसने गवाही दी है, और उसकी गवाही सच्ची है;",
                "और वह जानता है कि वह सत्य कह रहा है, ताकि तुम भी विश्वास करो।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "क्योंकि ये बातें इसलिए हुईं ताकि पवित्रशास्त्र पूरा हो:",
                "“उसकी कोई हड्डी नहीं तोड़ी जाएगी।”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और फिर एक और पवित्रशास्त्र कहता है,",
                "“वे उसे देखेंगे जिसे उन्होंने बेधा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "अब इन बातों के बाद अरिमथिया का यूसुफ, जो यीशु का शिष्य था,",
                "परन्तु यहूदियों के डर से गुप्त रूप से, पीलातुस से अनुरोध किया कि वह यीशु का शरीर ले जाए;",
                "और पीलातुस ने अनुमति दी। इसलिए वह आया और उसका शरीर ले गया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "निकुदेमुस, जो पहले रात को उसके पास आया था, भी आया,",
                "लगभग सौ पाउंड वजन की गंधरस और एलो का मिश्रण लाते हुए।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "इसलिए उन्होंने यीशु के शरीर को लिया और उसे मसालों के साथ लिनन के कपड़ों में लपेटा,",
                "जैसा कि यहूदियों की दफनाने की रीति है।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "अब जहाँ वह क्रूस पर चढ़ाया गया था, वहाँ एक बगीचा था,",
                "और बगीचे में एक नई कब्र थी जिसमें अभी तक कोई नहीं रखा गया था।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "इसलिए, यहूदियों के तैयारी के दिन के कारण, क्योंकि कब्र पास थी,",
                "उन्होंने यीशु को वहाँ रखा।"
            ]
        }
    ]
}