{
    "book": "Leviticus",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "On the eighth day, Moses summoned Aaron, his sons, and the elders of Israel."
            ]
        },
        {
            "verse": 2,
            "text": [
                "He said to Aaron, “Bring a young bull as a sin offering and a ram as a burnt offering, both without defect, and present them before the Lord."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then tell the Israelites: ‘Bring a male goat for a sin offering, a calf and a lamb, both a year old and without defect, for a burnt offering,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "along with an ox and a ram for a fellowship offering to sacrifice before the Lord, and a grain offering mixed with oil. For today the Lord will appear to you.’”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "They brought what Moses had commanded to the front of the tent of meeting, and the whole community came forward and stood before the Lord."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Then Moses said, “This is what the Lord has commanded you to do, so that the glory of the Lord may appear to you.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Moses told Aaron, “Come to the altar and offer your sin offering and your burnt offering to make atonement for yourself and the people. Then present the people’s offering to make atonement for them, as the Lord has commanded.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "So Aaron approached the altar and slaughtered the calf as a sin offering for himself."
            ]
        },
        {
            "verse": 9,
            "text": [
                "His sons brought him the blood, and he dipped his finger into it and put it on the horns of the altar. The rest he poured out at the base of the altar."
            ]
        },
        {
            "verse": 10,
            "text": [
                "He burned the fat, kidneys, and long lobe of the liver from the sin offering on the altar, as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 11,
            "text": [
                "The flesh and hide he burned outside the camp."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then he slaughtered the burnt offering. His sons handed him the blood, and he splashed it against the sides of the altar."
            ]
        },
        {
            "verse": 13,
            "text": [
                "They brought him the burnt offering piece by piece, including the head, and he burned them on the altar."
            ]
        },
        {
            "verse": 14,
            "text": [
                "He washed the internal organs and the legs and burned them on top of the burnt offering on the altar."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Next, he presented the people’s offering. He took the goat for the people’s sin offering, slaughtered it, and offered it like the first."
            ]
        },
        {
            "verse": 16,
            "text": [
                "He brought the burnt offering and offered it in the prescribed way."
            ]
        },
        {
            "verse": 17,
            "text": [
                "He also brought the grain offering, took a handful of it, and burned it on the altar in addition to the morning’s burnt offering."
            ]
        },
        {
            "verse": 18,
            "text": [
                "He slaughtered the ox and the ram as the fellowship offering for the people. His sons handed him the blood, and he splashed it against the sides of the altar."
            ]
        },
        {
            "verse": 19,
            "text": [
                "The fat portions of the ox and the ram—the fat tail, the fat covering the organs, the kidneys and the long lobe of the liver—"
            ]
        },
        {
            "verse": 20,
            "text": [
                "they placed on top of the breasts, and Aaron burned the fat on the altar."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Aaron waved the breasts and the right thighs before the Lord as a wave offering, as Moses had commanded."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Then Aaron lifted his hands toward the people and blessed them. Having finished the sin offering, the burnt offering and the fellowship offering, he stepped down."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Moses and Aaron then went into the tent of meeting. When they came out, they blessed the people—and the glory of the Lord appeared to all."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Fire came out from the Lord’s presence and consumed the burnt offering and the fat portions on the altar. And when the people saw it, they shouted for joy and fell face down."
            ]
        }
    ]
}