{
    "book": "Leviticus",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "If someone sins by not speaking up when they hear a public charge to testify about something they have seen or learned, they will be held responsible."
            ]
        },
        {
            "verse": 2,
            "text": [
                "If they touch anything ceremonially unclean—whether the carcass of an unclean wild animal, livestock, or creature that moves along the ground—even if unaware, they become unclean and guilty."
            ]
        },
        {
            "verse": 3,
            "text": [
                "If they touch human uncleanness, anything that would make them unclean, even without realising it, they become guilty."
            ]
        },
        {
            "verse": 4,
            "text": [
                "If they make a careless oath—whether to do good or evil—and later realise it, they are guilty."
            ]
        },
        {
            "verse": 5,
            "text": [
                "When anyone becomes aware that they are guilty in any of these matters, they must confess in what way they have sinned."
            ]
        },
        {
            "verse": 6,
            "text": [
                "They must bring to the Lord a guilt offering for the sin they have committed—a female lamb or goat from the flock. The priest shall make atonement on their behalf."
            ]
        },
        {
            "verse": 7,
            "text": [
                "If they cannot afford a lamb, they must bring two doves or two young pigeons—one for a sin offering, the other for a burnt offering."
            ]
        },
        {
            "verse": 8,
            "text": [
                "They are to bring them to the priest, who shall first offer the one for the sin offering. The priest shall wring its neck but not sever it completely."
            ]
        },
        {
            "verse": 9,
            "text": [
                "He is to sprinkle some of the blood of the sin offering against the side of the altar and drain the rest at its base. It is a sin offering."
            ]
        },
        {
            "verse": 10,
            "text": [
                "The priest shall then offer the second bird as a burnt offering, following the usual procedure. In this way, the priest will make atonement for them, and they will be forgiven."
            ]
        },
        {
            "verse": 11,
            "text": [
                "If they cannot afford two doves or two pigeons, they are to bring a tenth of an ephah of the finest flour as a sin offering. They must not add oil or incense, because it is a sin offering."
            ]
        },
        {
            "verse": 12,
            "text": [
                "They are to bring it to the priest, who shall take a handful as a memorial portion and burn it on the altar as a food offering to the Lord. It is a sin offering."
            ]
        },
        {
            "verse": 13,
            "text": [
                "In this way the priest will make atonement for them for any sin they have committed in any of these matters, and they will be forgiven. The rest belongs to the priest, as with the grain offering."
            ]
        },
        {
            "verse": 14,
            "text": [
                "The Lord said to Moses:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“If anyone is unfaithful and sins unintentionally regarding any of the Lord’s holy things, they must bring a guilt offering to the Lord—a ram without defect and of proper value in silver, according to the sanctuary shekel."
            ]
        },
        {
            "verse": 16,
            "text": [
                "They must make restitution for what they have failed to do regarding the holy things, add a fifth of the value, and give it to the priest. The priest will make atonement for them with the ram, and they will be forgiven."
            ]
        },
        {
            "verse": 17,
            "text": [
                "If someone sins and does what is forbidden in any of the Lord’s commands, even if they are unaware, they are guilty and must bear the consequences."
            ]
        },
        {
            "verse": 18,
            "text": [
                "They must bring to the priest a ram without defect, valued appropriately, as a guilt offering. The priest will make atonement for them, and they will be forgiven."
            ]
        },
        {
            "verse": 19,
            "text": [
                "It is a guilt offering; they have been guilty of wrongdoing against the Lord."
            ]
        }
    ]
}