{
    "book": "عزرا",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "داریوش پادشاه فرمانی صادر کرد و جستجویی در بایگانی‌هایی که گنجینه‌ها در بابل نگهداری می‌شد، انجام شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در قلعهٔ اکباتان در استان ماد، طوماری پیدا شد و نوشته شده بود: یادداشت—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "در سال اول کوروش پادشاه، فرمانی دربارهٔ خانهٔ خدا در اورشلیم صادر شد: بگذارید معبد به عنوان مکانی برای تقدیم قربانی‌ها بازسازی شود و پایه‌های آن گذاشته شود، با ارتفاع شصت ذراع و عرض شصت ذراع،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "با استفاده از سه لایه سنگ بزرگ و یک لایه چوب. هزینه‌ها باید از خزانهٔ سلطنتی تأمین شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "علاوه بر این، ظروف طلا و نقره از خانهٔ خدا که نبوکدنصر از اورشلیم برداشته و به بابل آورده بود، باید به مکان‌های اصلی‌شان در معبد در اورشلیم بازگردانده شوند؛ آنها باید در خانهٔ خدا قرار گیرند.",
                "---"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اکنون، تتنای، فرماندار استان آن سوی رود، شتر-بوزنای، و همکارانتان، مقامات آن منطقه، از آنجا دور بمانید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در کار این خانهٔ خدا دخالت نکنید. بگذارید فرماندار یهودیان و مشایخ یهودی این خانهٔ خدا را در محل اصلی‌اش بازسازی کنند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "علاوه بر این، من فرمانی صادر می‌کنم دربارهٔ اینکه شما باید برای این مشایخ یهودیان در بازسازی این خانهٔ خدا چه کنید: هزینهٔ کامل باید از خزانهٔ سلطنتی، از مالیات‌های استان‌های آن سوی رود، بدون تأخیر به این مردان پرداخت شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر آنچه نیاز است—گاوها، قوچ‌ها و بره‌ها برای قربانی‌های سوختنی به خدای آسمان، و گندم، نمک، شراب و روغن زیتون، همان‌طور که کاهنان در اورشلیم درخواست می‌کنند—باید روزانه بدون وقفه به آنها داده شود،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا بتوانند قربانی‌ها را به خدای آسمان تقدیم کنند و برای سلامتی پادشاه و پسرانش دعا کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من همچنین فرمان می‌دهم که اگر کسی این فرمان را نقض کند، تیرکی از خانه‌اش کشیده شود و بر آن به دار آویخته شود، و خانه‌اش به دلیل این جرم به توده‌ای از زباله تبدیل شود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "باشد که خدایی که نامش را در آنجا قرار داده، هر پادشاه یا مردمی را که بخواهد این فرمان را تغییر دهد یا این خانهٔ خدا را در اورشلیم نابود کند، سرنگون کند. من، داریوش، این فرمان را صادر کرده‌ام؛ بگذارید با دقت اجرا شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس، به دلیل فرمانی که داریوش پادشاه فرستاده بود، تتنای، فرماندار استان آن سوی رود، شتر-بوزنای و همکارانشان آن را با دقت اجرا کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، مشایخ یهودیان به ساخت و پیشرفت ادامه دادند تحت پیشگویی حجی نبی و زکریا، پسر عدو. آنها ساختمان را طبق فرمان خدای اسرائیل و فرمان‌های کوروش، داریوش و اردشیر، پادشاهان پارس، به پایان رساندند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "معبد در روز سوم ماه آدار، در سال ششم سلطنت داریوش پادشاه به پایان رسید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس اسرائیلیان—کاهنان، لاویان و بقیه تبعیدیان—تقدیس خانهٔ خدا را با شادی جشن گرفتند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "برای تقدیس این خانهٔ خدا، صد گاو، دویست قوچ، چهارصد بره و به عنوان قربانی گناه برای تمام اسرائیل، دوازده بز نر، مطابق با تعداد قبایل اسرائیل، تقدیم کردند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها کاهنان را در دسته‌هایشان و لاویان را در گروه‌هایشان برای خدمت به خدا در اورشلیم منصوب کردند، همان‌طور که در کتاب موسی نوشته شده است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در چهاردهمین روز از ماه اول، تبعیدیان عید فصح را برگزار کردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کاهنان و لاویان خود را با هم تطهیر کرده بودند؛ همهٔ آنها از نظر مراسمی پاک بودند. لاویان برهٔ فصح را برای تمام تبعیدیان، برای برادرانشان کاهنان و برای خودشان ذبح کردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین اسرائیلیانی که از تبعید بازگشته بودند، آن را خوردند، همراه با همهٔ کسانی که خود را از ناپاکی ملت‌ها جدا کرده بودند تا خداوند، خدای اسرائیل را بجویند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به مدت هفت روز آنها با شادی جشن عید فطیر را برگزار کردند، زیرا خداوند آنها را با شادی پر کرده بود با تغییر دل پادشاه آشور به سوی آنها، تا آنها را در کار بر روی خانهٔ خدا، خدای اسرائیل، تشویق کند."
            ]
        }
    ]
}