{
    "book": "عزرا",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از اتمام این امور، مقامات نزد من آمدند و گفتند: «قوم اسرائیل، از جمله کاهنان و لاویان، خود را از اقوام همسایه و پلیدی‌های آنان، مانند کنعانیان، حیتیان، فرزیان، یبوسیان، عمونیان، موآبیان، مصریان و اموریان متمایز نکرده‌اند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنها برخی از دخترانشان را به عنوان همسر برای خود و پسرانشان گرفته‌اند و بدین‌سان نسل مقدس را با اقوام سرزمین‌ها درآمیخته‌اند. در واقع، رهبران و مقامات در این خیانت پیشگام بوده‌اند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "با شنیدن این، لباس و ردای خود را دریدم، موهای سر و ریشم را کندم و به شدت متحیر نشستم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس همه کسانی که از کلام خدای اسرائیل به خاطر خیانت تبعیدیان می‌لرزیدند، گرد من جمع شدند و من تا زمان قربانی عصر متحیر ماندم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در زمان قربانی عصر، از خود فروتنی‌ام برخاستم، با لباس و ردای دریده، و به زانو افتادم و دستانم را به سوی یهوه خدایم دراز کردم؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و دعا کردم: «ای خدای من، از بس شرمنده و خجل هستم که روی خود را به سوی تو، خدایم، بلند کنم، زیرا گناهان ما از سر ما گذشته و تقصیر ما به آسمان‌ها رسیده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "از روزهای نیاکانمان تا به امروز، تقصیر ما بزرگ بوده است. به سبب گناهانمان، ما، پادشاهانمان و کاهنانمان به دست پادشاهان سرزمین‌ها، به شمشیر، به اسارت، به غارت و به رسوایی سپرده شده‌ایم، چنان که امروز نیز چنین است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما اکنون، برای لحظه‌ای کوتاه، یهوه خدای ما به ما لطف نشان داده است و با باقی گذاشتن بقیتی از ما و دادن جای پایی امن در مکان مقدسش، تا خدای ما چشمان ما را روشن کند و در اسارت ما کمی آسایش بخشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا با اینکه ما برده‌ایم، خدای ما ما را در اسارتمان رها نکرده است. او در نظر پادشاهان فارس به ما لطف کرده است، زندگی جدیدی به ما بخشیده تا خانه خدایمان را بازسازی کنیم و خرابی‌های آن را مرمت کنیم و دیواری از حفاظت در یهودا و اورشلیم به ما داده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«و اکنون، ای خدای ما، پس از این چه بگوییم؟ زیرا ما فرمان‌هایت را ترک کرده‌ایم،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "که تو از طریق خادمانت پیامبران داده‌ای، و گفته‌ای: \"سرزمینی که برای تصرف آن وارد می‌شوید، سرزمینی است که به سبب ناپاکی‌های اقوام سرزمین‌ها آلوده شده است، با پلیدی‌هایشان که از یک سر تا به سر دیگر آن را پر کرده است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنابراین، دخترانتان را به پسرانشان به زنی ندهید و دخترانشان را برای پسرانتان نگیرید. هرگز به دنبال صلح یا رفاه آنان نباشید، تا قوی باشید و از نیکویی‌های سرزمین بخورید و آن را به عنوان میراثی ابدی به فرزندانتان واگذارید.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس از همه آنچه به سبب اعمال شریرانه و تقصیر بزرگ ما بر ما آمده است، از آنجا که تو، خدای ما، ما را کمتر از آنچه گناهانمان سزاوار آن بود مجازات کرده‌ای و چنین بقیتی به ما داده‌ای،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آیا بار دیگر فرمان‌هایت را خواهیم شکست و با اقوامی که چنین پلیدی‌ها را انجام می‌دهند ازدواج خواهیم کرد؟ آیا تو بر ما خشمگین نخواهی شد تا حد نابودی، و هیچ بقیتی یا بازمانده‌ای برای ما باقی نگذاری؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "ای یهوه، خدای اسرائیل، تو عادل هستی! ما امروز به عنوان بقیتی باقی مانده‌ایم. اینجا در حضور تو با تقصیرمان ایستاده‌ایم و به سبب آن، هیچ‌یک از ما نمی‌تواند در حضور تو بایستد.»"
            ]
        }
    ]
}