{
    "book": "عزرا",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که دشمنان یهودا و بنیامین شنیدند که تبعیدیان مشغول ساختن معبدی برای خداوند، خدای اسرائیل، هستند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "نزد زَرُبابل و رؤسای خاندان‌های پدران رفتند و گفتند: «بگذارید ما نیز با شما بسازیم، زیرا ما نیز همچون شما خدای شما را می‌جوییم و از روزهای اَسَرحدون پادشاه آشور که ما را به اینجا آورده است، برای او قربانی‌ها تقدیم کرده‌ایم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما زَرُبابل، یشوع و بقیه رؤسای خاندان‌های پدران اسرائیل به آنان گفتند: «شما هیچ سهمی با ما در ساختن خانه‌ای برای خدای ما ندارید؛ ما خود به تنهایی برای خداوند، خدای اسرائیل، خواهیم ساخت، همان‌گونه که کوروش پادشاه پارس به ما فرمان داده است.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه مردم آن سرزمین، مردم یهودا را دلسرد کردند و آنان را ترساندند تا از ساختن باز ایستند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و مشاورانی علیه آنان به کار گرفتند تا نقشه‌هایشان را در تمام روزهای کوروش پادشاه پارس و حتی تا زمان سلطنت داریوش پادشاه پارس، خنثی کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در آغاز سلطنت اَحَشویروش، آنان اتهامی علیه ساکنان یهودا و اورشلیم نوشتند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و در روزهای اَرتَحشَشتا، بِشلام، مِترِداد، طابیئیل و بقیه همکارانشان به اَرتَحشَشتا پادشاه پارس نوشتند؛ نامه به زبان آرامی نوشته و ترجمه شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "رِحوم فرمانده و شِمشای کاتب نامه‌ای درباره اورشلیم به پادشاه اَرتَحشَشتا نوشتند و گفتند:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "رِحوم فرمانده، شِمشای کاتب و بقیه همکارانشان - قضات، فرمانداران کوچک، مقامات، دبیران، مردان پارس، اوروک و بابل، مردان شوش، یعنی عیلامیان،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و بقیه ملت‌هایی که اُسناپَر بزرگ و محترم تبعید کرده و در شهر سامره و بقیه منطقه آن سوی رودخانه ساکن کرده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "(این نسخه‌ای از نامه‌ای است که به او فرستادند.) «به پادشاه اَرتَحشَشتا، از خدمتگزارانت، مردان منطقه آن سوی رودخانه: و اکنون،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بگذارید به پادشاه معلوم شود که یهودیانی که از نزد شما آمده‌اند، به اورشلیم نزد ما آمده‌اند؛ آنان در حال بازسازی شهر سرکش و شریر هستند و دیوارها را به پایان می‌رسانند و بنیادها را تعمیر می‌کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون بگذارید به پادشاه معلوم شود که اگر این شهر بازسازی شود و دیوارها به پایان برسد، آنان خراج، عوارض یا مالیات نخواهند پرداخت و این به ضرر درآمد سلطنتی خواهد بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اکنون چون ما در خدمت قصر هستیم و شایسته نیست که بی‌احترامی به پادشاه را ببینیم، فرستاده و پادشاه را آگاه کرده‌ایم،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تا جستجویی در کتاب‌های سوابق پیشینیان شما صورت گیرد. شما در سوابق خواهید یافت که این شهر شهری سرکش است، مضر به پادشاهان و استان‌ها، و سابقه‌ای از شورش دارد. به همین دلیل این شهر ویران شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ما به پادشاه اطلاع می‌دهیم که اگر این شهر بازسازی شود و دیوارها به پایان برسد، شما هیچ مالکیتی در استان آن سوی رودخانه نخواهید داشت.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پادشاه این پاسخ را فرستاد: «به رِحوم فرمانده، شِمشای کاتب و بقیه همکارانشان که در سامره و بقیه استان آن سوی رودخانه زندگی می‌کنند: سلام. و اکنون،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سندی که به ما فرستادید ترجمه و در حضور من خوانده شده است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من فرمانی صادر کردم و جستجویی صورت گرفت و معلوم شد که این شهر سابقه‌ای طولانی از شورش علیه پادشاهان دارد و مکانی برای شورش و فتنه بوده است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اورشلیم پادشاهان قدرتمندی داشته که بر تمام استان آن سوی رودخانه حکومت کرده‌اند و خراج، عوارض و مالیات به آنان پرداخت می‌شده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اکنون فرمانی صادر کنید تا این مردان کار را متوقف کنند، تا این شهر بازسازی نشود تا زمانی که فرمانی از جانب من صادر شود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "مراقب باشید که در این امر کوتاهی نکنید. چرا باید خسارت به ضرر پادشاهان افزایش یابد؟»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنگاه، به محض اینکه نسخه نامه پادشاه اَرتَحشَشتا در حضور رِحوم، شِمشای کاتب و همکارانشان خوانده شد، آنان با عجله به اورشلیم نزد یهودیان رفتند و آنان را با زور اسلحه متوقف کردند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "بنابراین کار بر روی خانه خدا در اورشلیم متوقف شد و تا سال دوم سلطنت داریوش پادشاه پارس متوقف ماند."
            ]
        }
    ]
}