{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در آن زمان، حجی و زکریا، پسر عدو، به یهودیان در یهودا و اورشلیم نبوت کردند و به نام خدای اسرائیل که بر آنان بود سخن گفتند."
            ]
        },
        {
            "text": [
                "زربابل، پسر شألتئیل، و یشوع، پسر یوصاداق، برخاستند و ساختن خانه خدا در اورشلیم را آغاز کردند؛ و انبیای خدا با آنان بودند و حمایت می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در این دوره، تَتَنای، والی منطقه آن سوی فرات، به همراه شَتَر بوزنای و همکارانشان نزد آنان آمدند و پرسیدند: «چه کسی به شما اجازه داده است که این معبد را بسازید و این بنا را کامل کنید؟»"
            ]
        },
        {
            "text": [
                "آنها همچنین درباره نام‌های افرادی که در ساخت این بنا دخیل بودند، پرسیدند."
            ]
        },
        {
            "text": [
                "اما چشم خدای آنان بر بزرگان یهودیان بود و آنها متوقف نشدند تا اینکه موضوع به داریوش گزارش شد و پاسخی دریافت شد."
            ]
        },
        {
            "text": [
                "این است نسخه‌ای از نامه‌ای که تَتَنای، والی منطقه آن سوی فرات، و شَتَر بوزنای و همکارانشان، مقامات آن منطقه، به شاه داریوش فرستادند."
            ]
        },
        {
            "text": [
                "گزارشی که به او ارسال کردند به این صورت نوشته شده بود:",
                "«به شاه داریوش:"
            ]
        },
        {
            "text": [
                "تمامی سلامتی."
            ]
        },
        {
            "text": [
                "مایلیم به شاه اطلاع دهیم که ما به استان یهودا، به معبد خدای بزرگ رفتیم. ساختمان با سنگ‌های بزرگ ساخته می‌شود و چوب در دیوارها قرار داده می‌شود. کار با دقت پیش می‌رود و تحت نظارت آنها به خوبی پیشرفت می‌کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "ما از بزرگان پرسیدیم، از آنها خواستیم: ‘چه کسی به شما اجازه داد که این معبد را بسازید و این بنا را کامل کنید؟’"
            ]
        },
        {
            "text": [
                "ما همچنین نام‌های آنها را درخواست کردیم تا به شما اطلاع دهیم، تا نام‌های رهبران را برای آگاهی شما ثبت کنیم."
            ]
        },
        {
            "text": [
                "پاسخ آنها به ما این بود: ‘ما خادمان خدای آسمان و زمین هستیم و معبدی را که سال‌ها پیش ساخته شده بود، که یک پادشاه بزرگ اسرائیل آن را ساخت و کامل کرد، بازسازی می‌کنیم."
            ]
        },
        {
            "text": [
                "اما به دلیل اینکه پدران ما خدای آسمان را خشمگین کردند، او آنها را به دست نبوکدنصر، پادشاه کلدانی بابل، سپرد که این معبد را ویران کرد و مردم را به بابل تبعید کرد."
            ]
        },
        {
            "text": [
                "با این حال، در سال اول کوروش، پادشاه بابل، شاه کوروش فرمانی صادر کرد تا این خانه خدا بازسازی شود."
            ]
        },
        {
            "text": [
                "علاوه بر این، مقالات طلا و نقره خانه خدا که نبوکدنصر از معبد در اورشلیم گرفته و به معبد بابل آورده بود، شاه کوروش از معبد بابل بازگرداند و به مردی به نام شیش‌بصر، که او را والی منصوب کرده بود، سپرد."
            ]
        },
        {
            "text": [
                "او به او دستور داد: “این مقالات را بگیر و آنها را در معبد در اورشلیم قرار بده، و بگذار خانه خدا در محل اصلی خود بازسازی شود.”"
            ]
        },
        {
            "text": [
                "بنابراین، شیش‌بصر آمد و پایه‌های خانه خدا را در اورشلیم گذاشت؛ و از آن زمان تا کنون، در حال ساخت است، اگرچه هنوز کامل نشده است.’"
            ]
        },
        {
            "text": [
                "بنابراین، اگر شاه را خوش آید، بگذارید جستجویی در آرشیوهای سلطنتی در بابل انجام شود تا مشخص شود آیا واقعاً فرمانی توسط شاه کوروش برای بازسازی این خانه خدا در اورشلیم صادر شده است یا نه؛ و بگذارید شاه تصمیم خود را در مورد این موضوع به ما ارسال کند.»"
            ]
        }
    ]
}