{
    "book": "عزرا",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که عزرا دعا و اعتراف می‌کرد و در حال گریه و به روی افتاده در برابر خانه خدا بود، جماعت بزرگی از اسرائیلیان - مردان، زنان و کودکان - گرد او جمع شدند، زیرا مردم به شدت گریه می‌کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنگاه شِکَنیا پسر یحیئیل، یکی از نوادگان عیلام، به عزرا گفت: «ما با ازدواج با زنان بیگانه از قوم‌های سرزمین به خدای خود خیانت کرده‌ایم. با این حال، برای اسرائیل امیدی هست."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اکنون با خدای خود عهدی ببندیم که همه این زنان و فرزندانشان را طبق مشورت سرورم و کسانی که از فرمان خدای ما می‌لرزند، دور کنیم. بگذارید این کار طبق شریعت انجام شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "برخیز، زیرا این امر بر عهده توست. ما تو را حمایت خواهیم کرد، پس شجاع باش و عمل کن.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس عزرا برخاست و کاهنان پیشرو، لاویان و تمامی اسرائیل را سوگند داد که آنچه پیشنهاد شده بود را انجام دهند. و آنها سوگند خوردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس عزرا از مقابل خانه خدا کنار رفت و به اتاق یهوحانان پسر الیاشیب رفت. او در آنجا نان نخورد و آب ننوشید، زیرا برای خیانت تبعیدیان عزاداری می‌کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اعلامیه‌ای در سراسر یهودا و اورشلیم صادر شد که همه تبعیدیان در اورشلیم جمع شوند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هر کس که ظرف سه روز حاضر نشود، مطابق تصمیم رهبران و بزرگان، تمامی اموالش مصادره خواهد شد و از جماعت تبعیدیان اخراج خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "در عرض سه روز، همه مردان یهودا و بنیامین در اورشلیم جمع شدند. در روز بیستم از ماه نهم، همه مردم در میدان مقابل خانه خدا نشسته بودند، لرزان از این امر و باران شدید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه عزرا کاهن برخاست و به آنها گفت: «شما با ازدواج با زنان بیگانه خیانت کرده‌اید و به گناه اسرائیل افزوده‌اید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون به خداوند، خدای نیاکانتان اعتراف کنید و اراده او را انجام دهید. خود را از قوم‌های سرزمین و از زنان بیگانه جدا کنید.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تمام جماعت با صدای بلند پاسخ دادند: «وظیفه ماست که همانطور که تو گفتی عمل کنیم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "با این حال، افراد زیادی اینجا هستند و این فصل بارانی است؛ نمی‌توانیم بیرون بایستیم. علاوه بر این، این مسئله نمی‌تواند در یک یا دو روز حل شود، زیرا ما در این امر بسیار گناه کرده‌ایم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بگذارید رهبران ما به نمایندگی از کل جماعت عمل کنند، و بگذارید هر کس در شهرهای ما که با زن بیگانه ازدواج کرده است، در زمان‌های تعیین شده همراه با بزرگان و داوران هر شهر بیاید، تا زمانی که خشم شدید خدای ما در این امر از ما دور شود.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "یوناتان پسر عساهیل و یحزیه پسر تقوه تنها کسانی بودند که با این امر مخالفت کردند، و مشلام و شبتای لاوی از آنها حمایت کردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس تبعیدیان همانطور که پیشنهاد شده بود عمل کردند. عزرا کاهن مردانی را انتخاب کرد که سران خانواده‌ها بودند، یکی از هر تقسیم خانواده، همه آنها به نام مشخص شدند. آنها در روز اول ماه دهم برای بررسی این مسئله گرد آمدند،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "و تا روز اول ماه اول، رسیدگی به همه مردانی که با زنان بیگانه ازدواج کرده بودند را به پایان رساندند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در میان نوادگان کاهنان، این افراد با زنان بیگانه ازدواج کرده بودند: از نوادگان یشوع پسر یوصاداق و برادرانش: معسیا، الیعزر، یاریب و جدلیا."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها تعهد کردند که زنانشان را دور کنند و برای گناهشان، هر یک قوچی از گله به عنوان قربانی گناه تقدیم کردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "از نوادگان ایمر: حنانی و زبدیا."
            ]
        },
        {
            "verse": 21,
            "text": [
                "از نوادگان حاریم: معسیا، الیاه، شمعیا، یحیئیل و عزیا."
            ]
        },
        {
            "verse": 22,
            "text": [
                "از نوادگان فشحور: الیوعینی، معسیا، اسماعیل، نتنیل، یوزبد و العسه."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در میان لاویان: یوزبد، شمعی، قلایا (که به کلتیا نیز معروف است)، فتحیا، یهودا و الیعزر."
            ]
        },
        {
            "verse": 24,
            "text": [
                "الیاشیب در میان کسانی بود که در نقش‌های موسیقی خدمت می‌کردند. شلوم، طلم و عوری در میان کسانی بودند که به عنوان دروازه‌بان خدمت می‌کردند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "و در میان سایر اسرائیلیان: از نوادگان فَرعوش: رمیاه، یزیا، ملکیاه، میامین، الیعزر، ملکیاه و بنایاه."
            ]
        },
        {
            "verse": 26,
            "text": [
                "از نوادگان عیلام: متنیا، زکریا، یحیئیل، عبدی، یرموث و الیاه."
            ]
        },
        {
            "verse": 27,
            "text": [
                "از نوادگان زتو: الیوعینی، الیاشیب، متنیا، یرموث، زبد و عزیزا."
            ]
        },
        {
            "verse": 28,
            "text": [
                "از نوادگان بیبای: یهوحانان، حنانیه، زبای و عتلی."
            ]
        },
        {
            "verse": 29,
            "text": [
                "از نوادگان بانی: مشلام، ملک، عدیا، یاشوب، شآل و یرموث."
            ]
        },
        {
            "verse": 30,
            "text": [
                "از نوادگان فَحَت‌موآب: عدنا، کلعل، بنایاه، معسیا، متنیا، بصلئیل، بنوی و منشه."
            ]
        },
        {
            "verse": 31,
            "text": [
                "از نوادگان حاریم: الیعزر، یشیا، ملکیاه، شمعیا، شمعون،"
            ]
        },
        {
            "verse": 32,
            "text": [
                "بنیامین، ملک و شمریا."
            ]
        },
        {
            "verse": 33,
            "text": [
                "از نوادگان حشوم: متنی، متتا، زبد، الیفلط، یرمی، منشه و شمعی."
            ]
        },
        {
            "verse": 34,
            "text": [
                "از نوادگان بانی: معادای، عمرام، اوئیل،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "بنایاه، بدیا، کلوهی،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "ونیا، مرموت، الیاشیب،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "متنیا، متنی و یعسو."
            ]
        },
        {
            "verse": 38,
            "text": [
                "از نوادگان بنوی: شمعی،"
            ]
        },
        {
            "verse": 39,
            "text": [
                "شلمیا، ناتان، عدیا،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "مکنادبی، شاشای، شرای،"
            ]
        },
        {
            "verse": 41,
            "text": [
                "عزرئیل، شلمیا، شمریا،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "شلوم، امریا و یوسف."
            ]
        },
        {
            "verse": 43,
            "text": [
                "از نوادگان نبو: یعیئیل، متتیا، زبد، زبینا، یدعای، یوئیل و بنایاه."
            ]
        },
        {
            "verse": 44,
            "text": [
                "همه اینها با زنان بیگانه ازدواج کرده بودند و برخی از آنها از این زنان فرزندانی داشتند."
            ]
        }
    ]
}