{
    "book": "عزرا",
    "chapter": 3,
    "verses": [
        {
            "text": [
                "وقتی ماه هفتم فرا رسید و اسرائیلیان در شهرهای خود ساکن شدند، مردم در اورشلیم به صورت یکپارچه گرد هم آمدند."
            ]
        },
        {
            "text": [
                "آنگاه یشوع پسر یوصاداق و همکاران کاهنش، به همراه زَرُبابل پسر شَأَلتِیئل و همکارانش، شروع به ساختن مذبح خدای اسرائیل کردند تا بر روی آن قربانی‌های سوختنی تقدیم کنند، چنانکه در تورات موسی، مرد خدا، نوشته شده است."
            ]
        },
        {
            "text": [
                "با وجود ترس از مردمان اطراف، آنها مذبح را بر پایه‌اش قرار دادند و بر روی آن قربانی‌های سوختنی به خداوند تقدیم کردند، هم صبح و هم عصر."
            ]
        },
        {
            "text": [
                "آنها جشن خیمه‌ها را مطابق نوشته‌ها برگزار کردند و تعداد مقرر قربانی‌های سوختنی را هر روز طبق دستور تقدیم کردند."
            ]
        },
        {
            "text": [
                "پس از این، آنها قربانی‌های سوختنی منظم، قربانی‌های ماه نو و همه جشن‌های مقدس مقرر خداوند را، همچنین قربانی‌هایی که به عنوان هدیه‌های داوطلبانه به خداوند داده شده بود، تقدیم کردند."
            ]
        },
        {
            "text": [
                "از روز اول ماه هفتم، آنها شروع به تقدیم قربانی‌های سوختنی به خداوند کردند، اگرچه پایه معبد خداوند هنوز گذاشته نشده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنها به سنگ‌تراشان و نجاران پول دادند و به صیدونیان و صوریان غذا، نوشیدنی و روغن دادند تا چوب‌های سرو را از لبنان به دریا در یافا بیاورند، چنانکه توسط کوروش پادشاه فارس مجاز شده بود."
            ]
        },
        {
            "text": [
                "در سال دوم ورودشان به خانه خدا در اورشلیم، در ماه دوم، زَرُبابل پسر شَأَلتِیئل، یشوع پسر یوصاداق و بقیه برادرانشان—کاهنان، لاویان و همه کسانی که از اسارت به اورشلیم بازگشته بودند—کار را آغاز کردند. آنها لاویان بیست ساله و بالاتر را برای نظارت بر ساخت خانه خداوند منصوب کردند."
            ]
        },
        {
            "text": [
                "یشوع و پسران و برادرانش، به همراه قدمیئل و پسرانش، پسران هوداویا و پسران حناداد با پسران و برادرانشان—همه لاویان—برای نظارت بر کسانی که بر روی خانه خدا کار می‌کردند، به هم پیوستند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی بناها پایه معبد خداوند را گذاشتند، کاهنان با لباس‌های خود با شیپورها ایستادند و لاویان، پسران آساف، با سنج‌ها، تا خداوند را ستایش کنند، چنانکه توسط داوود پادشاه اسرائیل هدایت شده بود."
            ]
        },
        {
            "text": [
                "با ستایش و شکرگزاری، آنها برای خداوند سرود خواندند: «او نیکوست؛ محبت او به اسرائیل تا ابد پایدار است.» و همه مردم با شادی بزرگ برای خداوند فریاد زدند، زیرا پایه خانه خداوند گذاشته شده بود."
            ]
        },
        {
            "text": [
                "اما بسیاری از کاهنان، لاویان و سران خانواده‌های مسن‌تر، که معبد قبلی را دیده بودند، با صدای بلند گریه کردند وقتی دیدند که پایه این معبد گذاشته می‌شود، در حالی که بسیاری دیگر از شادی فریاد زدند."
            ]
        },
        {
            "text": [
                "هیچ‌کس نمی‌توانست صدای فریادهای شادی را از صدای گریه تشخیص دهد، زیرا مردم صدای زیادی ایجاد کردند و صدا از دور شنیده شد."
            ]
        }
    ]
}