{
    "book": "عزرا",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بعد از این وقایع، در زمان سلطنت اردشیر، پادشاه فارس، عزرا به اورشلیم رفت. او پسر سرايا، پسر عزریا، پسر حلقیا بود،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پسر شلوم، پسر صادوق، پسر اخیطوب،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پسر امریا، پسر عزریا، پسر مرايوت،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پسر زرحیا، پسر عزّی، پسر بوقی،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پسر ابیشوع، پسر فینحاس، پسر العازار، پسر هارون کاهن اعظم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این عزرا از بابل بالا آمد. او کاتبی ماهر در شریعت موسی بود که خداوند، خدای اسرائیل، داده بود. پادشاه هرچه او درخواست کرد به او عطا کرد، زیرا دست خداوند خدای او بر او بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "برخی از اسرائیلیان، از جمله کاهنان، لاویان، سرایندگان، دربانان و خادمان معبد، در سال هفتم سلطنت اردشیر پادشاه به اورشلیم رفتند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "عزرا در ماه پنجم، در سال هفتم پادشاه، به اورشلیم رسید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "در روز اول ماه اول، او سفر خود را از بابل آغاز کرد و در روز اول ماه پنجم به اورشلیم رسید، زیرا دست نیکوی خدای او بر او بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا عزرا دل خود را بر آن نهاده بود که شریعت خداوند را مطالعه کند، آن را به عمل آورد و قوانین و احکام آن را در اسرائیل تعلیم دهد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این نسخه‌ای از نامه‌ای است که پادشاه اردشیر به عزرا کاهن، کاتب ماهر در سخنان فرمان‌های خداوند و احکام او برای اسرائیل، داد:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«اردشیر، پادشاه پادشاهان، به عزرا کاهن، کاتب شریعت خدای آسمان: سلام کامل. و اکنون"
            ]
        },
        {
            "verse": 13,
            "text": [
                "من فرمانی صادر کرده‌ام که هر یک از مردم اسرائیل، از جمله کاهنان و لاویان، که در قلمرو من مایل به رفتن به اورشلیم هستند، می‌توانند با تو بروند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "تو به وسیله پادشاه و مشاوران هفت‌گانه او فرستاده شده‌ای تا درباره یهودا و اورشلیم با توجه به شریعت خدای خود که در دست توست، تحقیق کنی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "علاوه بر این، تو باید نقره و طلایی را که پادشاه و مشاوران او به طور داوطلبانه به خدای اسرائیل داده‌اند، که مسکن او در اورشلیم است، حمل کنی،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "همراه با تمام نقره و طلایی که در استان بابل پیدا می‌کنی، به همراه هدایای داوطلبانه مردم و کاهنان برای خانه خدای خود در اورشلیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "با این پول، مطمئن باش که گاوها، قوچ‌ها و بره‌ها، همراه با هدایای آردی و نوشیدنی آنها را بخری و آنها را بر مذبح خانه خدای خود در اورشلیم تقدیم کنی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "تو و هم‌میهنانت می‌توانید با بقیه نقره و طلا هر چه به نظر شما بهترین است، مطابق اراده خدای خود انجام دهید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تمام ظروفی که برای خدمت خانه خدای خود به تو سپرده شده است، به خدای اورشلیم تحویل بده."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و بقیه نیازهای خانه خدای خود را که ممکن است لازم باشد فراهم کنی، می‌توانی از خزانه سلطنتی تأمین کنی."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«من، پادشاه اردشیر، فرمانی به تمام خزانه‌داران در استان‌های آن سوی رود فرات صادر می‌کنم که هر چه عزرا کاهن، کاتب شریعت خدای آسمان، از شما بخواهد، با دقت انجام شود،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "تا صد قنطار نقره، صد کر گندم، صد بث شراب، صد بث روغن زیتون و نمک بدون اندازه."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هر چه که به وسیله خدای آسمان فرمان داده شده است، باید با اشتیاق برای خانه خدای آسمان انجام شود، تا خشم بر قلمرو پادشاه و پسران او نیاید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "ما همچنین به شما اطلاع می‌دهیم که اجازه ندارید بر هیچ یک از کاهنان، لاویان، سرایندگان، دربانان، خادمان معبد یا دیگر کارگران این خانه خدا مالیات، خراج یا عوارض وضع کنید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "«و تو، عزرا، بر اساس حکمت خدای خود که داری، قاضیان و داورانی را منصوب کن تا بر تمام مردم استان آن سوی رود فرات که قوانین خدای تو را می‌دانند، حکم کنند. و تو باید به هر کس که از آنها ناآگاه است، تعلیم دهی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "هر کس که از شریعت خدای تو و شریعت پادشاه اطاعت نکند، باید به مرگ، تبعید، مصادره اموال یا حبس به عنوان لازم مجازات شود.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "مبارک باد خداوند، خدای نیاکان ما، که چنین چیزی را در دل پادشاه قرار داده است تا خانه خداوند را در اورشلیم جلال دهد،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و که لطف خود را در برابر پادشاه و مشاوران او و تمام مقامات قدرتمند پادشاه به من نشان داده است. زیرا دست خداوند خدای من بر من بود، من دلیر شدم و مردان پیشرو اسرائیل را جمع کردم تا با من بالا بیایند."
            ]
        }
    ]
}