{
    "book": "عزرا",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال اول کوروش پادشاه پارس، برای تحقق کلام خداوند که توسط ارمیا گفته شده بود، خداوند دل کوروش پادشاه پارس را برانگیخت تا فرمانی در سراسر قلمرو خود صادر کند و آن را نیز به صورت مکتوب درآورد:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«این است آنچه کوروش پادشاه پارس می‌گوید: 'خداوند، خدای آسمان، تمامی پادشاهی‌های زمین را به من داده و مرا منصوب کرده تا خانه‌ای برای او در اورشلیم که در یهودا است بسازم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هر کس از میان شما که از قوم اوست، خدایش با او باشد، و بگذارید به اورشلیم در یهودا برود و خانه خداوند، خدای اسرائیل، که در اورشلیم است را بسازد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و در هر مکانی که بازماندگان ممکن است اکنون سکونت داشته باشند، مردم باید آنان را با نقره و طلا، با کالاها و احشام، همراه با هدایای داوطلبانه برای خانه خدا در اورشلیم حمایت کنند.'»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس سران خاندان‌های یهودا و بنیامین، و کاهنان و لاویان—هر کس که روح خدا او را برانگیخته بود—آماده شدند تا به بالا بروند و خانه خداوند را در اورشلیم بسازند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "همه همسایگانشان آنان را با ظروف نقره و طلا، با کالاها و احشام، و با هدایای ارزشمند، علاوه بر همه هدایای داوطلبانه، یاری کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "علاوه بر این، کوروش پادشاه ظروفی را که به خانه خداوند تعلق داشت و نبوکدنصر از اورشلیم برده و در خانه خدایان خود قرار داده بود، بیرون آورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کوروش پادشاه پارس آنها را توسط میترادات خزانه‌دار بیرون آورد، که آنها را به شیش‌بصر شاهزاده یهودا شمارش کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این فهرست بود:",
                "> سی ظرف طلا،",
                "> هزار ظرف نقره،",
                "> و بیست و نه کاسه نقره؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> سی کاسه طلا،",
                "> چهارصد و ده کاسه نقره مشابه،",
                "> و هزار وسیله دیگر."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در مجموع، ۵۴۰۰ وسیله طلا و نقره وجود داشت. شیش‌بصر همه اینها را همراه با تبعیدیان هنگامی که از بابل به اورشلیم آمدند، آورد."
            ]
        }
    ]
}