{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "اینها رؤسای خاندان‌ها و نسب‌نامه‌های کسانی هستند که در زمان سلطنت شاه ارتخششتا با من از بابل بالا آمدند:"
            ]
        },
        {
            "text": [
                "از نسل فینحاس، جرشوم؛ از نسل ایتامار، دانیال؛ از نسل داوود، حطوش؛"
            ]
        },
        {
            "text": [
                "از نسل شَکَنیا که از نسل فَرعوش بود، زکریا، و با او ۱۵۰ مرد ثبت شده بودند؛"
            ]
        },
        {
            "text": [
                "از نسل فَهَت‌موآب، الیهوینای پسر زَرَحیا، و با او ۲۰۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل زَتو، شَکَنیا پسر یَحزیئیل، و با او ۳۰۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل عادین، عابد پسر یوناتان، و با او ۵۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل عیلام، یشَعیا پسر عَطَلْیا، و با او ۷۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل شَفَطیا، زَبَدیا پسر میکائیل، و با او ۸۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل یوآب، عوبَدیا پسر یَحیئل، و با او ۲۱۸ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل بانی، شَلومیت پسر یوسفیا، و با او ۱۶۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل بَبی، زکریا پسر بَبی، و با او ۲۸ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل عَزگاد، یوحانان پسر هَقّاطان، و با او ۱۱۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل اَدونیکام، آخرین‌ها، که نام‌هایشان الیفِلِط، یعیئِل و شِمَعیا بود، و با آنها ۶۰ مرد؛"
            ]
        },
        {
            "text": [
                "از نسل بیگْوای، عُوتای و زَکور، و با آنها ۷۰ مرد."
            ]
        },
        {
            "text": [
                "آنان را در کنار رودخانه‌ای که به سوی اَهاوا جریان دارد جمع کردم و در آنجا سه روز اردو زدیم. وقتی مردم و کاهنان را بررسی کردم، هیچ لاوی‌ای در آنجا نیافتم."
            ]
        },
        {
            "text": [
                "پس اِلعازار، عَریئیل، شِمَعیا، اَلناتان، یاریب، اَلناتان، ناتان، زکریا و مَشُلام که مردان پیشرو بودند، و یُویاریب و اَلناتان که معلمان بودند، را فراخواندم."
            ]
        },
        {
            "text": [
                "آنان را به سوی عِدّو، رهبر در کاسیفیا، فرستادم و به آنها دستور دادم که به عِدّو و همکاران لاوی او، خادمان معبد در کاسیفیا، چه بگویند تا برای خانه خدایمان خادمانی بیاورند."
            ]
        },
        {
            "text": [
                "زیرا دست نیکوی خدایمان بر ما بود، آنها شَرِبیا، مردی بصیر، از نسل مَحلی، پسر لاوی، پسر اسرائیل، و پسران و برادران شَرِبیا، در مجموع ۱۸ نفر را آوردند؛"
            ]
        },
        {
            "text": [
                "و حَشَبیا، همراه با یشَعیا از نسل مَراری، و برادران و پسرانشان، در مجموع ۲۰ نفر."
            ]
        },
        {
            "text": [
                "آنها همچنین ۲۲۰ نفر از خادمان معبد را آوردند که داوود و مقامات برای کمک به لاویان منصوب کرده بودند و همه به نام ثبت شده بودند."
            ]
        },
        {
            "text": [
                "آنجا، در کنار رود اَهاوا، روزه‌ای اعلام کردم تا در برابر خدایمان فروتن شویم و از او سفری ایمن برای خودمان، فرزندانمان و همه دارایی‌هایمان طلب کنیم."
            ]
        },
        {
            "text": [
                "از درخواست سربازان و سوارکاران از شاه برای حفاظت از ما در برابر دشمنان در راه شرمنده بودم، زیرا به شاه گفته بودیم: \"دست خدایمان به نفع همه کسانی است که او را می‌جویند، اما قدرت و خشم او علیه همه کسانی است که او را ترک می‌کنند.\""
            ]
        },
        {
            "text": [
                "پس روزه گرفتیم و از خدایمان در این باره درخواست کردیم و او به دعای ما گوش داد."
            ]
        },
        {
            "text": [
                "سپس دوازده نفر از کاهنان پیشرو را منصوب کردم: شَرِبیا، حَشَبیا، و با آنها ده نفر از برادرانشان."
            ]
        },
        {
            "text": [
                "نقره، طلا و اشیاء، هدیه برای خانه خدایمان که شاه، مشاورانش، مقاماتش و همه اسرائیل حاضر کرده بودند را به آنها وزن کردم."
            ]
        },
        {
            "text": [
                "به آنها ۶۵۰ قنطار نقره، اشیاء نقره‌ای به وزن ۱۰۰ قنطار و ۱۰۰ قنطار طلا وزن کردم،"
            ]
        },
        {
            "text": [
                "۲۰ کاسه طلا به ارزش ۱۰۰۰ داریک، و دو شیء زیبا از برنز صیقلی که به اندازه طلا ارزشمند بودند."
            ]
        },
        {
            "text": [
                "به آنها گفتم: \"شما برای خداوند مقدس هستید و اشیاء مقدس هستند؛ نقره و طلا هدیه‌ای اختیاری به خداوند، خدای نیاکان شماست."
            ]
        },
        {
            "text": [
                "آنها را با دقت نگه دارید تا زمانی که آنها را در اتاق‌های خانه خداوند در اورشلیم در برابر کاهنان پیشرو، لاویان و رؤسای خاندان‌های اسرائیل وزن کنید.\""
            ]
        },
        {
            "text": [
                "پس کاهنان و لاویان نقره، طلا و اشیاء مقدسی را که وزن شده بودند دریافت کردند تا به خانه خدایمان در اورشلیم ببرند."
            ]
        },
        {
            "text": [
                "در روز دوازدهم از ماه اول، از رود اَهاوا به سوی اورشلیم حرکت کردیم. دست خدایمان بر ما بود و ما را از دشمنان و کمین‌ها در طول راه محافظت کرد."
            ]
        },
        {
            "text": [
                "پس به اورشلیم رسیدیم و سه روز در آنجا ماندیم."
            ]
        },
        {
            "text": [
                "در روز چهارم، در خانه خدایمان، نقره، طلا و اشیاء مقدس را به دست مَرِموت پسر اوریا، کاهن، وزن کردیم. اِلِعازار پسر فینحاس با او بود و همچنین لاویان یوزاباد پسر یشوع و نُوعَدیا پسر بِنّوی."
            ]
        },
        {
            "text": [
                "همه چیز با شماره و وزن تأیید شد و وزن کامل در آن زمان ثبت شد."
            ]
        },
        {
            "text": [
                "سپس تبعیدیانی که از اسارت بازگشته بودند، قربانی‌های سوختنی به خدای اسرائیل تقدیم کردند: دوازده گاو برای همه اسرائیل، نود و شش قوچ، هفتاد و هفت بره نر و دوازده بز نر به عنوان قربانی گناه. همه اینها قربانی سوختنی برای خداوند بود."
            ]
        },
        {
            "text": [
                "آنها همچنین دستورات شاه را به ساتراپ‌های شاه و فرمانداران استان‌های آن سوی فرات تحویل دادند، که سپس از مردم و خانه خدا حمایت کردند."
            ]
        }
    ]
}