{
    "book": "زکریا",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در ماه هشتم از سال دوم داریوش، کلام خداوند بر زکریا نبی، پسر برخیا، پسر عدّو، نازل شد و گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«خداوند بر پدران شما بسیار خشمگین بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، به آنها بگو: این است آنچه خداوند لشکرها می‌گوید: \"به سوی من بازگردید\"، خداوند لشکرها می‌فرماید، \"و من به سوی شما بازخواهم گشت\"، خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "مانند پدران خود نباشید که انبیای پیشین به آنها اعلام کردند: این است آنچه خداوند لشکرها می‌گوید: \"از راه‌های بد و اعمال بد خود بازگردید.\" اما آنها به من گوش ندادند و توجه نکردند»، خداوند می‌فرماید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "«پدران شما، کجا هستند؟ و انبیا، آیا آنها تا ابد زنده می‌مانند؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما آیا کلمات و فرایض من که به بندگانم انبیا امر کردم، پدران شما را در نیافت؟ سپس آنها توبه کردند و گفتند: \"همان‌طور که خداوند لشکرها تصمیم گرفته بود با ما بر اساس راه‌ها و اعمالمان رفتار کند، او با ما رفتار کرده است.\"»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "در روز بیست و چهارم از ماه یازدهم، که ماه شَباط است، در سال دوم داریوش، کلام خداوند بر زکریا نبی، پسر برخیا، پسر عدّو، نازل شد و گفت:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در شب دیدم و اینک، مردی را دیدم که بر اسبی سرخ سوار بود و در میان درختان مورد در دره ایستاده بود و اسب‌های سرخ، سمند و سفید در پشت او بودند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس گفتم: «ای سرور من، این‌ها چیست؟» و فرشته‌ای که با من سخن می‌گفت گفت: «به تو نشان خواهم داد که این‌ها چیست.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "مردی که در میان درختان مورد ایستاده بود پاسخ داد: «این‌ها کسانی هستند که خداوند فرستاده است تا زمین را بپایند.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و به فرشته خداوند که در میان درختان مورد ایستاده بود گزارش دادند: «ما زمین را پاییده‌ایم و اینک، تمام زمین آرام و ساکت است.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس فرشته خداوند گفت: «ای خداوند لشکرها، تا کی از اورشلیم و شهرهای یهودا که این هفتاد سال بر آنها خشمگین بوده‌ای، رحمت خود را دریغ خواهی کرد؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و خداوند با کلمات مهربان و تسلی‌بخش به فرشته‌ای که با من سخن می‌گفت پاسخ داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس فرشته‌ای که با من سخن می‌گفت گفت: «اعلام کن و بگو: این است آنچه خداوند لشکرها می‌گوید: \"من برای اورشلیم و صهیون بسیار غیور هستم،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و من بر امّت‌هایی که در آرامش هستند بسیار خشمگین هستم؛ زیرا در حالی که من تنها کمی خشمگین بودم، آنها فاجعه را بیشتر کردند.\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین، این است آنچه خداوند می‌گوید: \"من با رحمت به اورشلیم بازخواهم گشت؛ خانه من در آنجا ساخته خواهد شد\"، خداوند لشکرها می‌فرماید، \"و خط اندازه‌گیری بر اورشلیم کشیده خواهد شد.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "بیشتر اعلام کن و بگو: این است آنچه خداوند لشکرها می‌گوید: \"شهرهای من بار دیگر از فراوانی پر خواهند شد و خداوند بار دیگر صهیون را تسلی خواهد داد و اورشلیم را برخواهد گزید.\"»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس چشمانم را بلند کردم و نگاه کردم و اینک، چهار شاخ دیدم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس از فرشته‌ای که با من سخن می‌گفت پرسیدم: «این‌ها چیست؟» و او گفت: «این‌ها شاخ‌هایی هستند که یهودا، اسرائیل و اورشلیم را پراکنده کرده‌اند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس خداوند به من چهار صنعتگر نشان داد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پرسیدم: «این‌ها برای چه آمده‌اند؟» و او گفت: «این‌ها شاخ‌هایی هستند که یهودا را پراکنده کرده‌اند تا هیچ‌کس سر خود را بلند نکند؛ اما صنعتگران آمده‌اند تا آنها را بترسانند، تا شاخ‌های امّت‌هایی را که شاخ‌های خود را علیه سرزمین یهودا بلند کرده‌اند تا آن را پراکنده کنند، فرو اندازند.»"
            ]
        }
    ]
}