{
    "book": "زکریا باب",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اعلامیه: کلام خداوند دربارهٔ اسرائیل. خداوند، که آسمان‌ها را می‌گستراند، که بنیان زمین را می‌گذارد، و که روح انسان را در درون او شکل می‌دهد، اعلام می‌کند:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«بنگر، من اورشلیم را به جامی تبدیل خواهم کرد که باعث لرزش تمامی اقوام اطراف می‌شود. یهودا نیز در کنار اورشلیم محاصره خواهد شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در آن روز، هنگامی که تمامی ملت‌های زمین علیه او جمع می‌شوند، من اورشلیم را به سنگی غیرقابل حرکت برای تمامی اقوام تبدیل خواهم کرد. هر که تلاش کند آن را بلند کند، به شدت مجروح خواهد شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در آن روز،» خداوند اعلام می‌کند، «من هر اسب را با وحشت و سوار آن را با جنون ضربه خواهم زد. من چشمی مراقب بر خانه یهودا خواهم داشت، در حالی که هر اسب ملت‌ها را کور خواهم کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس خاندان‌های یهودا در دل خود خواهند گفت، ‘ساکنان اورشلیم به واسطهٔ خداوند قادر مطلق، خدای خود، قوی هستند.’"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«در آن روز من خاندان‌های یهودا را مانند دیگ آتش در میان چوب، مانند مشعل شعله‌ور در میان خرمن‌ها خواهم ساخت. آنها تمامی اقوام اطراف را در سمت راست و چپ خواهند سوزاند، در حالی که ساکنان اورشلیم در مکان خود در اورشلیم باقی خواهند ماند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند ابتدا مسکن‌های یهودا را نجات خواهد داد، تا جلال خانه داوود و ساکنان اورشلیم از یهودا برتری نیابد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در آن روز خداوند از ساکنان اورشلیم محافظت خواهد کرد، به طوری که ضعیف‌ترین آنها مانند داوود خواهد بود، و خانه داوود مانند خدا، مانند فرشتهٔ خداوند در برابر آنها خواهد بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در آن روز من برای نابودی تمامی ملت‌هایی که علیه اورشلیم برخیزند، اقدام خواهم کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«و من بر خانه داوود و ساکنان اورشلیم روحی از فیض و تضرع خواهم ریخت. آنها به من که او را سوراخ کرده‌اند، نگاه خواهند کرد و برای او مانند کسی که برای تنها فرزندش عزاداری می‌کند، سوگواری خواهند کرد و برای او مانند کسی که برای نخست‌زاده‌اش غمگین است، به شدت اندوهگین خواهند شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در آن روز سوگواری در اورشلیم به بزرگی سوگواری حداد ریمون در دشت مجیدو خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زمین سوگواری خواهد کرد، هر خانواده به تنهایی، با زنانشان به تنهایی: خانوادهٔ خانه داوود به تنهایی و زنانشان به تنهایی؛ خانوادهٔ خانه ناتان به تنهایی و زنانشان به تنهایی؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "نسل‌های لاوی به طور جداگانه سوگواری خواهند کرد، هر خانواده و زنانشان به تنهایی؛ نسل‌های شمعی نیز به طور جداگانه سوگواری خواهند کرد، هر خانواده و زنانشان به تنهایی؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و تمامی خانواده‌های باقی‌مانده، هر خانواده به تنهایی و زنانشان به تنهایی."
            ]
        }
    ]
}