{
    "book": "زکریا",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چشمانم را بار دیگر بلند کردم و دیدم چهار ارابه که از میان دو کوه بیرون می‌آمدند - کوه‌هایی از برنز."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ارابه اول توسط اسب‌های سرخ کشیده می‌شد، دومی توسط اسب‌های سیاه،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "سومی توسط اسب‌های سفید، و چهارمی توسط اسب‌های قوی و خال‌خال."
            ]
        },
        {
            "verse": 4,
            "text": [
                "از فرشته‌ای که با من سخن می‌گفت پرسیدم، «این‌ها چیستند، سرورم؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "فرشته پاسخ داد، «این‌ها چهار روح آسمان هستند که پس از ایستادن در حضور خداوند تمامی زمین، به راه می‌افتند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ارابه‌ای که با اسب‌های سیاه است به سوی سرزمین شمال می‌رود، اسب‌های سفید آن‌ها را دنبال می‌کنند، و اسب‌های خال‌خال به سوی جنوب می‌روند.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی این اسب‌های قوی بیرون رفتند، مشتاق بودند که زمین را گشت بزنند. و او گفت، «بروید، زمین را گشت بزنید.» پس آن‌ها زمین را گشت زدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس او به من ندا داد، «ببین، آن‌هایی که به سوی سرزمین شمال می‌روند روح مرا در سرزمین شمال آرام کرده‌اند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "کلام خداوند به من رسید:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«نقره و طلا را از تبعیدیان، حلدای، طوبیا و یدایا که از بابل آمده‌اند بگیر و در همان روز به خانه یوشیا پسر صفنیا برو."
            ]
        },
        {
            "verse": 11,
            "text": [
                "از نقره و طلا تاجی بساز و آن را بر سر یوشع پسر یهوزاداق، کاهن اعظم، بگذار."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به او بگو، ‘این است آنچه خداوند لشکرها می‌گوید: «ببینید، مردی که نام او شاخه است، زیرا او از جای خود شاخه خواهد زد و معبد خداوند را خواهد ساخت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در حقیقت، او معبد خداوند را خواهد ساخت و با شکوه پوشیده خواهد شد و بر تخت خود نشسته و حکومت خواهد کرد. او بر تخت خود کاهن خواهد بود و بین دو مقام هماهنگی خواهد بود.»’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "تاج به عنوان یادبودی در معبد خداوند برای حلم، طوبیا، یدایا و حن پسر صفنیا خواهد بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آن‌هایی که دور هستند خواهند آمد و معبد خداوند را خواهند ساخت، و شما خواهید دانست که خداوند لشکرها مرا به سوی شما فرستاده است. این اتفاق خواهد افتاد اگر شما با دقت از خداوند خدایتان اطاعت کنید."
            ]
        }
    ]
}