{
    "book": "زکریا",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال چهارم سلطنت داریوش، پیامی از طرف خداوند در روز چهارم از ماه نهم که به کِسلِو معروف است، به زکریا رسید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردم بیت‌ئیل شَرِصَر و رِگِم‌مِلِک را همراه با مردانشان فرستادند تا از خداوند طلب لطف کنند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "با صحبت کردن با کاهنان خانه خداوند قادر مطلق و پیامبران، پرسیدند: «آیا باید در ماه پنجم عزاداری و روزه بگیرم، همان‌طور که سال‌های زیادی این کار را کرده‌ام؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس کلام خداوند قادر مطلق به من رسید و گفت،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«به همه مردم سرزمین و کاهنان بگو، 'وقتی در ماه‌های پنجم و هفتم این هفتاد سال روزه گرفتید و عزاداری کردید، آیا واقعاً برای من روزه گرفتید؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و وقتی می‌خورید و می‌نوشید، آیا برای خودتان نمی‌خورید و نمی‌نوشید؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آیا این‌ها همان کلماتی نیستند که خداوند توسط پیامبران پیشین اعلام کرد، وقتی اورشلیم و شهرهای اطرافش مسکون و پررونق بودند و نِگِب و تپه‌ها مسکون بودند؟'»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و کلام خداوند دوباره به زکریا رسید و گفت،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«این چیزی است که خداوند قادر مطلق می‌گوید: 'عدالت واقعی را اجرا کنید؛ به یکدیگر مهربانی و دلسوزی نشان دهید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بیوه‌زن یا یتیم، بیگانه یا فقیر را ظلم نکنید. در دل‌های خود علیه یکدیگر نقشه شریرانه نکشید.’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما آن‌ها از شنیدن امتناع کردند؛ شانه‌ای سرسخت برگرداندند و گوش‌های خود را از شنیدن بستند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "دل‌هایشان را مانند سنگ سخت کردند، تا قانون یا کلماتی را که خداوند قادر مطلق توسط روح خود از طریق پیامبران پیشین فرستاده بود، نشنوند. بنابراین، خشم بزرگی از طرف خداوند قادر مطلق آمد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«'وقتی من صدا زدم، آن‌ها گوش ندادند؛ بنابراین، وقتی آن‌ها صدا زدند، من پاسخ ندادم،' خداوند قادر مطلق می‌گوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "'من آن‌ها را با باد طوفانی در میان همه ملت‌هایی که نمی‌شناختند پراکنده کردم. سرزمینی که پشت سر گذاشتند، چنان ویران شد که هیچ‌کس از آن عبور نمی‌کرد. این‌گونه بود که آن‌ها سرزمین خوشایند را ویران کردند.'»"
            ]
        }
    ]
}