{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "اینک، روزی برای خداوند می‌آید که اموال تو در میان تو غارت و تقسیم خواهند شد."
            ]
        },
        {
            "text": [
                "من همهٔ قوم‌ها را برای جنگ علیه اورشلیم جمع خواهم کرد؛ شهر تسخیر خواهد شد، خانه‌ها غارت خواهند شد و زنان مورد تجاوز قرار خواهند گرفت. نیمی از شهر به تبعید خواهد رفت، اما باقی‌ماندهٔ مردم از شهر برده نخواهند شد."
            ]
        },
        {
            "text": [
                "آنگاه خداوند بیرون خواهد آمد و با آن قوم‌ها خواهد جنگید، همان‌گونه که در روز جنگ می‌جنگد."
            ]
        },
        {
            "text": [
                "در آن روز، پاهای او بر کوه زیتون، در شرق اورشلیم، خواهند ایستاد و کوه زیتون از شرق به غرب به دو نیم خواهد شد و دره‌ای بزرگ ایجاد خواهد کرد، به‌طوری‌که نیمی از کوه به شمال و نیم دیگر به جنوب خواهد رفت."
            ]
        },
        {
            "text": [
                "شما از طریق درهٔ کوه من خواهید گریخت، زیرا آن تا آصل امتداد خواهد یافت. شما خواهید گریخت همان‌طور که از زلزله در روزهای عزیا پادشاه یهودا گریختید. آنگاه خداوند، خدای من، خواهد آمد و همهٔ مقدسان با او خواهند بود."
            ]
        },
        {
            "text": [
                "در آن روز، نوری نخواهد بود؛ نورها کم‌رنگ خواهند شد."
            ]
        },
        {
            "text": [
                "این روزی یکتا خواهد بود که تنها برای خداوند شناخته شده است، بدون تفاوت بین روز و شب. وقتی شب می‌آید، نور خواهد بود."
            ]
        },
        {
            "text": [
                "در آن روز، آب‌های زنده از اورشلیم جاری خواهند شد، نیمی به سمت دریای شرقی و نیمی به سمت دریای غربی، در تابستان و زمستان."
            ]
        },
        {
            "text": [
                "خداوند بر تمام زمین پادشاه خواهد بود. در آن روز، خداوند تنها خواهد بود و نام او تنها خواهد بود."
            ]
        },
        {
            "text": [
                "تمام زمین از جبع تا ریمون، در جنوب اورشلیم، به یک دشت تبدیل خواهد شد. اما اورشلیم بلند خواهد شد و در مکان خود باقی خواهد ماند، از دروازهٔ بنیامین تا محل دروازهٔ اول، تا دروازهٔ گوشه و از برج حننئیل تا چرخشت‌های پادشاه."
            ]
        },
        {
            "text": [
                "آن آباد خواهد شد و دیگر ویرانی نخواهد بود؛ اورشلیم در امنیت ساکن خواهد شد."
            ]
        },
        {
            "text": [
                "این بلا است که خداوند بر همهٔ قوم‌هایی که علیه اورشلیم جنگیدند وارد خواهد کرد: گوشت آن‌ها در حالی که بر پاهای خود ایستاده‌اند پوسیده خواهد شد، چشمانشان در حدقه‌هایشان پوسیده خواهد شد و زبانشان در دهانشان پوسیده خواهد شد."
            ]
        },
        {
            "text": [
                "در آن روز، وحشتی بزرگ از جانب خداوند بر آن‌ها خواهد افتاد. آن‌ها دست یکدیگر را خواهند گرفت و دست‌هایشان را علیه یکدیگر بلند خواهند کرد."
            ]
        },
        {
            "text": [
                "یهودا نیز در اورشلیم خواهد جنگید و ثروت همهٔ قوم‌های اطراف جمع خواهد شد—طلا، نقره و لباس‌ها به وفور."
            ]
        },
        {
            "text": [
                "بلا مشابهی بر اسب‌ها، قاطرها، شترها، الاغ‌ها و همهٔ حیوانات در آن اردوگاه‌ها وارد خواهد شد."
            ]
        },
        {
            "text": [
                "آنگاه بازماندگان از همهٔ قوم‌هایی که به اورشلیم حمله کردند، سال به سال به بالا خواهند رفت تا پادشاه، خداوند لشکرها، را پرستش کنند و عید سایبان‌ها را جشن بگیرند."
            ]
        },
        {
            "text": [
                "اگر هر یک از خانواده‌های زمین به اورشلیم نروند تا پادشاه، خداوند لشکرها، را پرستش کنند، بارانی نخواهند داشت."
            ]
        },
        {
            "text": [
                "اگر خانوادهٔ مصر به بالا نروند و وارد نشوند، بارانی نخواهند داشت. این بلا است که خداوند بر قوم‌هایی که به جشن سایبان‌ها نمی‌روند وارد خواهد کرد."
            ]
        },
        {
            "text": [
                "این مجازات مصر و مجازات همهٔ قوم‌هایی است که به جشن سایبان‌ها نمی‌روند."
            ]
        },
        {
            "text": [
                "در آن روز، \"مقدس برای خداوند\" بر زنگ‌های اسب‌ها حک خواهد شد و دیگ‌های پخت‌وپز در خانهٔ خداوند مانند کاسه‌های مقدس پیش از قربانگاه خواهند بود."
            ]
        },
        {
            "text": [
                "هر دیگ در اورشلیم و یهودا برای خداوند لشکرها مقدس خواهد بود و همهٔ کسانی که برای قربانی می‌آیند، برخی از آن‌ها را خواهند گرفت و در آن‌ها خواهند پخت. در آن روز، دیگر کنعانی در خانهٔ خداوند لشکرها نخواهد بود."
            ]
        }
    ]
}