{
    "book": "زکریا باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> ای لبنان، درهای خود را بگشا،",
                "> تا آتش سروهای تو را بسوزاند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "> ای سرو کوهی، شیون کن، زیرا سرو افتاده است؛",
                "> درختان باشکوه نابود شده‌اند!",
                "> ای بلوط‌های باشان، شیون کنید،",
                "> زیرا جنگل انبوه به زیر آورده شده است!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> شیون شبانان را بشنوید،",
                "> زیرا چراگاه‌های باشکوه آنان ویران شده است!",
                "> غرش شیران جوان را بشنوید،",
                "> زیرا افتخار اردن ویران شده است!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "این است آنچه یهوه خدای من می‌گوید: «گله‌ای را که برای ذبح مقدر شده است، بچران."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خریدارانشان آنها را ذبح می‌کنند و بی‌کیفر می‌مانند. آنان که آنها را می‌فروشند می‌گویند: ”متبارک باد یهوه، زیرا من ثروتمند شده‌ام!“ شبانان خودشان به آنها رحم نمی‌کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا دیگر بر مردم این سرزمین رحم نخواهم کرد،» اعلام می‌کند یهوه. «من هر کس را به دست همسایه‌اش و پادشاهش خواهم سپرد. آنان سرزمین را خرد خواهند کرد و من آنها را از دستشان نجات نخواهم داد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس من گله‌ای را که برای ذبح مقدر شده بود، به‌ویژه گوسفندان رنجور گله را چراندم. دو عصا برداشتم، یکی را ”لطف“ و دیگری را ”اتحاد“ نامیدم و گله را چراندم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در یک ماه سه شبان را برکنار کردم. جانم از آنان به ستوه آمد و آنان نیز از من بیزار شدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس گفتم: «دیگر شما را نخواهم چرانید. بگذارید آنان که در حال مرگند بمیرند و آنان که در حال هلاک شدنند هلاک شوند. بگذارید آنان که باقی می‌مانند گوشت یکدیگر را بخورند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس عصای خود را که ”لطف“ نامیده می‌شد، برداشته، آن را شکستم و پیمانی را که با همه قوم‌ها بسته بودم، لغو کردم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آن روز لغو شد و بدین‌سان گوسفندان رنجور گله که مرا می‌نگریستند، دانستند که این کلام یهوه است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به آنان گفتم: «اگر صلاح می‌دانید، مزد مرا بدهید؛ و اگر نه، آن را نگاه دارید.» پس آنان سی پاره نقره به عنوان مزد من وزن کردند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و یهوه به من گفت: «آن را به کوزه‌گر بینداز—بهای عالی‌ای که برای من قائل شدند!» پس من سی پاره نقره را برداشته، در خانه یهوه به کوزه‌گر انداختم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس عصای دوم خود را که ”اتحاد“ نامیده می‌شد، شکستم و برادری میان یهودا و اسرائیل را شکستم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس یهوه به من گفت: «بار دیگر ابزار یک شبان احمق را بردار."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا من در شرف برپا کردن شبانی در این سرزمین هستم که به آنانی که در حال هلاک شدنند، توجه نخواهد کرد، و نه آنانی را که پراکنده‌اند جستجو خواهد نمود، و نه مجروحان را شفا خواهد داد، و نه سالم‌ها را تغذیه خواهد کرد، بلکه گوشت گوسفندان فربه را خواهد خورد و سم‌هایشان را خواهد کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "> وای بر شبان بی‌ارزش",
                "> که گله را ترک می‌کند!",
                "> شمشیر بر بازوی او و چشم راست او فرود آید!",
                "> بازوی او کاملاً خشک شود،",
                "> و چشم راست او کاملاً کور گردد!»"
            ]
        }
    ]
}