{
    "book": "زکریا",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس چشمانم را بلند کردم و دیدم، و اینک، مردی با ریسمان اندازه‌گیری در دستش بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پرسیدم، \"کجا می‌روی؟\" او پاسخ داد، \"برای اندازه‌گیری اورشلیم، تا تعیین کنم چقدر پهنا و چقدر طول دارد.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "و اینک، فرشته‌ای که با من صحبت می‌کرد در حال رفتن بود، و فرشته‌ای دیگر آمد تا با او ملاقات کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او به او گفت، \"بدو، به آن جوان بگو، 'اورشلیم به عنوان شهری بدون دیوارها مسکون خواهد شد به خاطر کثرت مردم و دام‌ها در آن."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا من،' خداوند اعلام می‌کند، 'دیوار آتشین اطراف او خواهم بود، و من جلال او درون او خواهم بود.'\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"بیایید! از سرزمین شمال فرار کنید،\" خداوند اعلام می‌کند، \"زیرا من شما را به چهار باد آسمان پراکنده کرده‌ام،\" خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"بیایید، صهیون! فرار کنید، شما که با دختر بابل ساکن هستید!\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا این است آنچه خداوند لشکرها می‌گوید: \"بعد از جلال مرا به سوی ملت‌هایی که شما را غارت کرده‌اند فرستاده است—زیرا هر که به شما دست بزند به مردمک چشم او دست زده است—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "من حتماً دستم را بر آنها تکان خواهم داد تا بردگانشان آنها را غارت کنند. سپس خواهید دانست که خداوند لشکرها مرا فرستاده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"برای شادی فریاد بزن و خوشحال باش، دختر صهیون. زیرا اینک، من می‌آیم، و در میان شما ساکن خواهم شد،\" خداوند اعلام می‌کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"بسیاری از ملت‌ها در آن روز به خداوند خواهند پیوست و قوم من خواهند شد. من در میان شما ساکن خواهم شد، و خواهید دانست که خداوند لشکرها مرا به سوی شما فرستاده است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند یهودا را به عنوان سهم خود در سرزمین مقدس به ارث خواهد برد و دوباره اورشلیم را انتخاب خواهد کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در برابر خداوند، همه انسان‌ها خاموش باشید، زیرا او از مسکن مقدس خود برخاسته است.\""
            ]
        }
    ]
}