{
    "book": "زکریا باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس او به من یوشع کاهن اعظم را نشان داد که در برابر فرشته خداوند ایستاده بود و شیطان در سمت راست او قرار داشت تا علیه او اتهاماتی وارد کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند به شیطان گفت: «خداوند تو را سرزنش کند، ای شیطان! خداوند که اورشلیم را برگزیده است، تو را سرزنش کند! آیا این چوبی نیست که از آتش بیرون کشیده شده است؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اکنون یوشع در حالی که در برابر فرشته ایستاده بود، لباس‌های کثیف بر تن داشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "فرشته به کسانی که در برابر او ایستاده بودند گفت: «لباس‌های کثیف او را درآورید.» سپس به یوشع گفت: «ببین، من گناه تو را برداشته‌ام و تو را با لباس‌های فاخر خواهم پوشاند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس من گفتم: «یک عمامه پاک بر سر او بگذارید.» پس آنها یک عمامه پاک بر سر او گذاشتند و او را پوشاندند، در حالی که فرشته خداوند در کنار ایستاده بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "فرشته خداوند این فرمان را به یوشع داد:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«این است آنچه خداوند لشکرها می‌گوید: اگر در راه‌های من گام برداری و فرمان مرا نگاه داری، آنگاه تو خانه مرا اداره خواهی کرد و مسئولیت دادگاه‌های مرا بر عهده خواهی داشت و من به تو دسترسی در میان این کسانی که اینجا ایستاده‌اند خواهم داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«بشنو، ای یوشع کاهن اعظم، تو و همراهانت که در برابر تو نشسته‌اند، که مردانی نمادین از چیزهای آینده هستند: من خادم خود، شاخه را خواهم آورد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "ببین، سنگی که در برابر یوشع گذاشته‌ام! بر آن یک سنگ هفت چشم است و من بر آن کتیبه‌ای حک خواهم کرد،» خداوند لشکرها می‌گوید، «و گناه این سرزمین را در یک روز برطرف خواهم کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«در آن روز،» خداوند لشکرها اعلام می‌کند، «هر یک از شما همسایه خود را دعوت خواهد کرد تا زیر تاک و درخت انجیر خود بنشیند.»"
            ]
        }
    ]
}