{
    "book": "زکریا",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلام خداوند لشکرها به من رسید و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «من به شدت برای صهیون غیور هستم؛ من با غیرت بزرگ برای او می‌سوزم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "خداوند چنین می‌گوید: «من به صهیون بازخواهم گشت و در میان اورشلیم ساکن خواهم شد. آنگاه اورشلیم شهر حقیقت نامیده خواهد شد و کوه خداوند لشکرها کوه مقدس نامیده خواهد شد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «بار دیگر، پیرمردان و پیرزنان در خیابان‌های اورشلیم خواهند نشست، هر یک با عصا در دست به خاطر سنشان."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و میدان‌های شهر پر از پسران و دخترانی خواهد بود که در آنجا بازی می‌کنند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «اگر این امر در نظر بازماندگان این قوم در آن روزها شگفت‌انگیز به نظر می‌رسد، آیا در نظر من نیز شگفت‌انگیز خواهد بود؟» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «من قوم خود را از سرزمین‌های شرق و غرب نجات خواهم داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من آنها را بازخواهم گرداند تا در اورشلیم زندگی کنند؛ آنها قوم من خواهند بود و من خدای آنها در حقیقت و عدالت خواهم بود.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «دست‌های خود را قوی کنید، ای کسانی که این کلمات را می‌شنوید که توسط پیامبرانی که حاضر بودند هنگامی که بنیاد خانه خداوند لشکرها گذاشته شد، گفته شده‌اند، تا معبد ساخته شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پیش از آن روزها، هیچ مزدی برای مردم یا اجاره برای حیوانات نبود. هیچ‌کس نمی‌توانست به خاطر دشمنان خود به کار خود با اطمینان بپردازد، زیرا من همه را بر ضد همسایه‌شان قرار داده بودم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما اکنون با بازماندگان این قوم به گونه‌ای متفاوت از گذشته رفتار خواهم کرد،» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«زیرا بذر موفق خواهد بود: تاک میوه خود را خواهد داد، زمین محصولات خود را تولید خواهد کرد و آسمان‌ها شبنم خود را خواهند داد. من همه این چیزها را به عنوان میراث به بازماندگان این قوم خواهم داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "همان‌طور که شما در میان ملل لعنت بوده‌اید، ای خاندان یهودا و خاندان اسرائیل، من شما را نجات خواهم داد و شما برکت خواهید بود. نترسید، بلکه دست‌های خود را قوی کنید.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «همان‌طور که تصمیم گرفتم بر شما بلا بیاورم هنگامی که پدران شما مرا به خشم آوردند،» خداوند لشکرها می‌گوید،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«بنابراین تصمیم گرفته‌ام بار دیگر به اورشلیم و به خاندان یهودا نیکی کنم. نترسید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "این‌ها چیزهایی است که باید انجام دهید: حقیقت را به یکدیگر بگویید و در دروازه‌های خود داوری درست و صحیح کنید؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بر ضد یکدیگر بدی نکنید و شهادت دروغ را دوست نداشته باشید. من از همه این چیزها بیزارم،» خداوند می‌گوید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "کلام خداوند لشکرها به من رسید و گفت،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «روزه‌های ماه چهارم، پنجم، هفتم و دهم برای خاندان یهودا به مناسبت‌های شاد و خوشحال و جشن‌های خوش تبدیل خواهند شد. بنابراین، حقیقت و صلح را دوست بدارید.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «بسیاری از مردم و ساکنان بسیاری از شهرها خواهند آمد،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و ساکنان یک شهر به شهر دیگر خواهند رفت و خواهند گفت، 'بیایید به سرعت برویم تا لطف خداوند را طلب کنیم و خداوند لشکرها را بجوییم. من خودم می‌روم.'"
            ]
        },
        {
            "verse": 22,
            "text": [
                "بنابراین، بسیاری از مردم و ملت‌های بزرگ به اورشلیم خواهند آمد تا خداوند لشکرها را بجویند و لطف او را طلب کنند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند لشکرها چنین می‌گوید: «در آن روزها، ده نفر از همه زبان‌ها و ملت‌ها به دامن یک یهودی محکم خواهند چسبید و خواهند گفت، 'بگذارید با شما برویم، زیرا شنیده‌ایم که خدا با شماست.'»"
            ]
        }
    ]
}