{
    "book": "ایوب",
    "chapter": 42,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه ایوب به خداوند پاسخ داد و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> «می‌دانم که تو می‌توانی همه چیز را انجام دهی،",
                "> و هیچ قصدی از تو نمی‌تواند مانع شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "> 'این کیست که مشورت را بدون دانش مبهم می‌سازد؟'",
                "> در حقیقت، من از چیزهایی سخن گفتم که نمی‌فهمیدم،",
                "> چیزهایی که برای من بسیار شگفت‌انگیز بودند که بدانم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> 'اکنون گوش کن، و من سخن خواهم گفت؛",
                "> من از تو سؤال خواهم کرد، و تو مرا آگاه خواهی ساخت.'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> گوش من از تو شنیده بود،",
                "> اما اکنون چشمان من تو را دیده‌اند؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> بنابراین من سخنان خود را پس می‌گیرم",
                "> و در خاک و خاکستر توبه می‌کنم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس از آنکه خداوند این سخنان را به ایوب گفت، به الیفاز تیمانی گفت: «خشم من بر تو و دو دوستت می‌سوزد، زیرا شما درباره من آنچه درست است سخن نگفتید، همان‌طور که بنده من ایوب گفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون هفت گاو و هفت قوچ بردارید و نزد بنده من ایوب بروید و برای خود قربانی سوختنی تقدیم کنید. بنده من ایوب برای شما دعا خواهد کرد، و من دعای او را خواهم پذیرفت و با شما مطابق حماقتتان رفتار نخواهم کرد، زیرا شما درباره من آنچه درست است سخن نگفتید، همان‌طور که بنده من ایوب گفت.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس الیفاز تیمانی، بلدد شوحی، و صوفر نعماتی رفتند و همان‌طور که خداوند به آنها دستور داده بود عمل کردند؛ و خداوند دعای ایوب را پذیرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "خداوند دارایی‌های ایوب را بازگرداند هنگامی که او برای دوستانش دعا کرد، و خداوند به او دو برابر آنچه قبلاً داشت بخشید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه همه برادران، خواهران، و همه کسانی که قبلاً او را می‌شناختند نزد او آمدند و در خانه‌اش با او غذا خوردند. آنها با او همدردی کردند و او را بابت تمام مصیبت‌هایی که خداوند بر او آورده بود تسلی دادند، و هر یک به او یک قطعه نقره و یک حلقه طلا دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند قسمت آخر زندگی ایوب را بیشتر از آغاز آن برکت داد. او چهارده هزار گوسفند، شش هزار شتر، هزار جفت گاو، و هزار الاغ داشت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او همچنین هفت پسر و سه دختر داشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او نام دختر اول را یمیمه، دوم را قصیعه، و سوم را قرن‌هفوک گذاشت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در تمام سرزمین، هیچ زنی به زیبایی دختران ایوب یافت نشد، و پدرشان به آنها در کنار برادرانشان ارث داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس از این، ایوب صد و چهل سال زندگی کرد؛ او فرزندان خود و فرزندان فرزندان خود را تا نسل چهارم دید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بدین‌سان، ایوب درگذشت، در حالی که زندگی طولانی و کاملی داشت."
            ]
        }
    ]
}