{
    "book": "ایوب",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در روزی دیگر، پسران خدا آمدند تا خود را در حضور خداوند حاضر کنند، و شیطان نیز در میان آنها آمد تا خود را در حضور خداوند حاضر کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و خداوند به شیطان گفت، \"از کجا آمده‌ای؟\"",
                "---",
                "شیطان به خداوند پاسخ داد، \"از پرسه زدن در زمین و رفت و آمد در آن.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه خداوند به شیطان گفت، \"آیا به بنده من ایوب توجه کرده‌ای؟ در زمین کسی مانند او نیست؛ او بی‌عیب و راستکار است، مردی که از خدا می‌ترسد و از بدی دوری می‌کند. و او همچنان به درستی خود پایبند است، اگرچه تو مرا تحریک کردی که او را بی‌سبب نابود کنم.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "شیطان به خداوند پاسخ داد، \"پوست برای پوست! به‌راستی، انسان هر چه دارد برای جان خود خواهد داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما اکنون، دست خود را دراز کن و استخوان و گوشت او را بزن، و او به‌طور حتم تو را به رویت لعنت خواهد کرد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند به شیطان گفت، \"بسیار خوب، او در دست توست؛ فقط جانش را حفظ کن.\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس شیطان از حضور خداوند بیرون رفت و ایوب را از کف پا تا فرق سرش به دمل‌های دردناک مبتلا کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه ایوب تکه‌ای از سفال شکسته گرفت تا خود را بخراشد، در حالی که در میان خاکستر نشسته بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "همسرش به او گفت، \"آیا هنوز به درستی خود پایبند هستی؟ خدا را ترک کن و بمیر!\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "او پاسخ داد، \"تو مانند یکی از زنان نادان سخن می‌گویی. آیا باید از خدا خوبی بپذیریم و بدی نپذیریم؟\" در همه اینها، ایوب با لبان خود گناه نکرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی سه دوست ایوب، الیفاز تیمانی، بلدد شوحی، و صوفر نعماتی، درباره همه مشکلاتی که بر او آمده بود شنیدند، از خانه‌های خود بیرون آمدند و توافق کردند که با هم ملاقات کنند تا با او همدردی کرده و او را تسلی دهند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی او را از دور دیدند، به سختی او را شناختند؛ صدای خود را بلند کرده و با صدای بلند گریه کردند، رداهای خود را پاره کرده و خاک بر سر خود به سوی آسمان پاشیدند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه آنها به مدت هفت روز و هفت شب با او بر زمین نشستند. هیچ‌کس کلمه‌ای به او نگفت، زیرا دیدند که رنج او چقدر بزرگ بود."
            ]
        }
    ]
}