{
    "book": "ایوب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سرزمین عوص، مردی به نام ایوب بود؛ این مرد بی‌عیب و راستکار بود، از خدا می‌ترسید و از بدی دوری می‌کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او هفت پسر و سه دختر داشت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "دارایی‌های او شامل هفت هزار گوسفند، سه هزار شتر، پانصد جفت گاو، پانصد الاغ و تعداد زیادی خدمتکار بود. او برجسته‌ترین مرد در میان همه مردم شرق بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پسرانش به نوبت در خانه‌های خود در روز مقرر جشن می‌گرفتند و سه خواهرشان را دعوت می‌کردند تا با آنها بخورند و بنوشند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی روزهای جشن به پایان می‌رسید، ایوب آنها را می‌فرستاد و تقدیس می‌کرد. او صبح زود برمی‌خاست و برای هر یک از آنها قربانی سوختنی تقدیم می‌کرد، با این فکر که \"شاید فرزندانم گناه کرده و در دل‌هایشان خدا را لعنت کرده باشند.\" این عادت همیشگی ایوب بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "روزی پسران خدا آمدند تا در حضور خداوند حاضر شوند و شیطان نیز در میان آنها آمد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند از شیطان پرسید، \"از کجا آمده‌ای؟\"",
                "---",
                "شیطان به خداوند پاسخ داد، \"از گردش در زمین و راه رفتن در آن.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس خداوند به شیطان گفت، \"آیا به بنده من ایوب توجه کرده‌ای؟ هیچ‌کس مانند او در زمین نیست؛ او بی‌عیب و راستکار است، مردی که از خدا می‌ترسد و از بدی دوری می‌کند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "شیطان به خداوند پاسخ داد، \"آیا ایوب بی‌جهت از خدا می‌ترسد؟\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"آیا تو دور او و خانه‌اش و همه دارایی‌هایش حصاری نگذاشته‌ای؟ کار دست‌هایش را برکت داده‌ای و دارایی‌هایش در زمین پراکنده شده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما اکنون دستت را دراز کن و به همه آنچه دارد دست بزن، و او یقیناً تو را به رویت لعنت خواهد کرد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند به شیطان گفت، \"بسیار خوب، همه آنچه دارد در قدرت توست، اما به خود او دست نزن.\"",
                "پس شیطان از حضور خداوند رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "روزی که پسران و دختران ایوب در خانه برادر بزرگترشان می‌خوردند و شراب می‌نوشیدند،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پیام‌آوری آمد و به ایوب گزارش داد، \"گاوها در حال شخم زدن بودند و الاغ‌ها در نزدیکی می‌چریدند،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "که سبائیان حمله کردند و آنها را بردند. آنها خدمتکاران را با شمشیر کشتند و من تنها کسی هستم که فرار کردم تا به تو بگویم.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "در حالی که او هنوز صحبت می‌کرد، پیام‌آور دیگری آمد و گفت، \"آتش خدا از آسمان افتاد و گوسفندان و خدمتکاران را سوزاند، و من تنها کسی هستم که فرار کردم تا به تو بگویم.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "در حالی که او هنوز صحبت می‌کرد، پیام‌آور دیگری آمد و گفت، \"کلدانیان سه گروه تشکیل دادند و شترها را غارت کردند و آنها را بردند. آنها خدمتکاران را با شمشیر کشتند و من تنها کسی هستم که فرار کردم تا به تو بگویم.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "در حالی که او هنوز صحبت می‌کرد، پیام‌آور دیگری آمد و گفت، \"پسران و دخترانت در خانه برادر بزرگترشان می‌خوردند و شراب می‌نوشیدند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "که ناگهان بادی شدید از بیابان وزید و چهار گوشه خانه را زد و بر آنها فرو ریخت و آنها مردند. من تنها کسی هستم که فرار کردم تا به تو بگویم.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "با شنیدن این، ایوب برخاست، ردای خود را پاره کرد و سر خود را تراشید. سپس به زمین افتاد و پرستش کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او گفت،",
                "> \"برهنه از رحم مادرم بیرون آمدم،",
                "> و برهنه به آنجا بازخواهم گشت.",
                "> خداوند داد و خداوند گرفت؛",
                "> نام خداوند مبارک باد.\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "در همه اینها، ایوب گناه نکرد و خدا را مقصر ندانست."
            ]
        }
    ]
}