{
    "book": "यहोशू अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब सारी जाति यरदन को पार कर चुकी, तब यहोवा ने यहोशू से कहा,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“लोगों में से बारह पुरुषों को चुन लो, प्रत्येक गोत्र से एक-एक को,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्हें आज्ञा दो, ‘यरदन के बीच से, जहाँ याजकों के पाँव दृढ़ता से खड़े थे, वहाँ से बारह पत्थर उठाकर अपने साथ ले जाओ। उन्हें उस स्थान पर रखो जहाँ आज रात तुम डेरा डालोगे।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोशू ने उन बारह पुरुषों को बुलाया जिन्हें उसने इस्राएलियों में से नियुक्त किया था, प्रत्येक गोत्र से एक-एक को,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उनसे कहा, “तुम अपने परमेश्वर यहोवा की वाचा की सन्दूक के आगे यरदन के बीच में जाओ। तुम में से प्रत्येक अपने कंधे पर एक पत्थर उठाए, इस्राएलियों के प्रत्येक गोत्र के लिए एक-एक,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ताकि यह तुम में एक चिन्ह हो। भविष्य में जब तुम्हारे बच्चे पूछें, ‘ये पत्थर तुम्हारे लिए क्या अर्थ रखते हैं?’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब तुम उन्हें बताना, ‘यहोवा की वाचा की सन्दूक के सामने यरदन का जल रुक गया था। जब यह पार हुआ, तब यरदन का जल रुक गया।’ ये पत्थर इस्राएलियों के लिए सदा के लिए एक स्मारक होंगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इस्राएलियों ने जैसा यहोशू ने आज्ञा दी थी, वैसा ही किया। उन्होंने यरदन के बीच से बारह पत्थर उठाए, जैसा यहोवा ने यहोशू को निर्देश दिया था—प्रत्येक गोत्र के लिए एक-एक—और उन्हें उस शिविर में ले गए, जहाँ उन्होंने उन्हें रखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोशू ने यरदन के बीच में भी बारह पत्थर खड़े किए, उस स्थान पर जहाँ वाचा की सन्दूक उठाने वाले याजक खड़े थे। और वे आज तक वहाँ हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वाचा की सन्दूक उठाने वाले याजक यरदन के बीच में खड़े रहे जब तक कि यहोवा ने यहोशू को जो कुछ भी लोगों से कहने को कहा था, वह पूरा नहीं हो गया, जैसा कि मूसा ने यहोशू को निर्देश दिया था।",
                "लोग जल्दी से पार हो गए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और जब सब लोग पार हो चुके, तब यहोवा की सन्दूक और याजक लोगों के देखते हुए दूसरी ओर आ गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "रूबेन, गाद, और मनश्शे के आधे गोत्र के पुरुष, जैसे मूसा ने उन्हें निर्देश दिया था, युद्ध के लिए सुसज्जित होकर इस्राएलियों के आगे पार हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लगभग चालीस हजार युद्ध के लिए सुसज्जित पुरुष यरदन के पार होकर यरीहो के मैदानों में युद्ध के लिए गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उस दिन यहोवा ने यहोशू को सारे इस्राएल के सामने महान किया, और वे उसके जीवन भर उससे भयभीत रहे, जैसे वे मूसा से भयभीत रहते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब यहोवा ने यहोशू से कहा,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“वाचा की सन्दूक उठाने वाले याजकों को यरदन से बाहर आने की आज्ञा दो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यहोशू ने याजकों को आज्ञा दी, “यरदन से बाहर आओ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जब वाचा की सन्दूक उठाने वाले याजक नदी से बाहर आए, और उनके पाँव सूखी भूमि पर पड़े, तब यरदन का जल अपनी जगह लौट आया और पहले की तरह उसके किनारे भर गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "पहले महीने के दसवें दिन, लोग यरदन से ऊपर जाकर गिलगाल में, यरीहो की पूर्वी सीमा पर, डेरा डाले।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वहाँ गिलगाल में, यहोशू ने वे बारह पत्थर खड़े किए जो उन्होंने यरदन से लिए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसने इस्राएलियों से कहा, “भविष्य में जब तुम्हारे बच्चे अपने पिता से पूछें, ‘ये पत्थर क्या अर्थ रखते हैं?’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब तुम अपने बच्चों को बताना, ‘इस्राएल ने सूखी भूमि पर यरदन को पार किया।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि तुम्हारे परमेश्वर यहोवा ने यरदन के जल को तुम्हारे सामने सूखा दिया जब तक तुम पार नहीं हो गए, जैसे उसने हमारे सामने लाल समुद्र को सूखा दिया जब तक हम पार नहीं हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसने यह इसलिए किया ताकि पृथ्वी के सभी लोग जान सकें कि यहोवा का हाथ शक्तिशाली है, और ताकि तुम सदा अपने परमेश्वर यहोवा का भय मानो।”"
            ]
        }
    ]
}