{
    "book": "यहोशू अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु इस्राएलियों ने नाश के लिए समर्पित वस्तुओं के विषय में विश्वासघात किया। यहूदा के गोत्र के जरह के पुत्र जब्दी के पुत्र करमी के पुत्र आखन ने कुछ समर्पित वस्तुएँ ले लीं। इसलिए यहोवा का क्रोध इस्राएलियों पर भड़क उठा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब यहोशू ने यरीहो से ऐ के पास, जो बेतेल के पूर्व में बेथ-आवन के निकट है, लोगों को भेजा और उनसे कहा, “जाकर उस देश की जासूसी करो।” तो वे लोग गए और ऐ की जासूसी की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब वे यहोशू के पास लौटे, तो उन्होंने कहा, “सभी लोगों को जाने की आवश्यकता नहीं है। लगभग दो या तीन हजार लोग ऐ पर आक्रमण कर सकते हैं; सभी लोगों को वहाँ परेशान न करें, क्योंकि वे थोड़े हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तो लगभग तीन हजार लोग गए, परन्तु ऐ के लोगों ने उन्हें पीछे धकेल दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जिन्होंने उनमें से लगभग छत्तीस को मार डाला। उन्होंने इस्राएलियों को नगर के फाटक से लेकर शेबारिम तक खदेड़ा और ढलानों पर उन्हें मार डाला। इससे लोगों के दिल पिघल गए और पानी की तरह हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोशू ने अपने वस्त्र फाड़े और यहोवा की वाचा के सन्दूक के सामने भूमि पर मुँह के बल गिर पड़ा, और इस्राएल के पुरनियों के साथ वहाँ शाम तक पड़ा रहा। उन्होंने अपने सिर पर धूल डाली।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहोशू ने कहा, “हाय, प्रभु यहोवा, आपने इस लोगों को यरदन के पार क्यों लाया, केवल हमें एमोरियों के हाथों में सौंपने के लिए, ताकि वे हमें नष्ट कर दें? यदि हम यरदन के उस पार संतुष्ट रहते तो अच्छा होता!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मुझे क्षमा करें, प्रभु, अब मैं क्या कह सकता हूँ, जब इस्राएल अपने शत्रुओं द्वारा पराजित हो गया है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कनानी और इस देश के सभी निवासी इसके बारे में सुनेंगे। वे हमें घेर लेंगे और पृथ्वी से हमारे नाम का नाश कर देंगे। तब आप अपने महान नाम की महिमा के लिए क्या करेंगे?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहोवा ने यहोशू से कहा, “उठो! तुम मुँह के बल क्यों गिरे हो?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इस्राएल ने पाप किया है; उन्होंने मेरी वाचा का उल्लंघन किया है, जिसे मैंने उन्हें पालन करने की आज्ञा दी थी। उन्होंने कुछ समर्पित वस्तुएँ ले ली हैं; उन्होंने चोरी की है, झूठ बोला है, और उन्हें अपनी संपत्ति के साथ मिला लिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसीलिए इस्राएली अपने शत्रुओं के सामने खड़े नहीं हो सकते; वे अपनी पीठ दिखाकर भागते हैं क्योंकि वे नाश के योग्य हो गए हैं। जब तक तुम अपने बीच से नाश के लिए समर्पित वस्तुओं को नहीं हटाते, मैं तुम्हारे साथ नहीं रहूँगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जाओ, लोगों को पवित्र करो। उनसे कहो, ‘कल के लिए अपने आप को पवित्र करो, क्योंकि यहोवा, इस्राएल के परमेश्वर, यह कहता है: इस्राएल, तुम्हारे बीच में समर्पित वस्तुएँ हैं। जब तक तुम उन्हें नहीं हटाते, तुम अपने शत्रुओं के सामने खड़े नहीं हो सकते।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "सुबह में, अपने आप को गोत्र-गोत्र प्रस्तुत करो। जिस गोत्र को यहोवा चुनेगा, वह कुल-कुल प्रस्तुत होगा, फिर जिस कुल को यहोवा चुनेगा, वह परिवार-परिवार प्रस्तुत होगा, और जिस परिवार को यहोवा चुनेगा, वह व्यक्ति-व्यक्ति प्रस्तुत होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जिस किसी के पास समर्पित वस्तुएँ पाई जाएँगी, उसे आग से नष्ट कर दिया जाएगा, उसके सभी सामान के साथ, क्योंकि उसने यहोवा की वाचा को तोड़ा है और इस्राएल में एक अपमानजनक कार्य किया है।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अगली सुबह जल्दी यहोशू ने इस्राएल को गोत्र-गोत्र प्रस्तुत किया, और यहूदा का गोत्र चुना गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने यहूदा के गोत्र को कुल-कुल प्रस्तुत किया, और जरही का कुल चुना गया। उसने जरही के कुल को परिवार-परिवार प्रस्तुत किया, और जब्दी चुना गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर उसने जब्दी के परिवार को व्यक्ति-व्यक्ति प्रस्तुत किया, और करमी का पुत्र आखन, जो जब्दी का पुत्र और जरह का पुत्र था, चुना गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब यहोशू ने आखन से कहा, “मेरे पुत्र, यहोवा, इस्राएल के परमेश्वर की महिमा करो, और उसका सम्मान करो। मुझे बताओ कि तुमने क्या किया है; इसे मुझसे मत छुपाओ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "आखन ने उत्तर दिया, “यह सच है! मैंने यहोवा, इस्राएल के परमेश्वर के विरुद्ध पाप किया है। यह मैंने किया:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब मैंने लूट में बाबुल की एक सुंदर चादर, दो सौ शेकेल चाँदी, और पचास शेकेल वजन की एक सोने की छड़ देखी, तो मैंने उन्हें लालसा की और उन्हें ले लिया। वे मेरे तम्बू के अंदर जमीन में छिपे हुए हैं, चाँदी नीचे है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो यहोशू ने दूतों को भेजा, और वे तम्बू की ओर दौड़े। वहाँ वह था, तम्बू में छिपा हुआ, चाँदी नीचे थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उन्होंने वस्तुओं को तम्बू से निकाला, उन्हें यहोशू और सभी इस्राएलियों के पास लाया, और उन्हें यहोवा के सामने रख दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब यहोशू, सभी इस्राएल के साथ, जरह के पुत्र आखन, चाँदी, चादर, सोने की छड़, उसके पुत्रों और पुत्रियों, उसके बैलों, गधों, और भेड़ों, उसके तम्बू, और उसके सभी सामान को लेकर अकोर की घाटी में ले गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यहोशू ने कहा, “तुमने हम पर संकट क्यों लाया? आज यहोवा तुम पर संकट लाएगा।”",
                "तब सभी इस्राएल ने उसे पत्थरों से मारा, और बाकी को पत्थरों से मारने के बाद, उन्होंने उन्हें जला दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "आखन पर उन्होंने पत्थरों का एक बड़ा ढेर बना दिया, जो आज तक बना हुआ है। तब यहोवा ने अपने भयंकर क्रोध से मुड़ गया।",
                "इसलिए, उस स्थान को तब से अकोर की घाटी कहा जाता है।"
            ]
        }
    ]
}