{
    "book": "यहोशू अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने यहोशू से कहा, \"डरो मत और निराश मत होओ। अपने साथ सभी योद्धाओं को ले लो, और ऐ पर आक्रमण करने के लिए जाओ। देखो, मैंने ऐ के राजा, उसके लोगों, उसके नगर और उसकी भूमि को तुम्हारे हाथ में दे दिया है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम ऐ और उसके राजा के साथ वही करना जो तुमने यरीहो और उसके राजा के साथ किया था, सिवाय इसके कि तुम लूट और पशुओं को अपने लिए ले सकते हो। नगर के पीछे घात लगाओ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए यहोशू और सभी सैनिक ऐ के खिलाफ जाने के लिए तैयार हो गए। उसने तीस हजार मजबूत योद्धाओं को चुना और उन्हें रात में भेजा"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इन आदेशों के साथ: \"ध्यान से सुनो। तुम्हें नगर के पीछे घात लगाना है। इससे बहुत दूर मत जाओ। तुम सब तैयार रहो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैं और मेरे साथ के सभी लोग नगर के पास आएंगे। जब वे पहले की तरह हमारे खिलाफ बाहर आएंगे, तो हम उनसे भाग जाएंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वे हमारा पीछा करेंगे जब तक हम उन्हें नगर से दूर नहीं खींच लेते, क्योंकि वे सोचेंगे, 'वे हमसे पहले की तरह भाग रहे हैं।' इसलिए हम उनके सामने से भागेंगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब तुम घात से उठकर नगर को ले लेना। तुम्हारा परमेश्वर यहोवा इसे तुम्हारे हाथ में दे देगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब तुमने नगर को ले लिया, तो उसे आग लगा देना। जैसा यहोवा ने आदेश दिया है, वैसा ही करो। इसे देखो; तुम्हारे पास तुम्हारे आदेश हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए यहोशू ने उन्हें भेज दिया, और वे घात की जगह पर गए और बेत-एल और ऐ के बीच, नगर के पश्चिम में, इंतजार करने लगे, जबकि यहोशू उस रात लोगों के बीच रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अगली सुबह जल्दी यहोशू ने अपनी सेना को इकट्ठा किया और इस्राएल के नेतृत्व में बाहर निकला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "सभी योद्धा जो उसके साथ थे, नगर के पास गए और उसके निकट आ गए। वे ऐ के उत्तर में, उनके और नगर के बीच की घाटी के साथ, डेरा डाले हुए थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोशू ने लगभग पाँच हजार पुरुषों को लिया और उन्हें बेत-एल और ऐ के बीच, नगर के पश्चिम में, घात में रखा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए लोगों ने पूरी सेना को तैनात किया—मुख्य शिविर के लोग नगर के उत्तर में और घात के लोग पश्चिम में। उस रात यहोशू घाटी में गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब ऐ के राजा ने यह देखा, तो वह और नगर के सभी लोग सुबह जल्दी इस्राएल से युद्ध करने के लिए अराबा के सामने एक स्थान पर बाहर गए। उसे यह नहीं पता था कि उसके खिलाफ नगर के पीछे घात लगाई गई थी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहोशू और सभी इस्राएल ने अपने आप को उनके सामने पीछे हटने दिया, और वे जंगल की ओर भागे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ऐ के सभी पुरुषों को उनका पीछा करने के लिए बुलाया गया, और उन्होंने यहोशू का पीछा किया और नगर से दूर खींचे गए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ऐ या बेत-एल में कोई भी व्यक्ति नहीं बचा जो इस्राएल के पीछे नहीं गया। उन्होंने नगर को खुला छोड़ दिया और पीछा करने के लिए गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब यहोवा ने यहोशू से कहा, \"अपने हाथ में भाला ऐ की ओर बढ़ाओ, क्योंकि मैं इसे तुम्हारे हाथ में दूंगा।\" इसलिए यहोशू ने नगर की ओर भाला बढ़ाया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जैसे ही उसने ऐसा किया, घात में छिपे पुरुष जल्दी से अपनी जगह से उठे, दौड़े और नगर में प्रवेश किया। उन्होंने इसे कब्जा कर लिया और तुरंत आग लगा दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ऐ के पुरुषों ने पीछे मुड़कर देखा और देखा कि नगर से धुआं आकाश की ओर उठ रहा है, परंतु उनके पास किसी भी दिशा में भागने का कोई मौका नहीं था। इस्राएली जो भाग रहे थे, उन्होंने अपने पीछा करने वालों के खिलाफ पलटवार किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब यहोशू और सभी इस्राएल ने देखा कि घात ने नगर को ले लिया है और उससे धुआं उठ रहा है, तो उन्होंने ऐ के पुरुषों को मार गिराया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो लोग घात में थे, वे भी उनके खिलाफ बाहर आए, इसलिए ऐ के पुरुष दो सेनाओं के बीच फंस गए। इस्राएल ने उन्हें मार गिराया जब तक कि कोई भी जीवित नहीं बचा या भाग नहीं सका।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परंतु उन्होंने ऐ के राजा को जीवित पकड़ लिया और उसे यहोशू के पास लाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब इस्राएल ने ऐ के सभी निवासियों को खुले देश में मार गिराया, जहां उन्होंने उनका पीछा किया था, और सभी तलवार से गिर गए थे, तब सभी इस्राएली ऐ लौट आए और उसे भी तलवार से मार दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उस दिन बारह हजार पुरुष और महिलाएं मारे गए—ऐ के सभी लोग।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यहोशू ने उस हाथ को वापस नहीं खींचा जिसमें भाला था, जब तक कि उसने ऐ में रहने वाले सभी को नष्ट नहीं कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परंतु इस्राएल ने उस नगर की पशुधन और लूट को अपने लिए ले लिया, जैसा कि यहोवा ने यहोशू को आदेश दिया था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए यहोशू ने ऐ को जला दिया और इसे एक स्थायी खंडहर बना दिया, जो आज तक एक उजाड़ स्थान है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उसने ऐ के राजा को एक पेड़ पर लटका दिया और उसकी लाश को शाम तक वहीं छोड़ दिया। सूर्यास्त पर, यहोशू ने उन्हें उसकी लाश को नीचे उतारने, नगर के द्वार के प्रवेश द्वार पर फेंकने, और उसके ऊपर पत्थरों का एक बड़ा ढेर बनाने का आदेश दिया, जो आज तक बना हुआ है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब यहोशू ने माउंट एबाल पर इस्राएल के परमेश्वर यहोवा के लिए एक वेदी बनाई,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जैसा कि यहोवा के सेवक मूसा ने इस्राएलियों को आदेश दिया था। उसने इसे मूसा की व्यवस्था की पुस्तक में लिखे अनुसार बनाया—बिना काटे पत्थरों की वेदी जिस पर कोई लोहे का औजार नहीं लगाया गया था। उन्होंने उस पर यहोवा को होमबलि चढ़ाए, और मेलबलि चढ़ाए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "वहां, इस्राएलियों की उपस्थिति में, यहोशू ने पत्थरों पर मूसा की व्यवस्था की एक प्रति लिखी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "सभी इस्राएली—विदेशी और नागरिक समान रूप से—अपने बुजुर्गों, अधिकारियों और न्यायाधीशों के साथ, लेवियों के पुरोहितों के सामने खड़े थे, जो उसे ले जा रहे थे। आधे लोग माउंट गेरिज़िम के सामने और आधे माउंट एबाल के सामने खड़े थे, जैसा कि मूसा ने इस्राएल के लोगों को आशीर्वाद देने के लिए आदेश दिया था।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब यहोशू ने व्यवस्था के सभी शब्दों को जोर से पढ़ा—आशीर्वाद और शाप—जैसा कि व्यवस्था की पुस्तक में लिखा है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "मूसा ने जो कुछ भी आदेश दिया था, उसका एक भी शब्द ऐसा नहीं था, जिसे यहोशू ने इस्राएल की पूरी सभा के सामने नहीं पढ़ा, जिसमें महिलाएं, बच्चे, और उनके बीच रहने वाले विदेशी शामिल थे।"
            ]
        }
    ]
}