{
    "book": "यहोशू",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बहुत समय बाद, जब यहोवा ने इस्राएल को उनके चारों ओर के सभी शत्रुओं से विश्राम दिया, और यहोशू बूढ़ा और वृद्ध हो गया था,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब यहोशू ने इस्राएल के सभी लोगों को बुलाया—उनके पुरनियों, नेताओं, न्यायियों, और अधिकारियों को—और उनसे कहा:",
                "“अब मैं बहुत बूढ़ा हो गया हूँ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुमने देखा है कि तुम्हारे परमेश्वर यहोवा ने तुम्हारे लिए इन सभी जातियों के साथ क्या किया है। क्योंकि तुम्हारे परमेश्वर यहोवा ने तुम्हारे लिए युद्ध किया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "याद रखो कि मैंने तुम्हारे गोत्रों को विरासत के रूप में उन सभी जातियों को बाँट दिया है जो बची हैं, साथ ही वे जो मैंने जीती हैं—यर्दन और पश्चिम में भूमध्य सागर के बीच।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम्हारे परमेश्वर यहोवा स्वयं उन्हें तुम्हारे लिए बाहर करेगा। वह उन्हें तुम्हारे सामने से निकाल देगा, और तुम उनकी भूमि पर अधिकार करोगे, जैसा कि तुम्हारे परमेश्वर यहोवा ने तुमसे वादा किया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "बहुत बलवान रहो। मूसा की व्यवस्था की पुस्तक में जो कुछ लिखा है, उसका पालन करने में सावधान रहो, बिना दाएँ या बाएँ मुड़े।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन जातियों के साथ संबंध न रखो जो तुम्हारे बीच बची हैं; उनके देवताओं के नाम न लो और न ही उनके द्वारा शपथ लो। तुम्हें उन्हें सेवा नहीं करनी चाहिए या उनके सामने झुकना नहीं चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसके बजाय, अपने परमेश्वर यहोवा से चिपके रहो, जैसा कि तुम अब तक करते आए हो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा ने तुम्हारे सामने से महान और शक्तिशाली जातियों को बाहर किया है, और आज तक कोई भी तुम्हारा सामना नहीं कर सका है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम में से एक हज़ार को भगाता है, क्योंकि तुम्हारा परमेश्वर यहोवा तुम्हारे लिए लड़ता है, जैसा कि उसने वादा किया था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए अपने परमेश्वर यहोवा से प्रेम करने में बहुत सावधान रहो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परन्तु यदि तुम मुड़कर इन जातियों के बचे हुए लोगों के साथ संबंध बनाते हो, और यदि तुम उनके साथ विवाह करते हो और उनके साथ संबंध रखते हो,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो तुम निश्चित हो सकते हो कि तुम्हारा परमेश्वर यहोवा अब तुम्हारे सामने से इन जातियों को बाहर नहीं करेगा। इसके बजाय, वे तुम्हारे लिए फंदे और जाल बन जाएँगी, तुम्हारी पीठ पर कोड़े और तुम्हारी आँखों में काँटे, जब तक तुम इस अच्छी भूमि से नष्ट नहीं हो जाते जो तुम्हारे परमेश्वर यहोवा ने तुम्हें दी है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब मैं पृथ्वी के सभी मार्ग पर जाने वाला हूँ। तुम अपने पूरे दिल और आत्मा से जानते हो कि तुम्हारे परमेश्वर यहोवा ने जो भी अच्छे वादे तुम्हें दिए हैं, उनमें से एक भी असफल नहीं हुआ है। हर वादा पूरा हुआ है; एक भी असफल नहीं हुआ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु जैसे ही तुम्हारे परमेश्वर यहोवा ने तुम्हें दिए गए सभी अच्छे वादे पूरे किए हैं, वैसे ही यहोवा उन सभी बुरी बातों को तुम पर लाएगा जिनके बारे में उसने तुम्हें चेतावनी दी है, जब तक कि वह तुम्हें इस अच्छी भूमि से नष्ट नहीं कर देता जो उसने तुम्हें दी है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि तुम अपने परमेश्वर यहोवा की वाचा का उल्लंघन करते हो, जिसे उसने तुम्हें आज्ञा दी है, और जाकर अन्य देवताओं की सेवा करते हो और उनके सामने झुकते हो, तो यहोवा का क्रोध तुम पर भड़क उठेगा, और तुम इस अच्छी भूमि से जल्दी नष्ट हो जाओगे जो उसने तुम्हें दी है।"
            ]
        }
    ]
}