{
    "book": "यहोशू",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ये वे क्षेत्र हैं जो इस्राएलियों ने कनान देश में विरासत में पाए, जिन्हें याजक एलीआज़र, नून का पुत्र यहोशू, और इस्राएल की गोत्रों के प्रधानों ने उन्हें बाँटा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उनकी विरासतें नौ और आधे गोत्रों को चिट्ठी डालकर दी गईं, जैसा कि प्रभु ने मूसा के माध्यम से आज्ञा दी थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मूसा ने यरदन के पूर्व में दो और आधे गोत्रों को उनकी विरासत दी थी, लेकिन उसने लेवियों को उनके बीच कोई हिस्सा नहीं दिया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यूसुफ के वंशज दो गोत्र बन गए थे—मनश्शे और एप्रैम। लेवियों को भूमि का कोई हिस्सा नहीं मिला, केवल रहने के लिए नगर मिले, और उनके झुंडों और पशुओं के लिए चरागाह भूमि मिली।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए इस्राएलियों ने जैसा प्रभु ने मूसा को आज्ञा दी थी, वैसा ही किया, और उन्होंने भूमि का विभाजन किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब यहूदा के लोग गिलगाल में यहोशू के पास आए, और केनज़्ज़ी येपुन्नेह का पुत्र कालेब उससे कहने लगा, \"तुम जानते हो कि प्रभु ने कादेश बरनेआ में परमेश्वर के मनुष्य मूसा से तुम्हारे और मेरे बारे में क्या कहा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब प्रभु के सेवक मूसा ने मुझे कादेश बरनेआ से देश की जासूसी करने के लिए भेजा था, तब मेरी आयु चालीस वर्ष की थी, और मैंने अपने दिल के अनुसार एक रिपोर्ट वापस लाई थी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन मेरे साथ गए मेरे साथी जासूसों ने लोगों के दिलों को भय से पिघला दिया। मैंने, हालांकि, अपने परमेश्वर यहोवा का पूरी तरह से अनुसरण किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए उस दिन मूसा ने मुझसे शपथ ली, 'जिस भूमि पर तुम्हारे पैर चले हैं वह तुम्हारी और तुम्हारे बच्चों की सदा के लिए विरासत होगी, क्योंकि तुमने अपने परमेश्वर यहोवा का पूरी तरह से अनुसरण किया है।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब तब, जैसा कि प्रभु ने वादा किया था, उसने मुझे जीवित रखा है चालीस-पाँच वर्षों से जब उसने यह मूसा से कहा था—जब इस्राएल जंगल में घूमता रहा। इसलिए मैं आज यहाँ हूँ, पचासी वर्ष का।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैं आज भी उतना ही मजबूत हूँ जितना कि उस दिन था जब मूसा ने मुझे भेजा था; मैं अब भी युद्ध के लिए उतना ही उत्साही हूँ जितना तब था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब मुझे यह पहाड़ी देश दो जो उस दिन प्रभु ने मुझे वादा किया था। तुमने स्वयं सुना था कि वहाँ अनाकीम थे और उनके नगर बड़े और किलेबंद थे, लेकिन प्रभु मेरी सहायता करेगा उन्हें बाहर निकालने में, जैसा उसने कहा था।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब यहोशू ने येपुन्नेह के पुत्र कालेब को आशीर्वाद दिया और उसे हेब्रोन उसकी विरासत के रूप में दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए हेब्रोन तब से येपुन्नेह के पुत्र कालेब केनज़्ज़ी का रहा है, क्योंकि उसने इस्राएल के परमेश्वर यहोवा का पूरी तरह से अनुसरण किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "(हेब्रोन को पहले किर्यत अर्बा कहा जाता था, अर्बा के नाम पर, जो अनाकीम में सबसे महान व्यक्ति था।)",
                "तब देश ने युद्ध से विश्राम पाया।"
            ]
        }
    ]
}