{
    "book": "यहोशू",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रातःकाल में, यहोशू और सब इस्राएली शित्तीम से निकलकर यरदन के पास गए, जहाँ उन्होंने पार करने से पहले डेरा डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तीन दिन के बाद, अधिकारियों ने छावनी में होकर लोगों के बीच से गुजरे"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और लोगों को आज्ञा दी: “जब तुम अपने परमेश्वर यहोवा की वाचा का सन्दूक लेवियों के याजकों द्वारा ले जाया जाता देखो, तब तुम अपनी जगह से निकलकर उसके पीछे चलो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु तुम और सन्दूक के बीच लगभग दो हजार हाथ की दूरी बनाए रखना। उसके निकट न जाना, ताकि तुम जान सको कि किस मार्ग पर चलना है, क्योंकि तुम इस मार्ग से पहले कभी नहीं गए हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब यहोशू ने लोगों से कहा, “अपने आप को पवित्र करो, क्योंकि कल यहोवा तुम्हारे बीच अद्भुत कार्य करेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और यहोशू ने याजकों से कहा, “वाचा का सन्दूक उठाओ और लोगों के आगे बढ़ो।”",
                "तो उन्होंने उसे उठाया और उनके आगे बढ़े।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहोवा ने यहोशू से कहा, “आज मैं तुम्हें सब इस्राएल के सामने महान करना आरंभ करूंगा, ताकि वे जान लें कि जैसे मैं मूसा के साथ था, वैसे ही मैं तुम्हारे साथ भी रहूंगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वाचा का सन्दूक ले जाने वाले याजकों को यह आज्ञा दो: ‘जब तुम यरदन के जल के किनारे पहुँचो, तो नदी में स्थिर खड़े रहो।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब यहोशू ने इस्राएलियों से कहा, “यहाँ आओ और अपने परमेश्वर यहोवा के वचन सुनो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वह आगे बोला, “इससे तुम जानोगे कि जीवित परमेश्वर तुम्हारे बीच में है और वह निश्चय ही तुम्हारे सामने से कनानी, हित्ती, हिव्वी, परिज्जी, गिर्गाशी, एमोरी और यबूसी को निकाल देगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देखो, समस्त पृथ्वी के प्रभु की वाचा का सन्दूक तुम्हारे आगे यरदन में जाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब इस्राएल के गोत्रों में से बारह पुरुष चुन लो, प्रत्येक गोत्र से एक पुरुष।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और जब यहोवा के सन्दूक को ले जाने वाले याजकों के पाँव यरदन के जल में स्थिर हो जाएँगे, तब यरदन का जल कट जाएगा। नीचे की ओर बहता हुआ जल एक ढेर में खड़ा हो जाएगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए जब लोग यरदन को पार करने के लिए डेरा छोड़कर चले, तो वाचा का सन्दूक ले जाने वाले याजक उनके आगे बढ़े।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब यरदन फसल के मौसम में अपने किनारों से बाहर बहता है। परन्तु जैसे ही सन्दूक ले जाने वाले याजक यरदन के पास पहुँचे और उनके पाँव जल के किनारे को छू गए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ऊपर से बहता हुआ जल रुक गया। यह एक ढेर में खड़ा हो गया, बहुत दूर एक नगर आदम के पास, जो ज़रेतान के निकट है। और नीचे की ओर बहता हुआ जल अरबाह के सागर (लवण सागर) की ओर पूरी तरह कट गया। इसलिए लोगों ने यरीहो के सामने पार किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यहोवा की वाचा का सन्दूक ले जाने वाले याजक यरदन के बीच में सूखी भूमि पर दृढ़ता से खड़े रहे, जब तक कि सब इस्राएली सूखी भूमि पर पार नहीं हो गए, और तब तक पूरा राष्ट्र यरदन को पार कर चुका था।"
            ]
        }
    ]
}