{
    "book": "यहोशू",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ये उस देश के राजा हैं जिन्हें इस्राएलियों ने पराजित किया और जिनकी भूमि उन्होंने यरदन के पूर्व में अर्नोन घाटी से लेकर हर्मोन पर्वत तक, और समस्त पूर्वी अराबा तक अपने अधिकार में ले ली:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एमोरी राजा सीहोन, जो हेशबोन में राज्य करता था। उसने अर्नोन घाटी के किनारे पर स्थित अरोएर से लेकर घाटी के मध्य तक, और यब्बोक नदी तक, जो अम्मोनियों की सीमा है, शासन किया। इसमें गिलाद का आधा भाग शामिल था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने पूर्वी अराबा पर भी शासन किया, गलील सागर से लेकर अराबा सागर (लवण सागर) तक, बेथ येशिमोत तक, और फिर पिसगा की ढलानों के नीचे दक्षिण की ओर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और बाशान के राजा ओग का क्षेत्र, जो रेफाईम के अंतिम में से एक था, जो अश्तारोत और एद्रेई में राज्य करता था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने हर्मोन पर्वत, सालेका, बाशान के सभी क्षेत्रों पर गेशूरी और माकाथियों की सीमा तक, और गिलाद के आधे भाग पर हेशबोन के राजा सीहोन की सीमा तक शासन किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "प्रभु के सेवक मूसा और इस्राएलियों ने उन्हें पराजित किया। और प्रभु के सेवक मूसा ने उनकी भूमि को रूबेनियों, गादियों, और मनश्शे के आधे गोत्र को दे दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहाँ वे राजा हैं जिनको यहोशू और इस्राएलियों ने यरदन के पश्चिम में पराजित किया, लेबानोन की घाटी में बाल गद से लेकर सेईर की ओर उठने वाले हलाक पर्वत तक। यहोशू ने उनकी भूमि को इस्राएल के गोत्रों को उनके विभाजन के अनुसार विरासत के रूप में दिया—"
            ]
        },
        {
            "verse": 8,
            "text": [
                "पहाड़ी देश, पश्चिमी ढलान, अराबा, पर्वतीय ढलान, जंगल, और नेगेव—हित्तियों, एमोरियों, कनानियों, परिज्जियों, हिव्वियों, और यबूसीयों की भूमि:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यरीहो का राजा, एक; बेतेल के पास ऐ का राजा, एक;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यरूशलेम का राजा, एक; हेब्रोन का राजा, एक;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यर्मूत का राजा, एक; लाकीश का राजा, एक;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "एग्लोन का राजा, एक; गेज़ेर का राजा, एक;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "देबीर का राजा, एक; गेदेर का राजा, एक;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "होर्मा का राजा, एक; अराद का राजा, एक;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लिब्ना का राजा, एक; अदुल्लाम का राजा, एक;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मक्केदा का राजा, एक; बेतेल का राजा, एक;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तप्पूआह का राजा, एक; हेफेर का राजा, एक;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अफेक का राजा, एक; लाशारोन का राजा, एक;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मादोन का राजा, एक; हाजोर का राजा, एक;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "शिमरोन मेरोन का राजा, एक; अक्शाफ का राजा, एक;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तानाक का राजा, एक; मगेद्दो का राजा, एक;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "केदेश का राजा, एक; कर्मेल में योकनेआम का राजा, एक;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "नाफ़ोथ दोर में दोर का राजा, एक; गिलगाल में गोयिम का राजा, एक;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तिरज़ा का राजा, एक; कुल मिलाकर, इकत्तीस राजा।"
            ]
        }
    ]
}