{
    "book": "यहोशू अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "लेवी के कुलों के प्रधान एलीआज़र याजक, नून के पुत्र यहोशू, और इस्राएलियों के अन्य गोत्रों के प्रधानों के पास आए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और कनान के शीलो में उनसे कहा, \"प्रभु ने मूसा के माध्यम से आज्ञा दी थी कि हमें रहने के लिए नगर दिए जाएं, और हमारे पशुओं के लिए चरागाह भूमि भी दी जाए।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए इस्राएलियों ने अपने विरासत से लेवियों को प्रभु की आज्ञा के अनुसार निम्नलिखित नगर और चरागाह भूमि दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कोहातियों के लिए, कुल के अनुसार, चिट्ठी निकली। याजक हारून के वंशज लेवियों को यहूदा, शिमोन, और बिन्यामीन के गोत्रों से तेरह नगर दिए गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "कोहाती कुलों के बाकी लोगों को इफ्राइम, दान, और मनश्शे के आधे गोत्र के कुलों से दस नगर दिए गए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "गेरशोन के वंशजों को इस्साकार, आशेर, नप्ताली, और बाशान में मनश्शे के आधे गोत्र से तेरह नगर दिए गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मरारी के वंशजों को उनके कुलों के अनुसार रूबेन, गाद, और जबूलून के गोत्रों से बारह नगर दिए गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इस प्रकार इस्राएलियों ने लेवियों को ये नगर और उनकी चरागाह भूमि दी, जैसा कि प्रभु ने मूसा के माध्यम से आज्ञा दी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहूदा और शिमोन के गोत्रों से, उन्होंने निम्नलिखित नगर दिए, जो नाम से निर्दिष्ट थे,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हारून के वंशजों को, जो लेवियों के कोहाती कुलों से थे, क्योंकि उनकी पहली चिट्ठी थी:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने उन्हें किरीयत अर्बा (जो हेब्रोन है) और उसके चारों ओर की चरागाह भूमि यहूदा के पहाड़ी देश में दी। (अर्बा अनाक का पूर्वज था।)"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परंतु नगर के चारों ओर के खेत और गाँव कालेब, यपुन्नेह के पुत्र को उनकी संपत्ति के रूप में दिए गए थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस प्रकार हारून के वंशज याजकों को हेब्रोन (जो अनजाने में मारने वाले के लिए शरण का नगर था), लिब्ना,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यत्तीर, एश्तेमोआ,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "होलोन, देबीर,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ऐन, युत्ताह, और बेथ शेमेश—इन दो गोत्रों से नौ नगर दिए गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "बिन्यामीन के गोत्र से उन्होंने गिबोन, गेबा,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अनातोत, और अल्मोन—चार नगर दिए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हारून के वंशज याजकों के लिए नगरों की कुल संख्या तेरह थी, उनके चरागाह भूमि के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेवियों के कोहाती कुलों के बाकी लोगों को इफ्राइम के गोत्र से नगर दिए गए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इफ्राइम के पहाड़ी देश में उन्हें शेकेम (जो शरण का नगर था), गेज़ेर,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "किब्ज़ाइम, और बेथ होरोन—चार नगर और उनकी चरागाह भूमि दी गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "दान के गोत्र से उन्हें एल्तेकेह, गिब्बेतोन,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अय्यालोन, और गथ रिम्मोन—चार नगर दिए गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मनश्शे के आधे गोत्र से उन्हें तानक और गथ रिम्मोन—दो नगर दिए गए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इन सभी दस नगरों और उनकी चरागाह भूमि को कोहाती कुलों के बाकी लोगों को दिया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "गेरशोनी लेवियों को मिला: मनश्शे के आधे गोत्र से, बाशान में गोलान (जो शरण का नगर था), और बे एश्तेराह—दो नगर;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इस्साकार के गोत्र से: किशोन, दाबेरथ,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यर्मुथ, और एन गन्निम—चार नगर;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "आशेर के गोत्र से: मिशाल, अब्दोन,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "हेल्काथ, और रहोब—चार नगर;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "नप्ताली के गोत्र से: गलील में केदेश (जो शरण का नगर था), हम्मोत दोर, और कार्तान—तीन नगर।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "गेरशोनी कुलों के लिए नगरों की कुल संख्या तेरह थी, उनकी चरागाह भूमि के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "मरारी लेवियों को मिला: जबूलून के गोत्र से: योकेनेआम, कार्ताह,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "दिम्नाह, और नहल्लाल—चार नगर;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "रूबेन के गोत्र से: बेज़र, यहज़,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "केदेमोत, और मेफात—चार नगर;"
            ]
        },
        {
            "verse": 38,
            "text": [
                "गाद के गोत्र से: गिलाद में रामोत (जो शरण का नगर था), महनैम,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "हेशबोन, और याजेर—कुल चार नगर।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "मरारी कुलों के लिए, लेवियों के बाकी लोगों के लिए, नगरों की कुल संख्या बारह थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "कुल मिलाकर लेवियों को इस्राएल के गोत्रों में चालीस नगर और उनकी चरागाह भूमि दी गई।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "इनमें से प्रत्येक नगर के चारों ओर चरागाह भूमि थी; यह सभी के लिए सत्य था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "इस प्रकार प्रभु ने इस्राएल को वह सारी भूमि दी, जिसकी उसने उनके पूर्वजों को शपथ दी थी, और उन्होंने उसे प्राप्त किया और वहाँ बस गए।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "प्रभु ने उन्हें चारों ओर से विश्राम दिया, जैसा कि उसने उनके पूर्वजों को शपथ दी थी। उनके किसी भी शत्रु ने उनका सामना नहीं किया; प्रभु ने उनके सभी शत्रुओं को उनके हाथ में दे दिया।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "प्रभु की इस्राएल के लिए की गई कोई भी अच्छी प्रतिज्ञा असफल नहीं हुई; उनमें से हर एक पूरी हुई।"
            ]
        }
    ]
}