{
    "book": "यहोशू",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने यहोशू से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों से कहो कि शरण के नगर ठहराएं, जैसा मैंने तुम्हें मूसा के माध्यम से निर्देशित किया था,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "ताकि जो कोई अनजाने में और बिना पूर्व विचार के किसी व्यक्ति की हत्या कर दे, वह वहां भाग सके और रक्त का बदला लेने वाले से सुरक्षा पा सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब कोई इन नगरों में से किसी एक में भागता है, तो उसे नगर के फाटक के प्रवेश द्वार पर खड़ा होना चाहिए और उस नगर के प्राचीनों के सामने अपनी बात प्रस्तुत करनी चाहिए। उन्हें नगर में प्रवेश दिया जाएगा और उनके बीच रहने के लिए स्थान दिया जाएगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यदि रक्त का बदला लेने वाला उनका पीछा करता है, तो प्राचीन उन्हें सौंप नहीं सकते, क्योंकि उन्होंने अपने पड़ोसी की हत्या अनजाने में और बिना पूर्व द्वेष के की थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उन्हें उस नगर में तब तक रहना चाहिए जब तक कि वे सभा के सामने मुकदमे में खड़े न हो जाएं और उस समय सेवा कर रहे महायाजक की मृत्यु न हो जाए। तब वे अपने घर लौट सकते हैं, उस नगर में जहां से वे भागे थे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए उन्होंने गलील में नप्ताली के पहाड़ी प्रदेश में केदेश को,",
                "एप्रैम के पहाड़ी प्रदेश में शेकेम को,",
                "और यहूदा के पहाड़ी प्रदेश में किर्यत अर्बा (यानी हेब्रोन) को अलग किया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यरीहो के पूर्व में यरदन के पार उन्होंने ठहराया:",
                "रेगिस्तान में पठार पर रूबेन के गोत्र से बेज़ेर,",
                "गिलाद में गाद के गोत्र से रामोत,",
                "और बाशान में मनश्शे के गोत्र से गोलान।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ये सभी इस्राएलियों और उनके बीच निवास करने वाले किसी भी विदेशी के लिए नियुक्त नगर थे, ताकि जो कोई अनजाने में किसी अन्य की हत्या कर दे, वह वहां भाग सके और सभा के सामने मुकदमे में खड़े होने से पहले रक्त का बदला लेने वाले के हाथों मर न जाए।"
            ]
        }
    ]
}