{
    "book": "यहोशू",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस्राएलियों की सारी सभा शीलो में इकट्ठी हुई और वहाँ मिलापवाले तम्बू को खड़ा किया। अब भूमि उनके नियंत्रण में थी,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु इस्राएल की सात गोत्रें अभी भी अपनी मीरास प्राप्त नहीं कर पाई थीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यहोशू ने इस्राएलियों से कहा, “तुम कब तक प्रतीक्षा करोगे, इससे पहले कि तुम उस भूमि को अधिकार में लेना शुरू करो जो तुम्हारे पूर्वजों के परमेश्वर यहोवा ने तुम्हें दी है?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "प्रत्येक गोत्र से तीन पुरुष नियुक्त करो। मैं उन्हें भूमि का सर्वेक्षण करने और उसकी एक विवरणिका लिखने के लिए भेजूंगा, प्रत्येक मीरास के अनुसार, और फिर मेरे पास लौट आओ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम भूमि को सात भागों में विभाजित करोगे। यहूदा दक्षिण में अपने क्षेत्र में रहेगा, और यूसुफ का घराना उत्तर में अपने क्षेत्र में रहेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब तुम भूमि के सात भागों का विवरण लिख चुके हो, तो उसे यहाँ मेरे पास लाओ, और मैं तुम्हारे लिए हमारे परमेश्वर यहोवा की उपस्थिति में चिट्ठियाँ डालूँगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु लेवीय लोग तुम्हारे बीच कोई भाग नहीं पाएंगे, क्योंकि यहोवा की याजकीय सेवा ही उनकी मीरास है। और गाद, रूबेन, और मनश्शे के आधे गोत्र ने पहले ही यरदन के पूर्व में अपनी मीरास प्राप्त कर ली है, जो यहोवा के सेवक मूसा ने उन्हें दी थी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब पुरुष भूमि का नक्शा बनाने के लिए निकले, तो यहोशू ने उन्हें निर्देश दिया, “जाओ और भूमि का सर्वेक्षण करो और उसका विवरण लिखो। फिर मेरे पास लौट आओ, और मैं तुम्हारे लिए यहाँ शीलो में यहोवा की उपस्थिति में चिट्ठियाँ डालूँगा।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए पुरुष गए, भूमि में यात्रा की, और उसे नगरों के अनुसार सात भागों में एक पुस्तक में विवरण लिखा। फिर वे शीलो के शिविर में यहोशू के पास लौट आए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहोशू ने शीलो में यहोवा की उपस्थिति में उनके लिए चिट्ठियाँ डालीं, और वहाँ उसने इस्राएलियों को उनके गोत्रीय विभाजनों के अनुसार भूमि वितरित की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "बिन्यामीन के गोत्र के लिए चिट्ठी निकली, उनके कुलों के अनुसार। उनका निर्धारित क्षेत्र यहूदा और यूसुफ के गोत्रों के बीच था:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उत्तर दिशा में उनकी सीमा यरदन से शुरू होती है, यरीहो की उत्तरी ढलान पर जाती है, पश्चिम की ओर पहाड़ी देश में जाती है, और बेथ अवेन के जंगल में समाप्त होती है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वहाँ से यह लूज (जो कि बेथेल है) को पार करती है, और निचले बेथ होरोन के दक्षिण की पहाड़ी पर अतरोत अदार तक जाती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "बेथ होरोन के दक्षिण की पहाड़ी के सामने से, सीमा पश्चिम की ओर मुड़कर दक्षिण की ओर जाती है और यहूदा के लोगों के नगर किर्यत बाअल (जो कि किर्यत यारीम है) के दक्षिणी ढलान पर जाती है। यह पश्चिमी सीमा थी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "दक्षिणी सीमा किर्यत यारीम के बाहरी इलाके से शुरू होती है और नेफतोह के जल के सोते तक पश्चिम की ओर जाती है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यह बेन हिन्नोम की घाटी के सामने की पहाड़ी के पैर तक जाती है, रेफाईम की घाटी के उत्तर में। यह हिन्नोम की घाटी में यबूसी नगर के दक्षिणी ढलान के साथ नीचे जाती है और एन रोगेल तक जाती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह फिर उत्तर की ओर मुड़ती है, एन शेमेश तक जाती है, गेलीलोत तक जाती है (जो अदुम्मिम की चढ़ाई के सामने है), और रूबेन के पुत्र बोहन के पत्थर तक जाती है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यह बेथ अराबा की उत्तरी ढलान से होकर अराबा में नीचे जाती है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "सीमा बेथ होगला की उत्तरी ढलान तक जाती है और यरदन के मुहाने पर, नमक समुद्र की उत्तरी खाड़ी में समाप्त होती है। यह दक्षिणी सीमा थी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यरदन पूर्वी सीमा बनाता था।",
                "ये बिन्यामीन के गोत्र की मीरास की सीमाएँ थीं, उनके कुलों के अनुसार।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "बिन्यामीन के गोत्र के नगर, उनके कुलों के अनुसार, थे:",
                "यरीहो, बेथ होगला, एमेक केज़ीज़,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "बेथ अराबा, ज़ेमरैम, बेथेल,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अव्विम, परा, ओफ्रा,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "केफर अम्मोनी, ओफ्नी, और गेबा—बारह नगर और उनके गाँव।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "गिबोन, रामाह, बेएरोथ,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मिज़पा, केफिरा, मोज़ा,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "रेकेम, इर्पेल, तराला,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "ज़ेला, हेलेफ, यबूसी नगर (जो कि यरूशलेम है), गिबा, और किर्यत—चौदह नगर और उनके गाँव।",
                "यह बिन्यामीन के गोत्र की मीरास थी, उनके कुलों के अनुसार।"
            ]
        }
    ]
}