{
    "book": "यहोशू",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब यरदन के पश्चिम के सब एमोरी राजा और समुद्र के किनारे के सब कनानी राजा यह सुनकर कि कैसे यहोवा ने इस्राएलियों के सामने यरदन के जल को सुखा दिया था जब तक कि वे पार नहीं हो गए, उनके हृदय पिघल गए और वे इस्राएलियों का सामना करने का साहस खो बैठे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उस समय यहोवा ने यहोशू से कहा, “चकमक पत्थर की छुरियाँ बना और इस्राएल के पुत्रों का फिर से खतना कर।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यहोशू ने चकमक पत्थर की छुरियाँ बनाईं और गिबेथ-हारालोत में इस्राएल के पुत्रों का खतना किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह वह कारण है कि यहोशू ने उनका खतना किया: मिस्र से बाहर आए सभी पुरुष—जो सैन्य आयु के थे—वे मिस्र छोड़ने के बाद मार्ग में जंगल में मर गए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हालांकि जो लोग बाहर आए थे उनका खतना किया गया था, परंतु जंगल में यात्रा के दौरान जो पैदा हुए थे उनका खतना नहीं किया गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इस्राएली चालीस वर्षों तक जंगल में घूमते रहे जब तक कि वे सभी पुरुष जो मिस्र छोड़ने पर सैन्य आयु के थे, मर नहीं गए, क्योंकि उन्होंने यहोवा की आवाज़ नहीं सुनी थी। यहोवा ने शपथ ली थी कि वे उस भूमि को नहीं देखेंगे जिसे उसने उनके पूर्वजों से वादा किया था—दूध और मधु की बहती हुई भूमि।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए उसने उनके स्थान पर उनके बच्चों को उठाया, और यही वे थे जिनका यहोशू ने खतना किया। वे अभी भी बिना खतना के थे क्योंकि यात्रा के दौरान उनका खतना नहीं किया गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और जब पूरी जाति का खतना हो गया, तो वे अपने स्थानों पर शिविर में तब तक रहे जब तक कि वे स्वस्थ नहीं हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब यहोवा ने यहोशू से कहा, “आज मैंने तुमसे मिस्र की लज्जा को दूर कर दिया है।” इसलिए उस स्थान का नाम आज तक गिलगाल पड़ा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "महीने के चौदहवें दिन की संध्या को, जब वे यरीहो के मैदानों पर गिलगाल में शिविर में थे, इस्राएलियों ने फसह मनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फसह के अगले दिन, उन्होंने भूमि की उपज में से कुछ खाया—खमीर रहित रोटी और भुना हुआ अनाज।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जिस दिन उन्होंने इस भोजन को खाया, उसके अगले दिन मन्ना बंद हो गया। इस्राएलियों के लिए अब मन्ना नहीं था, परंतु उस वर्ष उन्होंने कनान की उपज खाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब जब यहोशू यरीहो के निकट था, उसने ऊपर देखा और देखा कि एक आदमी उसके सामने खड़ा है, जिसके हाथ में खींची हुई तलवार है। यहोशू उसके पास गया और उससे पूछा, “क्या तुम हमारे लिए हो, या हमारे दुश्मनों के लिए?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "“नहीं,” उसने उत्तर दिया, “परंतु अब मैं यहोवा की सेना का सेनापति बनकर आया हूँ।”",
                "तब यहोशू ने श्रद्धा से मुँह के बल गिरकर उससे पूछा, “मेरे प्रभु अपने सेवक से क्या कहते हैं?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहोवा की सेना के सेनापति ने उत्तर दिया, “अपनी जूतियाँ उतार दो, क्योंकि जिस स्थान पर तुम खड़े हो वह पवित्र है।” और यहोशू ने ऐसा ही किया।"
            ]
        }
    ]
}