{
    "book": "यहोशू",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब हाजोर के राजा याबीन ने यह सुना, तो उसने मदोन के राजा योबाब, शिमरोन और अक्साफ के राजाओं को संदेश भेजा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उत्तरी पहाड़ी प्रदेश के राजाओं को, किन्नेरेत के दक्षिण में अराबा में, पश्चिमी पहाड़ियों में, और पश्चिम में नाफ़ोत दोर में;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पूर्व और पश्चिम के कनानियों को, पहाड़ी प्रदेश के एमोरियों, हित्तियों, परिज्जियों और यबूसियों को, और मिस्पा क्षेत्र में हर्मोन पर्वत के नीचे के हिवियों को।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे अपनी सारी सेनाओं के साथ आए—समुद्र तट की रेत के समान असंख्य—साथ ही कई घोड़े और रथ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इन सभी राजाओं ने मिलकर इस्राएल के विरुद्ध लड़ने के लिए मेरोम के जलाशयों पर शिविर लगाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यहोवा ने यहोशू से कहा, “उनसे मत डर, क्योंकि कल इसी समय तक मैं उन्हें इस्राएल के हाथों में दे दूंगा, मारे जाएंगे। तुम उनके घोड़ों के पुट्ठे काट डालना और उनके रथों को जला देना।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए यहोशू और उसकी पूरी सेना अचानक मेरोम के जलाशयों पर उनके विरुद्ध आए और उन पर आक्रमण किया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यहोवा ने उन्हें इस्राएल के हाथ में दे दिया। उन्होंने उन्हें हराया और उनका पीछा करते हुए सिदोन महान, मिस्रफोत माइम, और पूर्व की ओर मिस्पा की घाटी तक गए। उन्होंने उन्हें मारा जब तक कि कोई भी जीवित नहीं बचा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोशू ने उनके साथ वही किया जैसा यहोवा ने निर्देश दिया था: उसने उनके घोड़ों के पुट्ठे काट डाले और उनके रथों को जला दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उस समय यहोशू लौटकर हाजोर को कब्जा कर लिया और उसके राजा को तलवार से मार डाला। हाजोर पहले इन सभी राज्यों का मुख्य था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने उसमें सभी को तलवार से मारा, उन्हें विनाश के लिए समर्पित किया। कोई भी जीवित नहीं बचा, और उसने हाजोर को जला दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोशू ने इन सभी राजसी नगरों और उनके राजाओं को कब्जा कर लिया और उन्हें तलवार से मारा। उसने उन्हें पूरी तरह से नष्ट कर दिया, जैसा कि यहोवा के सेवक मूसा ने आदेश दिया था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर भी इस्राएल ने उन नगरों में से किसी को नहीं जलाया जो उनके टीले पर बने थे—सिवाय हाजोर के, जिसे यहोशू ने जला दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस्राएलियों ने इन नगरों की सारी लूट और पशुधन अपने लिए ले लिए, लेकिन उन्होंने सभी लोगों को तलवार से मारा जब तक कि उन्होंने उन्हें नष्ट नहीं कर दिया, कोई भी जीवित नहीं छोड़ा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जैसा कि यहोवा ने अपने सेवक मूसा को आदेश दिया था, वैसे ही मूसा ने यहोशू को आदेश दिया, और यहोशू ने उसे किया। उसने यहोवा ने मूसा को जो कुछ भी आदेश दिया था, उसमें से कुछ भी अधूरा नहीं छोड़ा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए यहोशू ने इस पूरे देश को ले लिया: पहाड़ी प्रदेश, सभी नेगेव, गोशेन का पूरा क्षेत्र, पश्चिमी पहाड़ियाँ, अराबा और इस्राएल के पहाड़ों के साथ उनके तलहटी,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "हलाक पर्वत से, जो सेइर की ओर उठता है, लेबानोन की घाटी में बाल-गाद तक हर्मोन पर्वत के नीचे। उसने उनके सभी राजाओं को कब्जा कर लिया और उन्हें मार डाला।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यहोशू ने इन सभी राजाओं के विरुद्ध लंबे समय तक युद्ध किया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "कोई भी नगर इस्राएलियों के साथ शांति नहीं किया सिवाय गिबोन में रहने वाले हिवियों के। अन्य सभी युद्ध में लिए गए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि यह यहोवा ही था जिसने उनके हृदयों को कठोर किया ताकि वे इस्राएल के विरुद्ध युद्ध करें, ताकि वे विनाश के लिए समर्पित हों, बिना दया के नष्ट कर दिए जाएं, जैसा कि यहोवा ने मूसा को आदेश दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उस समय यहोशू गया और अनाकियों को पहाड़ी प्रदेश से नष्ट कर दिया—हेब्रोन, देबीर और अनाब से, यहूदा के सभी पहाड़ी प्रदेश से, और इस्राएल के सभी पहाड़ी प्रदेश से। यहोशू ने उन्हें और उनके नगरों को पूरी तरह से नष्ट कर दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इस्राएलियों के देश में कोई अनाकी नहीं बचा; केवल गाजा, गत और अशदोद में कुछ बचे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए यहोशू ने पूरे देश को ले लिया, जैसा कि यहोवा ने मूसा से कहा था, और इसे इस्राएल को उनकी जनजातीय विभाजन के अनुसार विरासत के रूप में दिया।",
                "फिर देश को युद्ध से विश्राम मिला।"
            ]
        }
    ]
}