{
    "book": "यहोशू अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर नून के पुत्र यहोशू ने शित्तीम से दो पुरुषों को गुप्त रूप से जासूस के रूप में भेजा। उसने कहा, \"जाओ, इस देश की, विशेषकर यरीहो की, जाँच करो।\"",
                "तो वे गए और राहाब नाम की एक वेश्या के घर में प्रवेश किया और वहाँ ठहरे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "लेकिन किसी ने यरीहो के राजा को बताया, \"देखो, कुछ इस्राएली यहाँ आज रात देश की जाँच करने आए हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए यरीहो के राजा ने राहाब को संदेश भेजा: \"उन पुरुषों को बाहर लाओ जो तुम्हारे पास आए और तुम्हारे घर में प्रवेश किए, क्योंकि वे पूरे देश की जाँच करने आए हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "लेकिन उस स्त्री ने उन दो पुरुषों को ले लिया और उन्हें छिपा दिया। उसने उत्तर दिया, \"हाँ, पुरुष मेरे पास आए थे, लेकिन मुझे नहीं पता था कि वे कहाँ से आए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जब रात को फाटक बंद करने का समय आया, तो पुरुष चले गए। मुझे नहीं पता कि वे किस दिशा में गए। जल्दी जाओ—शायद तुम उन्हें पकड़ सको।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन उसने वास्तव में उन्हें छत पर ले जाकर उन सन के डंठलों के नीचे छिपा दिया था जो उसने वहाँ बिछाए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो पुरुषों ने यरदन के घाटों की ओर सड़क पर उनका पीछा किया, और जैसे ही वे पीछा करने के लिए निकले, फाटक बंद कर दिया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "रात के लिए जासूसों के लेटने से पहले, राहाब छत पर उनके पास गई"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उनसे कहा, \"मुझे पता है कि यहोवा ने यह देश तुम्हें दिया है और तुम्हारे कारण हम पर भय छा गया है, और सभी लोग तुम्हारे कारण डर से पिघल रहे हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि हमने सुना है कि यहोवा ने तुम्हारे सामने लाल समुद्र का पानी कैसे सुखा दिया जब तुम मिस्र से बाहर आए, और तुमने सिहोन और ओग के साथ, यरदन के पूर्व के दो एमोरी राजाओं के साथ क्या किया, जिन्हें तुमने पूरी तरह से नष्ट कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब हमने यह सुना, तो हमारे दिल पिघल गए और तुम्हारे कारण किसी में भी साहस नहीं बचा, क्योंकि तुम्हारा परमेश्वर यहोवा—वह ऊपर स्वर्ग में और नीचे पृथ्वी पर परमेश्वर है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब, कृपया यहोवा की शपथ लेकर मुझसे वचन दो कि तुम मेरे परिवार पर कृपा दिखाओगे, क्योंकि मैंने तुम पर कृपा दिखाई है। मुझे एक निश्चित संकेत दो"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कि तुम मेरे पिता और माता, मेरे भाइयों और बहनों, और उन सभी को जो उनके हैं, बचा लोगे, और हमें मृत्यु से बचा लोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "पुरुषों ने उससे कहा, \"हमारे प्राण तुम्हारे लिए! यदि तुम किसी को नहीं बताओगी कि हम क्या कर रहे हैं, तो जब यहोवा हमें यह देश देगा, हम तुम्हारे साथ कृपा और विश्वासयोग्यता से पेश आएंगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो उसने उन्हें खिड़की से एक रस्सी के द्वारा नीचे उतार दिया, क्योंकि उसका घर शहर की दीवार में बना हुआ था, और वह दीवार के भीतर रहती थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उसने उनसे कहा, “पहाड़ियों की ओर जाओ ताकि पीछा करने वाले तुम्हें न पा सकें। वहाँ तीन दिन तक छिपे रहो जब तक वे लौट न आएं; फिर अपने रास्ते चले जाना।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पुरुषों ने उससे कहा, “यह शपथ जो तुमने हमें दिलाई है, बाध्यकारी नहीं होगी"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब तक कि हम इस देश में प्रवेश न करें, तुम उस खिड़की में यह लाल डोरी न बांधो जिससे तुमने हमें नीचे उतारा। और अपने पिता, माता, भाइयों और अपने पूरे परिवार को अपने घर में इकट्ठा करो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यदि कोई तुम्हारे घर के बाहर जाता है, तो उसका खून उसके अपने सिर पर होगा, और हम जिम्मेदार नहीं होंगे। लेकिन यदि कोई तुम्हारे साथ घर में है, और उसे हानि पहुँचती है, तो उसका खून हमारे सिर पर होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन यदि तुम किसी को बताओगी कि हम क्या कर रहे हैं, तो हम उस शपथ से मुक्त हो जाएंगे जो तुमने हमें दिलाई है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसने उत्तर दिया, “जैसा तुम कहते हो वैसा ही हो।” तो उसने उन्हें विदा किया, और वे चले गए। और उसने खिड़की में लाल डोरी बांध दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जासूस पहाड़ियों की ओर गए और वहाँ तीन दिन तक रहे जब तक पीछा करने वालों ने सड़क के साथ खोज नहीं की और उन्हें बिना पाए लौट आए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर वे दो पुरुष लौट आए, पहाड़ियों से नीचे आए, नदी पार की, और नून के पुत्र यहोशू के पास आए। उन्होंने उसे सब कुछ बताया जो उनके साथ हुआ था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उन्होंने यहोशू से कहा, “निश्चित रूप से यहोवा ने पूरा देश हमारे हाथों में दे दिया है; सभी लोग हमारे कारण डर से पिघल रहे हैं।”"
            ]
        }
    ]
}