{
    "book": "यहोशू अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब यरदन के पश्चिम के सभी राजाओं ने इन बातों के बारे में सुना—पहाड़ी देश में, पश्चिमी ढलानों में, और लेबनान तक के भूमध्य सागर के पूरे तट पर (हित्ती, एमोरी, कनानी, परिज्जी, हिव्वी, और यबूसी)—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वे सब मिलकर यहोशू और इस्राएल के विरुद्ध युद्ध करने के लिए एकत्र हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु जब गिबोन के निवासियों ने सुना कि यहोशू ने यरीहो और ऐ के साथ क्या किया है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तो उन्होंने छल से काम लिया। उन्होंने जाकर भोजन सामग्री तैयार की और अपने गधों पर फटे पुराने बोरे लादे, और पुराने फटे और सिले हुए मदिरा के मशक भी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उन्होंने अपने पैरों में पैबंद लगे जूते और अपने ऊपर पुराने वस्त्र पहने। उनके भोजन की सारी रोटी सूखी और फफूंदी लगी हुई थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब वे गिलगाल के शिविर में यहोशू के पास गए और उससे और इस्राएल के पुरुषों से कहा, “हम एक दूर देश से आए हैं। हमारे साथ एक संधि करो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु इस्राएलियों ने हिव्वियों से कहा, “हो सकता है कि तुम हमारे पास ही रहते हो। तब हम तुम्हारे साथ संधि कैसे कर सकते हैं?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्होंने यहोशू से कहा, “हम आपके सेवक हैं।” परन्तु यहोशू ने पूछा, “तुम कौन हो, और कहाँ से आए हो?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने उत्तर दिया, “आपके सेवक आपके परमेश्वर यहोवा के नाम के कारण बहुत दूर देश से आए हैं। क्योंकि हमने उसकी ख्याति और मिस्र में उसके द्वारा किए गए सभी कार्यों के बारे में सुना है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और यरदन के पूर्व के एमोरी के दो राजाओं के साथ उसके द्वारा किए गए सभी कार्यों के बारे में—हेशबोन के राजा सीहोन और बाशान के राजा ओग, जो अश्तारोत में रहते थे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए हमारे बुजुर्गों और हमारे देश में रहने वाले सभी लोगों ने हमें कहा, ‘अपने यात्रा के लिए भोजन सामग्री ले लो। जाओ और उनसे मिलो, और कहो, “हम आपके सेवक हैं; हमारे साथ एक संधि करो।”’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हमारी रोटी देखो। जब हमने इसे घर पर पैक किया था, तब यह गर्म थी, जिस दिन हम आपके पास आने के लिए निकले थे, परन्तु अब देखो यह कितनी सूखी और फफूंदी लगी है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और ये मदिरा के मशक जो हमने भरे थे, नए थे, परन्तु अब ये फटे हुए हैं। और हमारे कपड़े और जूते इस बहुत लंबी यात्रा के कारण घिस गए हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस्राएल के पुरुषों ने उनकी भोजन सामग्री का नमूना लिया, परन्तु यहोवा की सलाह नहीं ली।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब यहोशू ने उनके साथ शांति संधि की ताकि वे जीवित रहें, और मण्डली के नेताओं ने उन्हें शपथ दिलाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उनके साथ संधि करने के तीन दिन बाद, इस्राएलियों ने सुना कि वे उनके पड़ोसी हैं जो उनके पास रहते हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए इस्राएली निकले और तीसरे दिन उनके नगरों में पहुँचे। उनके नगर गिबोन, केफिरा, बीरोत, और किर्यत-यारीम थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु इस्राएलियों ने उन पर आक्रमण नहीं किया, क्योंकि मण्डली के नेताओं ने उन्हें इस्राएल के परमेश्वर यहोवा की शपथ दिलाई थी। इसलिए पूरी मण्डली नेताओं के विरुद्ध कुड़कुड़ाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परन्तु सभी नेताओं ने उत्तर दिया, “हमने उन्हें इस्राएल के परमेश्वर यहोवा की शपथ दी है, और अब हम उन्हें छू नहीं सकते।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यह वही है जो हम उनके साथ करेंगे: हम उन्हें जीवित रहने देंगे, ताकि हम पर उस शपथ के कारण क्रोध न आए जो हमने उन्हें दी थी।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्होंने कहा, “उन्हें जीवित रहने दो, परन्तु उन्हें पूरी मण्डली के लिए लकड़ी काटने वाले और पानी भरने वाले बनने दो।” इसलिए नेताओं ने अपना वचन निभाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब यहोशू ने गिबोनियों को बुलाया और कहा, “तुमने हमें यह कहकर धोखा क्यों दिया, ‘हम तुमसे बहुत दूर रहते हैं,’ जबकि वास्तव में तुम हमारे पास रहते हो?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब इसलिए, तुम शापित हो। तुम कभी भी मेरे परमेश्वर के घर के लिए लकड़ी काटने वाले और पानी भरने वाले सेवा से मुक्त नहीं होगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उन्होंने यहोशू को उत्तर दिया, “आपके सेवकों को स्पष्ट रूप से बताया गया था कि आपके परमेश्वर यहोवा ने अपने सेवक मूसा को आज्ञा दी थी कि वह आपको पूरा देश दे और आपके सामने सभी निवासियों को नष्ट कर दे। इसलिए हम आपके कारण अपने जीवन के लिए बहुत डर गए, और यही कारण है कि हमने ऐसा किया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब हम आपके हाथ में हैं। जो कुछ भी आपकी दृष्टि में अच्छा और सही लगे, हमारे साथ वही करें।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए यहोशू ने उन्हें इस्राएलियों से बचाया, और उन्होंने उन्हें नहीं मारा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उस दिन उसने उन्हें मण्डली और यहोवा की वेदी के लिए लकड़ी काटने वाले और पानी भरने वाले बना दिया—उस स्थान पर जिसे यहोवा चुनेगा—और वे आज तक वही हैं।"
            ]
        }
    ]
}