{
    "book": "यहोशू अध्याय",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोशू ने रूबेनियों, गादियों और मनश्शे के आधे गोत्र को बुलाया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उनसे कहा, \"तुमने वह सब किया जो यहोवा के दास मूसा ने तुम्हें आज्ञा दी, और तुमने मेरी हर आज्ञा का पालन किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब तक तुमने अपने इस्राएली भाइयों को नहीं छोड़ा है, बल्कि तुमने अपने परमेश्वर यहोवा की आज्ञा का पालन किया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब जब यहोवा तुम्हारे परमेश्वर ने तुम्हारे इस्राएली भाइयों को विश्राम दिया है, जैसा उसने वादा किया था, तो अपने घरों को लौट जाओ, जो यहोवा के दास मूसा ने यरदन के उस पार तुम्हें दिए थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु यहोवा के दास मूसा ने जो आज्ञा और व्यवस्था तुम्हें दी थी, उसका पालन करने में सावधान रहो: अपने परमेश्वर यहोवा से प्रेम करो, उसकी सब राहों पर चलो, उसकी आज्ञाओं का पालन करो, उससे चिपके रहो, और अपने सम्पूर्ण हृदय और सम्पूर्ण प्राण से उसकी सेवा करो।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोशू ने उन्हें आशीर्वाद दिया और उन्हें विदा किया, और वे अपने घरों को चले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "(मनश्शे के आधे गोत्र को मूसा ने बाशान में भूमि दी थी, और दूसरे आधे को यहोशू ने यरदन के पश्चिम में उनके इस्राएली भाइयों के बीच भूमि दी थी।)",
                "जब यहोशू ने उन्हें घर भेजा, तो उसने उन्हें आशीर्वाद दिया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कहते हुए, “अपने घरों को बड़ी सम्पत्ति के साथ लौटो—बड़ी संख्या में पशुधन, चाँदी, सोना, पीतल और लोहा, और बहुत सारे वस्त्र। अपने इस्राएली भाइयों के साथ अपने शत्रुओं से लूट का बंटवारा करो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए रूबेनियों, गादियों, और मनश्शे के आधे गोत्र ने कनान में शीलो में इस्राएलियों को छोड़ दिया और अपने देश गिलाद को लौट गए, जो उन्होंने यहोवा की आज्ञा के अनुसार मूसा के माध्यम से प्राप्त किया था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब वे कनान में यरदन के क्षेत्र में पहुँचे, तो रूबेनियों, गादियों, और मनश्शे के आधे गोत्र ने यरदन के पास एक बड़ा वेदी बनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब इस्राएलियों ने सुना कि उन्होंने कनान की सीमा पर गिलीलोत में यरदन के पास, इस्राएली पक्ष में वेदी बनाई है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो इस्राएल की पूरी सभा शीलो में इकट्ठा हुई ताकि उनके विरुद्ध युद्ध करें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए इस्राएलियों ने एलीआज़र के पुत्र पीनहास पुरोहित को गिलाद देश में—रूबेन, गाद, और मनश्शे के आधे गोत्र के पास भेजा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसके साथ उन्होंने दस प्रमुख पुरुष भेजे, इस्राएल के प्रत्येक गोत्र से एक, जो इस्राएली कुलों के परिवार विभाग का मुखिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब वे गिलाद पहुँचे—रूबेन, गाद, और मनश्शे के आधे गोत्र के पास—तो उन्होंने उनसे कहा:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“यहोवा की पूरी सभा कहती है: तुमने इस्राएल के परमेश्वर के साथ विश्वासघात कैसे किया? तुमने यहोवा से कैसे मुँह मोड़ा और अब उसके विरुद्ध विद्रोह में अपने लिए एक वेदी बनाई?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्या पोर का पाप हमारे लिए पर्याप्त नहीं था? आज तक हम उस पाप से शुद्ध नहीं हुए हैं, यद्यपि यहोवा की सभा पर एक महामारी आई थी!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और अब तुम यहोवा से मुँह मोड़ रहे हो! यदि तुम आज यहोवा के विरुद्ध विद्रोह करते हो, तो कल वह इस्राएल की पूरी सभा पर क्रोधित होगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यदि तुम्हारे पास जो भूमि है वह अशुद्ध है, तो यहोवा की भूमि पर आओ, जहाँ यहोवा का तंबू खड़ा है, और हमारे साथ भूमि साझा करो। परन्तु यहोवा के विरुद्ध या हमारे विरुद्ध विद्रोह न करो, अपने लिए यहोवा हमारे परमेश्वर की वेदी के अलावा कोई अन्य वेदी बनाकर।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब ज़ेरह का पुत्र अचान समर्पित वस्तुओं के संबंध में विश्वासघाती था, तो क्या इस्राएल की पूरी सभा पर क्रोध नहीं आया? वह अकेला नहीं था जिसने अपने पाप के लिए मरा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब रूबेन, गाद, और मनश्शे के आधे गोत्र ने इस्राएली कुलों के मुखियाओं को उत्तर दिया:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "“शक्तिशाली, परमेश्वर, यहोवा! शक्तिशाली, परमेश्वर, यहोवा! वह जानता है! और इस्राएल को जानने दो: यदि यह विद्रोह या यहोवा की अवज्ञा में हुआ है, तो आज हमें न बख्शो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यदि हमने यहोवा से मुँह मोड़ने के लिए या होमबलि, अन्नबलि, या बलिदान चढ़ाने के लिए अपनी वेदी बनाई है, तो यहोवा स्वयं हमें जवाबदेह ठहराए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "नहीं! हमने यह इसलिए किया कि भविष्य में तुम्हारी संताने हमारी संतानों से कह सकती हैं, ‘तुम्हारा यहोवा, इस्राएल के परमेश्वर से क्या लेना-देना है?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यहोवा ने हमारे और तुम्हारे बीच यरदन को एक सीमा बना दिया है—तुम रूबेनियों और गादियों के लिए! तुम्हारा यहोवा में कोई हिस्सा नहीं है।’ इसलिए तुम्हारी संताने हमारी संतानों को यहोवा का भय मानने से रोक सकती हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसीलिए हमने कहा, ‘आओ, हम एक वेदी बनाएं,’ न कि होमबलि या बलिदान के लिए,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "बल्कि हमारे और तुम्हारे बीच और हमारे बाद की पीढ़ियों के लिए एक गवाह के रूप में, कि हम अपने होमबलि, बलिदान, और मेलबलि के साथ यहोवा की आराधना उसके पवित्रस्थान में करेंगे। तब भविष्य में तुम्हारी संताने हमारी संतानों से नहीं कह सकेंगी, ‘तुम्हारा यहोवा में कोई हिस्सा नहीं है।’"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और हमने कहा: यदि वे कभी हमसे या हमारी संतानों से यह कहें, तो हम उत्तर देंगे, ‘देखो यहोवा की वेदी की प्रतिकृति जो हमारे पूर्वजों ने बनाई थी। यह होमबलि और बलिदान के लिए नहीं है, बल्कि हमारे और तुम्हारे बीच एक गवाह के रूप में है।’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "हमारे लिए यहोवा के विरुद्ध विद्रोह करना और आज उससे मुँह मोड़ना दूर हो, होमबलि, अन्नबलि, और बलिदान के लिए एक वेदी बनाकर—यहोवा हमारे परमेश्वर की वेदी के अलावा जो उसके तंबू के सामने खड़ी है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जब पीनहास पुरोहित और नेताओं ने सुना कि रूबेन, गाद, और मनश्शे ने क्या कहा, तो वे प्रसन्न हुए।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और एलीआज़र के पुत्र पीनहास पुरोहित ने उनसे कहा, “अब हम जानते हैं कि यहोवा हमारे साथ है, क्योंकि तुमने इस मामले में उसके प्रति विश्वासघात नहीं किया। तुमने इस्राएलियों को यहोवा के क्रोध से बचा लिया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तब एलीआज़र के पुत्र पीनहास पुरोहित और नेता कनान में अपने बैठक से रूबेनियों और गादियों के साथ गिलाद में लौटे और इस्राएलियों को रिपोर्ट दी।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इस्राएली रिपोर्ट सुनकर प्रसन्न हुए और परमेश्वर की स्तुति की। उन्होंने उनके विरुद्ध युद्ध करने और रूबेनियों और गादियों के निवास स्थान को नष्ट करने की बात नहीं की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और रूबेनियों और गादियों ने वेदी को यह नाम दिया: हमारे बीच एक गवाह—कि यहोवा परमेश्वर है।"
            ]
        }
    ]
}