{
    "book": "यहोशू",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब यहोशू बूढ़ा और आयु में बहुत आगे बढ़ चुका था, तब यहोवा ने उससे कहा, “तू अब बहुत बूढ़ा हो गया है, और अभी भी बहुत भूमि शेष है जिसे अधिकार में लेना है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यह वह भूमि है जो शेष है: पलिश्तियों और गेशूरीयों के सभी क्षेत्र,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मिस्र के पूर्व में शिहोर नदी से लेकर उत्तर में एक्रोन की सीमा तक (सभी कनानी गिने जाते हैं); गाजा, अशदोद, अश्कलोन, गत, और एक्रोन में पलिश्तियों के पाँच शासक; और अव्वियों के क्षेत्र।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दक्षिण में, सभी कनानियों की भूमि, सिदोनियों के मियारा से लेकर अफेक तक, एमोरियों की सीमा तक;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और गेबालियों की भूमि और सभी लेबनान पूर्व की ओर, बाल गद से लेकर हर्मोन पर्वत के नीचे लेबो हमाथ तक।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेबनान से लेकर मिसरेफोत माइम तक पहाड़ी देश के सभी निवासी, सभी सिदोनी—मैं स्वयं उन्हें इस्राएलियों के सामने से निकाल दूँगा। इस भूमि को इस्राएल को एक विरासत के रूप में आवंटित करना सुनिश्चित करें, जैसा मैंने तुम्हें निर्देशित किया है;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और इसे नौ गोत्रों और मनश्शे के आधे गोत्र के बीच एक विरासत के रूप में विभाजित करें।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मनश्शे के दूसरे आधे भाग, रूबेनियों और गादियों ने अपनी विरासत यरदन के पूर्व में प्राप्त की थी, जैसा कि यहोवा के सेवक मूसा ने उन्हें सौंपा था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह अरोएर से लेकर अर्नोन घाटी के किनारे तक फैला था, जिसमें घाटी के बीच में स्थित नगर और मदीबा का पूरा पठार शामिल था, जो दिबोन तक था;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और एमोरियों के राजा सीहोन के सभी नगर, जो हेशबोन में राज्य करते थे, अमोनियों की सीमा तक;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "गिलाद और गेशूरी और माकाथियों का क्षेत्र, हर्मोन पर्वत का सारा क्षेत्र, और बाशान का सारा क्षेत्र जो सलेका तक फैला था—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अर्थात, बाशान में ओग का पूरा राज्य, जो अश्तारोत और एद्रेई में राज्य करता था। वह रेफाइम के अंतिम लोगों में से एक था। मूसा ने उन्हें पराजित किया और उनकी भूमि ले ली थी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन इस्राएलियों ने गेशूरी और माकाथियों को नहीं निकाला, इसलिए वे आज तक इस्राएलियों के बीच रहते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन लेवी के गोत्र को मूसा ने कोई विरासत नहीं दी; यहोवा, इस्राएल के परमेश्वर के लिए अग्नि द्वारा किए गए बलिदान ही उनकी विरासत हैं, जैसा कि उसने उन्हें वादा किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यह वह है जो मूसा ने रूबेन के गोत्र को, कुलों के अनुसार दिया था:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अरोएर से लेकर अर्नोन घाटी के किनारे तक का क्षेत्र, और घाटी के बीच में स्थित नगर, और मदीबा के पास का पूरा पठार;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "हेशबोन और उसके पठार के सभी नगर, जिनमें दिबोन, बामोत बाल, बेथ बाल मियोन,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यहज, केदेमोत, मेफात,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "किर्याथैम, सिब्मा, घाटी में पहाड़ी पर स्थित जेरेथ शाहर,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बेथ पोर, पिसगा की ढलानें, और बेथ येशिमोत—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "पठार के सभी नगर और एमोरियों के राजा सीहोन का पूरा राज्य, जो हेशबोन में राज्य करता था। मूसा ने उसे और मिद्यान के प्रमुखों—एवी, रेकम, सूर, हूर और रेबा—को पराजित किया, जो सीहोन के सहयोगी थे और उस भूमि में रहते थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "युद्ध में मारे गए लोगों के अलावा, इस्राएलियों ने बलाम पुत्र बेओर को तलवार से मार डाला, जो जादू-टोना करता था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "रूबेनियों की सीमा यरदन का किनारा था। यह रूबेनियों की विरासत थी, कुलों के अनुसार, जिसमें नगर और उनके गाँव शामिल थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यह वह है जो मूसा ने गाद के गोत्र को, कुलों के अनुसार दिया था:"
            ]
        },
        {
            "verse": 25,
            "text": [
                "याजेर का क्षेत्र, गिलाद के सभी नगर, और अमोनियों की आधी भूमि जो रब्बा के पास अरोएर तक फैली थी;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और हेशबोन से लेकर रामत मिस्पा और बेतोनिम तक, और महनैम से लेकर देबीर के क्षेत्र तक;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और घाटी में: बेथ हराम, बेथ निम्रा, सुक्कोत और जाफोन, हेशबोन के राजा सीहोन के राज्य का शेष भाग; यरदन सीमा के रूप में कार्य करता था, जो गलील सागर के पूर्वी सिरे तक था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यह गादियों की विरासत थी, कुलों के अनुसार, जिसमें नगर और उनके गाँव शामिल थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यह वह है जो मूसा ने मनश्शे के आधे गोत्र को, कुलों के अनुसार दिया था:"
            ]
        },
        {
            "verse": 30,
            "text": [
                "महनैम से लेकर बाशान तक का क्षेत्र, बाशान के राजा ओग का पूरा राज्य—बाशान में याईर की सभी बस्तियाँ, साठ नगर,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "गिलाद का आधा भाग, और अश्तारोत और एद्रेई, बाशान में ओग के शाही नगर।",
                "यह माकीर के पुत्र मनश्शे के वंशजों के लिए था—माकीर के आधे पुत्रों के लिए, कुलों के अनुसार।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यह वह विरासत है जो मूसा ने मोआब के मैदानों में, यरदन के पूर्व में, यरीहो के सामने वितरित की थी।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "लेकिन लेवी के गोत्र को मूसा ने कोई विरासत नहीं दी; यहोवा, इस्राएल का परमेश्वर, उनकी विरासत है, जैसा उसने उन्हें वादा किया था।"
            ]
        }
    ]
}