{
    "book": "Job",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> “Is a human not forced to labour on earth,",
                "> And are his days not like the days of a hired worker?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> As a slave pants for the shade,",
                "> And as a hired worker who eagerly waits for his wages,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> So I am allotted worthless months,",
                "> And nights of trouble are apportioned to me."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> When I lie down I say, ‘When shall I arise?’",
                "> But the night continues,",
                "> And I am continually tossing until dawn."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> My flesh is clothed with maggots and a crust of dirt,",
                "> My skin hardens and oozes."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> My days are swifter than a weaver’s shuttle,",
                "> And they come to an end without hope."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> Remember that my life is a breath;",
                "> My eye will not again see good."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> The eye of him who sees me will no longer look at me;",
                "> Your eyes will be on me, but I will not exist."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> A cloud vanishes, and it is gone,",
                "> So one who goes down to Sheol does not come up."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> He will not return to his house again,",
                "> Nor will his place recognise him anymore."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> “Therefore I will not restrain my mouth;",
                "> I will speak in the anguish of my spirit,",
                "> I will complain in the bitterness of my soul."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> Am I the sea, or the sea monster,",
                "> That You set a guard over me?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> If I say, ‘My bed will comfort me,",
                "> My couch will ease my complaint,’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> Then You frighten me with dreams",
                "> And terrify me by visions,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> So that my soul would choose suffocation,",
                "> Death rather than my pain."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> I waste away; I will not live forever.",
                "> Leave me alone, for my days are only a breath."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> What is man, that You exalt him,",
                "> And that You are concerned about him,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> That You examine him every morning",
                "> And put him to the test every moment?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> Will You never look away from me,",
                "> Nor leave me alone until I swallow my spittle?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> Have I sinned? What have I done to You,",
                "> Watcher of mankind?",
                "> Why have You set me as Your target,",
                "> So that I am a burden to myself?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> Why then do You not pardon my wrongdoing",
                "> And take away my guilt?",
                "> For now I will lie down in the dust;",
                "> And You will search for me, but I will not be.”"
            ]
        }
    ]
}