{
    "book": "Job",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "There was a man in the land of Uz whose name was Job;",
                "and that man was blameless, upright, fearing God and turning away from evil."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Seven sons and three daughters were born to him."
            ]
        },
        {
            "verse": 3,
            "text": [
                "His possessions also were 7,000 sheep, 3,000 camels, 500 yoke of oxen, 500 female donkeys,",
                "and very many servants;",
                "and that man was the greatest of all the people of the east."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "His sons used to go and hold a feast in the house of each one on his day,",
                "and they would send word and invite their three sisters to eat and drink with them."
            ]
        },
        {
            "verse": 5,
            "text": [
                "When the days of feasting had completed their cycle, Job would send word and consecrate them,",
                "getting up early in the morning and offering burnt offerings according to the number of them all;",
                "for Job said,",
                "“Perhaps my sons have sinned and cursed God in their hearts.”",
                "So Job did continually."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Now there was a day when the sons of God came to present themselves before the Lord,",
                "and Satan also came among them."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The Lord said to Satan,",
                "“From where do you come?”",
                "---",
                "Then Satan answered the Lord and said,",
                "“From roaming about on the earth and walking around on it.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "The Lord said to Satan,",
                "“Have you considered My servant Job?",
                "For there is no one like him on the earth,",
                "a blameless and upright man, fearing God and turning away from evil.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then Satan answered the Lord and said,",
                "“Does Job fear God for nothing?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Have You not made a fence around him and his house and all that he has, on every side?",
                "You have blessed the work of his hands,",
                "and his possessions have increased in the land."
            ]
        },
        {
            "verse": 11,
            "text": [
                "But reach out with Your hand now and touch all that he has;",
                "he will certainly curse You to Your face.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then the Lord said to Satan,",
                "“Behold, all that he has is in your power, only do not reach out and put your hand on him.”",
                "So Satan departed from the presence of the Lord."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Now on the day when his sons and his daughters were eating and drinking wine",
                "in their oldest brother’s house,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "a messenger came to Job and said,",
                "“The oxen were ploughing and the female donkeys feeding beside them,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "and the Sabeans attacked and took them.",
                "They also killed the servants with the edge of the sword,",
                "and I alone have escaped to tell you.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "While he was still speaking, another came and said,",
                "“The fire of God fell from heaven and burned up the sheep and the servants and consumed them,",
                "and I alone have escaped to tell you.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "While he was still speaking, another came and said,",
                "“The Chaldeans formed three units, made a raid on the camels and took them,",
                "and killed the servants with the edge of the sword,",
                "and I alone have escaped to tell you.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "While he was still speaking, another came and said,",
                "“Your sons and your daughters were eating and drinking wine",
                "in their oldest brother’s house,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "and behold, a great wind came from across the wilderness",
                "and struck the four corners of the house,",
                "and it fell on the young people and they died,",
                "and I alone have escaped to tell you.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Then Job stood up, tore his robe, and shaved his head;",
                "then he fell to the ground and worshipped."
            ]
        },
        {
            "verse": 21,
            "text": [
                "And he said,",
                "> “Naked I came from my mother’s womb,",
                "> And naked I shall return there.",
                "> The Lord gave and the Lord has taken away.",
                "> Blessed be the name of the Lord.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Despite all this, Job did not sin, nor did he blame God."
            ]
        }
    ]
}