{
    "book": "जकर्याह",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब मैंने फिर अपनी आँखें उठाईं और देखा, और देखो, चार रथ दो पहाड़ों के बीच से निकल रहे थे; और वे पहाड़ पीतल के पहाड़ थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "पहले रथ के साथ लाल घोड़े थे, दूसरे रथ के साथ काले घोड़े थे,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तीसरे रथ के साथ सफेद घोड़े थे, और चौथे रथ के साथ बलवान चित्तीदार घोड़े थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब मैंने उत्तर दिया और उस स्वर्गदूत से कहा जो मुझसे बात कर रहा था,",
                "“ये क्या हैं, मेरे प्रभु?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "स्वर्गदूत ने मुझसे कहा,",
                "“ये स्वर्ग की चार आत्माएँ हैं, जो पृथ्वी के समस्त प्रभु के सामने खड़ी होकर निकल रही हैं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जिनमें से एक के साथ काले घोड़े उत्तर देश की ओर जा रहे हैं;",
                "और सफेद घोड़े उनके पीछे जाते हैं,",
                "जबकि चित्तीदार घोड़े दक्षिण देश की ओर जाते हैं।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब बलवान घोड़े निकले, तो वे पृथ्वी की गश्त करने के लिए उत्सुक थे। और उसने कहा,",
                "“जाओ, पृथ्वी की गश्त करो।”",
                "तो उन्होंने पृथ्वी की गश्त की।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब उसने मुझे पुकारा और मुझसे कहा,",
                "“देखो, जो उत्तर देश की ओर जा रहे हैं, उन्होंने उत्तर देश में मेरे क्रोध को शांत किया है।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब यहोवा का वचन मुझ पर आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "“निर्वासितों से, हेल्दै, तोबिय्याह, और यदायाह से एक भेंट लो; और उसी दिन जाओ और जफन्याह के पुत्र योशिय्याह के घर में प्रवेश करो, जहाँ वे बाबुल से आए हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और चांदी और सोना लो, एक भव्य मुकुट बनाओ, और उसे यहोजादाक के पुत्र यहोशू, महायाजक के सिर पर रखो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर उससे कहो, ‘यह सेनाओं का यहोवा कहता है:",
                "“देखो, एक मनुष्य है जिसका नाम शाखा है,",
                "क्योंकि वह जहाँ है वहाँ से फूटेगा;",
                "और वह यहोवा के मन्दिर का निर्माण करेगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हाँ, वही यहोवा के मन्दिर का निर्माण करेगा,",
                "और वही आदर धारण करेगा और अपने सिंहासन पर बैठेगा और शासन करेगा।",
                "इस प्रकार वह अपने सिंहासन पर याजक होगा,",
                "और शांति की सलाह दोनों पदों के बीच होगी।”’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब वह मुकुट यहोवा के मन्दिर में हेलेम, तोबिय्याह, यदायाह, और हेन, जफन्याह के पुत्र के लिए एक स्मारक बन जाएगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो दूर हैं वे आकर यहोवा के मन्दिर का निर्माण करेंगे।”",
                "तब तुम जानोगे कि सेनाओं के यहोवा ने मुझे तुम्हारे पास भेजा है। और यह तब होगा जब तुम अपने परमेश्वर यहोवा की पूरी तरह से आज्ञा मानोगे।"
            ]
        }
    ]
}