{
    "book": "जकर्याह अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "घोषणा",
                "> यहोवा का वचन हद्राक के देश के विरुद्ध है, और दमिश्क उसकी विश्राम-स्थली है—",
                "> क्योंकि मनुष्यों की आँखें, विशेष रूप से इस्राएल के सभी गोत्रों की, यहोवा की ओर लगी हैं—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> और हमात भी, जो उसके साथ सटा हुआ है;",
                "> सोर और सिदोन, क्योंकि वे बहुत बुद्धिमान हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि सोर ने अपने लिए एक गढ़ बनाया,",
                "> और चाँदी को धूल के समान,",
                "> और सोने को सड़कों की कीचड़ के समान ढेर कर लिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> देखो, यहोवा उसे बेदखल करेगा",
                "> और उसकी संपत्ति को समुद्र में फेंक देगा;",
                "> और वह आग से भस्म हो जाएगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> अश्कलोन इसे देखेगा और डर जाएगा।",
                "> गाजा भी बहुत पीड़ा में तड़पेगा,",
                "> एक्रोन भी, क्योंकि उसकी आशा नष्ट हो गई है।",
                "> और गाजा से राजा नष्ट हो जाएगा,",
                "> और अश्कलोन में कोई निवास नहीं करेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> और अशदोद में मिश्रित मूल के लोग निवास करेंगे,",
                "> और मैं पलिश्तियों के गर्व को समाप्त कर दूंगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> और मैं उनके मुँह से उनका रक्त हटा दूंगा",
                "> और उनके दाँतों के बीच से उनकी घृणित वस्तुएँ।",
                "> तब वे भी हमारे परमेश्वर के लिए एक अवशेष होंगे,",
                "> और यहूदा के एक कबीले के समान होंगे,",
                "> और एक्रोन यबूसी के समान होगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> परन्तु मैं अपनी सेना के कारण अपने घर के चारों ओर डेरा डालूँगा,",
                "> जो आने-जाने वाले के कारण;",
                "> और कोई उत्पीड़क अब उनके ऊपर से नहीं गुजरेगा,",
                "> क्योंकि अब मैंने अपनी आँखों से देखा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> सिय्योन की बेटी, अत्यन्त आनंदित हो!",
                "> यरूशलेम की बेटी, जयजयकार कर!",
                "> देखो, तुम्हारा राजा तुम्हारे पास आ रहा है;",
                "> वह धर्मी है और उद्धार से संपन्न है,",
                "> विनम्र है, और गधे पर सवार है,",
                "> यहाँ तक कि गधी के बच्चे पर।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> और मैं एप्रैम से रथ को समाप्त कर दूंगा",
                "> और यरूशलेम से घोड़े को;",
                "> और युद्ध का धनुष समाप्त हो जाएगा।",
                "> और वह राष्ट्रों से शांति की बात करेगा;",
                "> और उसका राज्य समुद्र से समुद्र तक होगा,",
                "> और यूफ्रेट्स नदी से पृथ्वी के छोर तक।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> और तुम्हारे लिए भी, मेरे तुम्हारे साथ किए गए वाचा के रक्त के कारण,",
                "> मैंने तुम्हारे बंदियों को जलहीन गड्ढे से मुक्त कर दिया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> दृढ़ स्थान पर लौट आओ, तुम जो आशा के बंदी हो;",
                "> आज ही मैं घोषणा कर रहा हूँ कि मैं तुम्हें दोगुना लौटाऊंगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> क्योंकि मैं यहूदा को अपने धनुष के रूप में मोड़ूंगा,",
                "> मैं एप्रैम से धनुष को भरूंगा।",
                "> और मैं सिय्योन के तुम्हारे पुत्रों को यूनान के पुत्रों के विरुद्ध उकसाऊंगा;",
                "> और मैं तुम्हें योद्धा की तलवार के समान बनाऊंगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> तब यहोवा उनके ऊपर प्रकट होगा,",
                "> और उसका तीर बिजली की तरह जाएगा;",
                "> और यहोवा परमेश्वर तुरही फूँकेगा,",
                "> और दक्षिण की तूफानी हवाओं में मार्च करेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> सेनाओं का यहोवा उनकी रक्षा करेगा।",
                "> और वे गोफन के पत्थरों को खाएंगे और रौंदेंगे;",
                "> और वे शराब की तरह पीएंगे और शोर करेंगे;",
                "> और वे बलिदान के कटोरे की तरह भर जाएंगे,",
                "> वेदी के कोनों की तरह भीगे हुए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> और उनके परमेश्वर यहोवा उस दिन उन्हें बचाएगा",
                "> अपनी प्रजा की भेड़ के रूप में;",
                "> क्योंकि वे मुकुट के बहुमूल्य रत्नों के समान हैं,",
                "> उसकी भूमि पर चमकते हुए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि उसकी भलाई कितनी महान है,",
                "> और उसकी सुंदरता कितनी महान है!",
                "> अनाज जवानों को फलने-फूलने देगा,",
                "> और नई दाखरस, कन्याओं को।"
            ]
        }
    ]
}