{
    "book": "जकर्याह",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> अपने द्वार खोलो, लेबनान,",
                "> ताकि आग तुम्हारे देवदारों को भस्म कर दे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> विलाप करो, जुनिपर, क्योंकि देवदार गिर गया है,",
                "> क्योंकि शानदार वृक्ष नष्ट हो गए हैं;",
                "> विलाप करो, बाशान के ओक,",
                "> क्योंकि अभेद्य वन गिर गया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> चरवाहों के विलाप की आवाज़ है,",
                "> क्योंकि उनकी महिमा नष्ट हो गई है;",
                "> युवा शेरों के गरजने की आवाज़ है,",
                "> क्योंकि यरदन की शान बर्बाद हो गई है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह मेरे परमेश्वर यहोवा का वचन है:",
                "“उस झुंड को चराओ जो वध के लिए नियत है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो उन्हें खरीदते हैं, वे उन्हें मार देते हैं और बिना दंड के चले जाते हैं,",
                "और जो उन्हें बेचते हैं, वे कहते हैं, 'धन्य है यहोवा, क्योंकि मैं धनी हो गया हूँ!'",
                "और उनके अपने चरवाहे उन्हें नहीं बचाते।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि मैं अब देश के निवासियों को नहीं बचाऊँगा,” यहोवा की घोषणा है।",
                "“परन्तु देखो, मैं लोगों को उनके पड़ोसी के हाथ में और उनके राजा के हाथ में सौंप दूँगा;",
                "और वे देश को कुचल देंगे,",
                "और मैं उन्हें उनके हाथ से नहीं बचाऊँगा।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए मैंने उस झुंड को चराया जो वध के लिए नियत था, अर्थात झुंड के पीड़ितों को। और मैंने अपने लिए दो लाठियाँ लीं: एक का नाम मैंने कृपा रखा, और दूसरी का नाम मैंने एकता रखा। इसलिए मैंने झुंड को चराया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब मैंने एक महीने में तीन चरवाहों को हटा दिया, क्योंकि मेरी आत्मा उनसे अधीर थी, और उनकी आत्माएँ भी मुझसे थक गई थीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मैंने कहा,",
                "“मैं तुम्हें नहीं चराऊँगा।",
                "जो मरने वाला है, उसे मरने दो,",
                "और जो नष्ट होने वाला है, उसे नष्ट होने दो;",
                "और जो बचे हैं, वे एक-दूसरे का मांस खाएँ।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और मैंने अपनी लाठी कृपा को लिया और उसे टुकड़े-टुकड़े कर दिया, ताकि मेरी वह वाचा टूट जाए जो मैंने सभी लोगों के साथ की थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए वह उस दिन टूट गई, और इसलिए झुंड के पीड़ितों ने जो मुझे देख रहे थे, समझ लिया कि यह यहोवा का वचन था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और मैंने उनसे कहा,",
                "“यदि यह तुम्हारी दृष्टि में अच्छा है, तो मुझे मेरी मजदूरी दो; परन्तु यदि नहीं, तो कोई बात नहीं!”",
                "इसलिए उन्होंने मेरी मजदूरी के रूप में तीस चाँदी के सिक्के तौले।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब यहोवा ने मुझसे कहा,",
                "“इसे कुम्हार को फेंक दो, वह मूल्यवान मूल्य जिस पर उन्होंने मुझे मूल्यवान समझा।”",
                "इसलिए मैंने तीस चाँदी के सिक्के लिए और उन्हें यहोवा के घर में कुम्हार को फेंक दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब मैंने अपनी दूसरी लाठी एकता को टुकड़े-टुकड़े कर दिया, ताकि यहूदा और इस्राएल के बीच भाईचारे को तोड़ दूँ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और यहोवा ने मुझसे कहा,",
                "“अपने लिए फिर से एक मूर्ख चरवाहे का उपकरण ले लो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि देखो, मैं देश में एक चरवाहे को उठाने जा रहा हूँ जो नष्ट होने वालों की परवाह नहीं करेगा,",
                "बिखरे हुए को नहीं ढूंढेगा, टूटे हुए को नहीं चंगा करेगा, या खड़े रहने वाले को नहीं बनाए रखेगा,",
                "परन्तु मोटे भेड़ों का मांस खा जाएगा और उनके खुरों को फाड़ देगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> धिक्कार है उस बेकार चरवाहे पर",
                "> जो झुंड को छोड़ देता है!",
                "> एक तलवार उसकी भुजा पर होगी",
                "> और उसकी दाहिनी आँख पर!",
                "> उसकी भुजा पूरी तरह से सूख जाएगी,",
                "> और उसकी दाहिनी आँख अंधी हो जाएगी।”"
            ]
        }
    ]
}