{
    "book": "जकर्याह अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब सेनाओं के यहोवा का वचन आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"सेनाओं का यहोवा यह कहता है:",
                "'मैं सिय्योन के लिए अत्यंत जलन करता हूँ,",
                "हाँ, बड़े क्रोध के साथ मैं उसके लिए जलन करता हूँ।'"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा यह कहता है:",
                "'मैं सिय्योन में लौटकर यरूशलेम के बीच निवास करूंगा।",
                "तब यरूशलेम को सत्य का नगर कहा जाएगा,",
                "और सेनाओं के यहोवा के पर्वत को पवित्र पर्वत कहा जाएगा।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "सेनाओं का यहोवा यह कहता है:",
                "'यरूशलेम के सार्वजनिक चौकों में फिर से बूढ़े पुरुष और बूढ़ी महिलाएं बैठेंगी,",
                "प्रत्येक व्यक्ति अपने हाथ में अपनी लाठी लिए हुए उम्र के कारण।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और नगर के सार्वजनिक चौक लड़कों और लड़कियों से भर जाएंगे जो उसके चौकों में खेलेंगे।'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सेनाओं का यहोवा यह कहता है:",
                "'यदि उन दिनों में इस लोगों के अवशेष की दृष्टि में यह बहुत कठिन है,",
                "तो क्या यह मेरी दृष्टि में भी बहुत कठिन होगा?' सेनाओं का यहोवा यह घोषित करता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सेनाओं का यहोवा यह कहता है:",
                "'देखो, मैं अपने लोगों को पूरब के देश और पश्चिम के देश से बचाने जा रहा हूँ;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैं उन्हें वापस लाऊंगा, और वे यरूशलेम के बीच निवास करेंगे;",
                "और वे मेरे लोग होंगे, और मैं उनके परमेश्वर बनूंगा सत्य और धर्म में।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सेनाओं का यहोवा यह कहता है:",
                "'तुम्हारे हाथ मजबूत हों, तुम जो इन दिनों में इन शब्दों को भविष्यद्वक्ताओं के मुख से सुन रहे हो,",
                "जिन्होंने उस दिन कहा जब सेनाओं के यहोवा के घर की नींव रखी गई थी,",
                "मंदिर का निर्माण करने के लिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि उन दिनों से पहले न तो मनुष्य के लिए मजदूरी थी और न ही पशु के लिए मजदूरी।",
                "और जो बाहर गया या अंदर आया, उसके लिए शत्रु के कारण कोई शांति नहीं थी,",
                "और मैंने सभी लोगों को एक-दूसरे के खिलाफ भेजा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन अब मैं इस लोगों के अवशेष के साथ पूर्व दिनों की तरह व्यवहार नहीं करूंगा,' सेनाओं का यहोवा घोषित करता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "'क्योंकि बीज के लिए शांति होगी:",
                "लता अपना फल देगी,",
                "भूमि अपनी उपज देगी,",
                "और आकाश अपनी ओस देगा;",
                "और मैं इन सभी को इस लोगों के अवशेष के लिए एक विरासत के रूप में दूंगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और ऐसा होगा कि जैसे तुम जातियों के बीच एक शाप थे, यहूदा के घर और इस्राएल के घर,",
                "वैसे ही मैं तुम्हें बचाऊंगा कि तुम एक आशीर्वाद बनो।",
                "डरो मत; तुम्हारे हाथ मजबूत हों।'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि सेनाओं का यहोवा यह कहता है:",
                "'जैसे मैंने निश्चय किया था कि जब तुम्हारे पिताओं ने मुझे क्रोधित किया,' सेनाओं का यहोवा कहता है,",
                "'और मैंने नहीं छोड़ा,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "वैसे ही मैंने इन दिनों में यरूशलेम और यहूदा के घर के लिए भला करने का निश्चय किया है।",
                "डरो मत!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ये वे बातें हैं जो तुम करोगे:",
                "एक-दूसरे से सत्य बोलो;",
                "अपने द्वारों पर शांति के लिए सत्य और न्याय के साथ न्याय करो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और तुममें से कोई भी अपने हृदय में एक-दूसरे के खिलाफ बुराई न करे,",
                "और झूठी शपथ से प्रेम न करो;",
                "क्योंकि ये सभी बातें मैं घृणा करता हूँ,' यहोवा घोषित करता है।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब सेनाओं के यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"सेनाओं का यहोवा यह कहता है:",
                "'चौथे, पांचवें, सातवें, और दसवें महीने का उपवास",
                "यहूदा के घर के लिए आनंद, उल्लास और हर्षित पर्व बन जाएगा;",
                "इसलिए सत्य और शांति से प्रेम करो।'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सेनाओं का यहोवा यह कहता है:",
                "'यह फिर भी होगा कि लोग आएंगे,",
                "यहां तक कि कई नगरों के निवासी भी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "एक के निवासी दूसरे के पास जाएंगे, कहते हुए,",
                "\"आओ, हम तुरंत यहोवा की कृपा के लिए विनती करने चलें,",
                "और सेनाओं के यहोवा को खोजें; मैं भी जाऊंगा।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो कई लोग और शक्तिशाली राष्ट्र सेनाओं के यहोवा को यरूशलेम में खोजने आएंगे,",
                "और यहोवा की कृपा के लिए विनती करेंगे।'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सेनाओं का यहोवा यह कहता है:",
                "'उन दिनों में सभी राष्ट्रों के दस लोग एक यहूदी के वस्त्र को पकड़ेंगे, कहते हुए,",
                "\"हमें तुम्हारे साथ चलने दो, क्योंकि हमने सुना है कि परमेश्वर तुम्हारे साथ है।\"'”"
            ]
        }
    ]
}