{
    "book": "जकर्याह अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस्राएल के विषय में यहोवा के वचन की घोषणा:",
                "यहोवा, जो आकाश को फैलाता है, पृथ्वी की नींव डालता है, और मनुष्य के भीतर आत्मा को बनाता है, यह कहता है:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"देखो, मैं यरूशलेम को चारों ओर की जातियों के लिए एक ऐसा प्याला बनाने जा रहा हूँ जो उन्हें लड़खड़ाएगा;",
                "और जब यरूशलेम की घेराबंदी होगी, तो यह यहूदा के खिलाफ भी होगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उस दिन ऐसा होगा कि मैं यरूशलेम को सब जातियों के लिए एक भारी पत्थर बना दूंगा;",
                "जो कोई उसे उठाएगा, वह स्वयं को गंभीर रूप से घायल करेगा।",
                "और पृथ्वी की सारी जातियाँ उसके खिलाफ इकट्ठा होंगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उस दिन,\" यहोवा कहता है,",
                "\"मैं हर घोड़े को भ्रम में डाल दूंगा और उसके सवार को पागल कर दूंगा।",
                "परन्तु मैं यहूदा के घर पर दृष्टि रखूंगा,",
                "जबकि मैं लोगों के हर घोड़े को अंधा कर दूंगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब यहूदा के कुल अपने हृदय में कहेंगे,",
                "'यरूशलेम के निवासी हमारे लिए सेनाओं के यहोवा, उनके परमेश्वर के द्वारा एक मजबूत सहारा हैं।'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उस दिन मैं यहूदा के कुलों को लकड़ी के टुकड़ों के बीच एक अग्निपात्र के समान और पूलों के बीच एक जलती हुई मशाल के समान बना दूंगा,",
                "इस प्रकार वे दाएँ और बाएँ चारों ओर की जातियों को भस्म कर देंगे,",
                "जबकि यरूशलेम के निवासी फिर से यरूशलेम में अपनी जगहों पर निवास करेंगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहोवा पहले यहूदा के तंबुओं को बचाएगा,",
                "ताकि दाऊद के घर की महिमा और यरूशलेम के निवासियों की महिमा यहूदा से अधिक न हो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उस दिन यहोवा यरूशलेम के निवासियों की रक्षा करेगा,",
                "और जो उनमें से दुर्बल होगा वह उस दिन दाऊद के समान होगा,",
                "और दाऊद का घर परमेश्वर के समान होगा,",
                "उनके सामने यहोवा के दूत के समान।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उस दिन मैं उन सभी जातियों को नष्ट करने की खोज करूंगा जो यरूशलेम के खिलाफ आती हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और मैं दाऊद के घर पर और यरूशलेम के निवासियों पर",
                "अनुग्रह और विनती की आत्मा उंडेलूंगा,",
                "ताकि वे मेरी ओर देखें जिसे उन्होंने बेधा है;",
                "और वे उसके लिए विलाप करेंगे, जैसे कोई अपने एकमात्र पुत्र के लिए विलाप करता है,",
                "और वे उसके लिए कड़वे आँसू बहाएंगे, जैसे कोई अपने पहलौठे के लिए कड़वा विलाप करता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उस दिन यरूशलेम में विलाप बड़ा होगा,",
                "जैसे मेगिद्दो के मैदान में हदद्रिमोन का विलाप।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और देश विलाप करेगा, हर परिवार अपने आप में:",
                "दाऊद के घर का परिवार अपने आप में, और उनकी पत्नियाँ अपने आप में;",
                "नाथान के घर का परिवार अपने आप में, और उनकी पत्नियाँ अपने आप में;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेवी के घर का परिवार अपने आप में, और उनकी पत्नियाँ अपने आप में;",
                "शिमी के घर का परिवार अपने आप में, और उनकी पत्नियाँ अपने आप में;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "सभी परिवार जो बचे हैं, हर परिवार अपने आप में, और उनकी पत्नियाँ अपने आप में।"
            ]
        }
    ]
}