{
    "book": "जकर्याह",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब मैंने अपनी आँखें उठाईं और देखा, और देखो, एक आदमी अपने हाथ में मापने की डोरी लिए हुए था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब मैंने कहा, “तू कहाँ जा रहा है?”",
                "और उसने मुझसे कहा,",
                "“यरूशलेम को मापने,",
                "यह देखने के लिए कि यह कितना चौड़ा और कितना लंबा है।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और देखो, वह स्वर्गदूत जो मुझसे बात कर रहा था, बाहर जा रहा था, और एक और स्वर्गदूत उससे मिलने के लिए बाहर आ रहा था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसने उससे कहा,",
                "“दौड़ो, उस युवक से कहो,",
                "‘यरूशलेम खुले देश के रूप में बसी होगी",
                "क्योंकि उसके भीतर लोगों और मवेशियों की भीड़ होगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि मैं,’ प्रभु घोषित करता है,",
                "‘उसके चारों ओर अग्नि की दीवार बनूंगा,",
                "और मैं उसके बीच में महिमा बनूंगा।’”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“उत्तर देश से भागो,” प्रभु घोषित करता है,",
                "“क्योंकि मैंने तुम्हें आकाश की चारों दिशाओं की तरह बिखेर दिया है,” प्रभु घोषित करता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“भागो, सिय्योन, तुम जो बाबुल की बेटी के साथ रह रहे हो।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि सेनाओं के प्रभु यह कहते हैं:",
                "“महिमा के बाद उसने मुझे उन राष्ट्रों के विरुद्ध भेजा है जो तुम्हें लूटते हैं,",
                "क्योंकि जो तुम्हें छूता है, वह उसकी आँख की पुतली को छूता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि देखो, मैं उन पर अपना हाथ लहराऊंगा ताकि वे अपने दासों के लिए लूट बन जाएं।",
                "तब तुम जानोगे कि सेनाओं के प्रभु ने मुझे भेजा है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आनंद से चिल्लाओ और खुश होओ, सिय्योन की बेटी;",
                "क्योंकि देखो, मैं आ रहा हूँ और मैं तुम्हारे बीच निवास करूंगा,” प्रभु घोषित करता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“और उस दिन कई राष्ट्र प्रभु के साथ जुड़ेंगे और मेरे लोग बन जाएंगे।",
                "तब मैं तुम्हारे बीच निवास करूंगा, और तुम जानोगे कि सेनाओं के प्रभु ने मुझे तुम्हारे पास भेजा है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और प्रभु यहूदा को पवित्र भूमि में अपनी संपत्ति के रूप में प्राप्त करेगा,",
                "और फिर से यरूशलेम को चुनेगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "सभी मानवजाति, प्रभु के सामने मौन रहो;",
                "क्योंकि वह अपने पवित्र निवास से जाग उठा है।”"
            ]
        }
    ]
}