{
    "book": "जकर्याह",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "दार्यावेश के दूसरे वर्ष के आठवें महीने में, यहोवा का वचन भविष्यवक्ता जकर्याह, बरेख्याह के पुत्र, इद्दो के पुत्र के पास आया:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यहोवा तुम्हारे पितरों से बहुत क्रोधित था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए उनसे कहो, 'सेनाओं के यहोवा का यह वचन है:",
                "\"मेरे पास लौट आओ,\" सेनाओं के यहोवा की यह घोषणा है, \"और मैं तुम्हारे पास लौट आऊंगा,\"",
                "सेनाओं के यहोवा का यह वचन है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अपने पितरों के समान न बनो, जिनसे पूर्व के भविष्यवक्ताओं ने प्रचार किया, कहते हुए:",
                "\"सेनाओं के यहोवा का यह वचन है: 'अब अपनी बुरी चालों और अपने बुरे कर्मों से लौट आओ।'\"",
                "परंतु उन्होंने मेरी बात नहीं सुनी और न ही मेरी ओर ध्यान दिया,' यहोवा की यह घोषणा है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "'तुम्हारे पितर—वे कहाँ हैं?",
                "और भविष्यवक्ता—क्या वे सदा जीवित रहते हैं?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु क्या मेरे वचन और मेरी विधियाँ, जिन्हें मैंने अपने दास भविष्यवक्ताओं को आज्ञा दी, तुम्हारे पितरों पर नहीं आईं?",
                "तब उन्होंने पश्चाताप किया और कहा,",
                "\"जैसा सेनाओं के यहोवा ने हमारे चाल-चलन और कर्मों के अनुसार हमारे साथ करने का निश्चय किया था, वैसा ही उसने हमारे साथ किया है।'\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "ग्यारहवें महीने के चौबीसवें दिन, जो शबत का महीना है, दार्यावेश के दूसरे वर्ष में, यहोवा का वचन भविष्यवक्ता जकर्याह, बरेख्याह के पुत्र, इद्दो के पुत्र के पास आया:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मैंने रात में देखा, और देखो, एक आदमी लाल घोड़े पर सवार था,",
                "और वह मर्टल के पेड़ों के बीच खड़ा था जो घाटी में थे,",
                "उसके पीछे लाल, धूसर, और सफेद घोड़े थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मैंने कहा, \"ये क्या हैं, मेरे प्रभु?\"",
                "और जो स्वर्गदूत मुझसे बात कर रहा था, उसने मुझसे कहा,",
                "\"मैं तुम्हें दिखाऊंगा कि ये क्या हैं।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "और जो आदमी मर्टल के पेड़ों के बीच खड़ा था, उसने उत्तर दिया और कहा,",
                "\"ये वे हैं जिन्हें यहोवा ने पृथ्वी का गश्त करने के लिए भेजा है।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो उन्होंने उस स्वर्गदूत को उत्तर दिया जो मर्टल के पेड़ों के बीच खड़ा था और कहा,",
                "\"हमने पृथ्वी का गश्त किया है, और देखो, सारी पृथ्वी शांत और स्थिर है।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यहोवा के स्वर्गदूत ने कहा,",
                "\"सेनाओं के यहोवा, कब तक आप यरूशलेम और यहूदा के नगरों पर दया नहीं करेंगे,",
                "जिन पर आप सत्तर वर्षों से क्रोधित हैं?\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "और यहोवा ने उस स्वर्गदूत को जो मुझसे बात कर रहा था, कृपा के वचन, सांत्वना के वचन दिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो जो स्वर्गदूत मुझसे बात कर रहा था, उसने मुझसे कहा,",
                "\"घोषणा करो, कहते हुए, 'सेनाओं के यहोवा का यह वचन है:",
                "\"मैं यरूशलेम और सिय्योन के लिए अत्यधिक ईर्ष्या करता हूँ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु मैं उन राष्ट्रों से बहुत क्रोधित हूँ जो निश्चिंत हैं;",
                "क्योंकि जब मैं थोड़ा क्रोधित था, उन्होंने विपत्ति को बढ़ाया।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए यहोवा यह कहता है:",
                "\"मैं यरूशलेम पर दया के साथ लौटूंगा;",
                "मेरा घर उसमें बनाया जाएगा,\" सेनाओं के यहोवा की यह घोषणा है,",
                "\"और यरूशलेम पर एक मापने की रेखा खींची जाएगी।'\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर से घोषणा करो, कहते हुए, 'सेनाओं के यहोवा का यह वचन है:",
                "\"मेरे नगर फिर से समृद्धि से भर जाएंगे,",
                "और यहोवा फिर से सिय्योन को सांत्वना देगा और फिर से यरूशलेम को चुनेगा।'\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब मैंने अपनी आँखें उठाईं और देखा, और देखो, चार सींग थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो मैंने उस स्वर्गदूत से कहा जो मुझसे बात कर रहा था, \"ये क्या हैं?\"",
                "और उसने मुझसे कहा,",
                "\"ये वे सींग हैं जिन्होंने यहूदा, इस्राएल, और यरूशलेम को तितर-बितर किया है।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब यहोवा ने मुझे चार कारीगर दिखाए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और मैंने कहा, \"ये क्या करने आए हैं?\"",
                "और उसने कहा,",
                "\"ये वे सींग हैं जिन्होंने यहूदा को तितर-बितर किया ताकि कोई अपना सिर न उठा सके;",
                "परंतु ये कारीगर उन्हें डराने आए हैं,",
                "उन राष्ट्रों के सींगों को गिराने के लिए जिन्होंने यहूदा की भूमि के खिलाफ अपने सींग उठाए हैं ताकि उसे तितर-बितर कर सकें।\""
            ]
        }
    ]
}