{
    "book": "जकर्याह अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर उसने मुझे यहोशू महायाजक को यहोवा के दूत के सामने खड़ा दिखाया, और शैतान उसके दाहिने खड़ा होकर उस पर दोष लगा रहा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और यहोवा ने शैतान से कहा,",
                "\"यहोवा तुझे डाँटे, शैतान!",
                "वास्तव में, यहोवा जिसने यरूशलेम को चुना है, तुझे डाँटे!",
                "क्या यह आग से निकाली गई लकड़ी नहीं है?\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब यहोशू मैले वस्त्र पहने हुए दूत के सामने खड़ा था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसने उन लोगों से कहा जो उसके सामने खड़े थे,",
                "\"उसके मैले वस्त्र उतार दो।\"",
                "फिर उसने उससे कहा,",
                "\"देख, मैंने तेरा दोष तुझसे दूर कर दिया है और तुझे उत्सव के वस्त्र पहनाऊंगा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब मैंने कहा,",
                "\"उसके सिर पर एक स्वच्छ पटका रखो।\"",
                "तो उन्होंने उसके सिर पर स्वच्छ पटका रखा और उसे वस्त्र पहनाए, जबकि यहोवा का दूत पास खड़ा था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और यहोवा के दूत ने यहोशू को चेतावनी दी, कहा,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"यह सेनाओं के यहोवा का वचन है:",
                "'यदि तू मेरी राहों पर चले और मेरी सेवा करे,",
                "तो तू मेरे घर का शासन करेगा और मेरे आँगनों की देखरेख करेगा,",
                "और मैं तुझे यहाँ खड़े लोगों के बीच स्वतंत्र प्रवेश दूंगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब सुनो, यहोशू महायाजक, तुम और तुम्हारे सामने बैठे तुम्हारे साथी—वास्तव में वे लोग एक प्रतीक हैं,",
                "क्योंकि देखो, मैं अपने सेवक शाखा को लाने जा रहा हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि देखो, वह पत्थर जो मैंने यहोशू के सामने रखा है—उस एक पत्थर पर सात आँखें हैं।",
                "देखो, मैं उस पर एक लेख खुदवाने जा रहा हूँ,' सेनाओं के यहोवा की घोषणा है,",
                "'और मैं उस देश का दोष एक ही दिन में हटा दूंगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उस दिन,' सेनाओं के यहोवा की घोषणा है,",
                "'तुम में से हर एक अपने पड़ोसी को अपनी बेल और अंजीर के पेड़ के नीचे बैठने के लिए आमंत्रित करेगा।'\""
            ]
        }
    ]
}