{
    "book": "जकर्याह अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब दारा राजा के चौथे वर्ष में, नवें महीने के चौथे दिन, जो कि किसलेव है, यहोवा का वचन जकर्याह के पास आया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब बेतेल नगर ने शारेज़र और रगेम-मलेक और उनके लोगों को यहोवा की कृपा प्राप्त करने के लिए भेजा,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सेनाओं के यहोवा के घर के याजकों और भविष्यद्वक्ताओं से बात करते हुए कहा,",
                "\"क्या मैं पांचवें महीने में रोऊं और उपवास करूं, जैसा कि मैंने इन कई वर्षों से किया है?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब सेनाओं के यहोवा का वचन मेरे पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"सभी देश के लोगों और याजकों से कहो,",
                "'जब तुमने इन सत्तर वर्षों में पांचवें और सातवें महीने में उपवास और शोक किया, तो क्या वास्तव में मेरे लिए उपवास किया था?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जब तुम खाते और पीते हो, तो क्या तुम अपने लिए नहीं खाते और अपने लिए नहीं पीते?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्या ये वही शब्द नहीं हैं जो यहोवा ने पूर्व के भविष्यद्वक्ताओं द्वारा प्रचारित किए थे,",
                "जब यरूशलेम और उसके चारों ओर के नगर बसे हुए और निश्चिंत थे,",
                "और नेगेव और पहाड़ी क्षेत्र बसे हुए थे?'\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब यहोवा का वचन जकर्याह के पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"यह सेनाओं के यहोवा ने कहा है:",
                "'सच्चा न्याय करो और दया और करुणा का अभ्यास करो, प्रत्येक अपने भाई के प्रति;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और विधवा या अनाथ, परदेशी या गरीब पर अत्याचार न करो;",
                "और एक दूसरे के विरुद्ध अपने हृदय में बुराई की योजना न बनाओ।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु उन्होंने ध्यान देने से इंकार कर दिया,",
                "और एक हठीला कंधा घुमाया और सुनने से अपने कान बंद कर लिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने अपने हृदय को भी हीरे जैसा कठोर बना लिया,",
                "ताकि वे व्यवस्था और उन शब्दों को न सुन सकें जो सेनाओं के यहोवा ने अपने आत्मा द्वारा पूर्व के भविष्यद्वक्ताओं के माध्यम से भेजे थे;",
                "इसलिए सेनाओं के यहोवा से बड़ा क्रोध आया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और जैसे उसने पुकारा और उन्होंने नहीं सुना,",
                "वैसे ही उन्होंने पुकारा और मैंने नहीं सुना,\" सेनाओं के यहोवा ने कहा;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "\"परंतु मैंने उन्हें एक तूफानी हवा के साथ उन सभी राष्ट्रों के बीच बिखेर दिया जिन्हें वे नहीं जानते थे।",
                "इसलिए उनके पीछे भूमि उजाड़ हो गई ताकि कोई आगे-पीछे न जा सके,",
                "क्योंकि उन्होंने सुखद भूमि को उजाड़ बना दिया।\""
            ]
        }
    ]
}