{
    "book": "जकर्याह अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब मैंने फिर अपनी आँखें उठाईं और देखा, और देखो, एक उड़ती हुई पुस्तक थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने मुझसे कहा,",
                "\"तुम क्या देखते हो?\"",
                "और मैंने कहा,",
                "\"मैं एक उड़ती हुई पुस्तक देखता हूँ; इसकी लंबाई बीस हाथ और चौड़ाई दस हाथ है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब उसने मुझसे कहा,",
                "\"यह वह शाप है जो पूरे देश के ऊपर जा रहा है;",
                "हर वह व्यक्ति जो चोरी करता है, उसे एक तरफ लिखे अनुसार हटा दिया जाएगा,",
                "और हर वह व्यक्ति जो झूठी शपथ खाता है, उसे दूसरी तरफ लिखे अनुसार हटा दिया जाएगा।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"मैं इसे बाहर भेजूंगा,\" सेनाओं के प्रभु ने घोषणा की,",
                "\"और यह चोर के घर में प्रवेश करेगा",
                "और उस व्यक्ति के घर में जो मेरे नाम से झूठी शपथ खाता है;",
                "और यह उस घर में रात बिताएगा और उसे नष्ट कर देगा,",
                "उसकी लकड़ी और पत्थरों के साथ।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब वह स्वर्गदूत जो मुझसे बात कर रहा था, बाहर गया और मुझसे कहा,",
                "\"अब अपनी आँखें उठाओ और देखो कि यह क्या है जो बाहर जा रहा है।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "और मैंने कहा,",
                "\"यह क्या है?\"",
                "तब उसने कहा,",
                "\"यह एपा है जो बाहर जा रहा है।\"",
                "उसने यह भी कहा,",
                "\"यह उनकी उपस्थिति है पूरे देश में।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "(और देखो, एक सीसा का ढक्कन उठाया गया);",
                "और यह एक स्त्री है जो एपा के अंदर बैठी है।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब उसने कहा,",
                "\"यह दुष्टता है!\"",
                "और उसने उसे एपा के बीच में धकेल दिया और उसके मुंह पर सीसा का वजन डाल दिया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मैंने अपनी आँखें उठाईं और देखा, और देखो, दो स्त्रियाँ पंखों में हवा के साथ बाहर आ रही थीं; और उनके पंख सारस के पंखों की तरह थे, और उन्होंने एपा को पृथ्वी और आकाश के बीच उठा लिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब मैंने उस स्वर्गदूत से कहा जो मुझसे बात कर रहा था,",
                "\"वे एपा को कहाँ ले जा रही हैं?\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब उसने मुझसे कहा,",
                "\"उसके लिए शिनार देश में एक मंदिर बनाने के लिए;",
                "और जब यह तैयार हो जाएगा, तो उसे वहाँ उसके अपने आधार पर स्थापित किया जाएगा।\""
            ]
        }
    ]
}