{
    "book": "गिनती",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“इस्राएलियों से कहो कि वे अपने-अपने पूर्वजों के गोत्रों से एक-एक छड़ी लें, कुल मिलाकर बारह छड़ियाँ, प्रत्येक नेता से एक। प्रत्येक व्यक्ति का नाम उसकी छड़ी पर लिखो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "लेवी की छड़ी पर हारून का नाम लिखो, क्योंकि प्रत्येक पूर्वज के घराने के मुखिया के लिए एक छड़ी होनी चाहिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्हें मिलापवाले तंबू में वाचा के सन्दूक के सामने रखो, जहाँ मैं तुमसे मिलता हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जिस व्यक्ति की छड़ी मैं चुनूँगा, वह अंकुरित होगी। इससे इस्राएलियों की तुम्हारे विरुद्ध की जाने वाली कुड़कुड़ाहट समाप्त हो जाएगी।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब मूसा ने इस्राएलियों से बात की, और उनके नेताओं ने उसे बारह छड़ियाँ दीं, प्रत्येक गोत्र के नेताओं से एक। हारून की छड़ी उनमें थी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मूसा ने छड़ियों को वाचा के तंबू में यहोवा के सामने रखा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अगले दिन मूसा तंबू में गया और देखा कि हारून की छड़ी, जो लेवी के गोत्र का प्रतिनिधित्व करती थी, न केवल अंकुरित हुई थी बल्कि उसमें कलियाँ भी फूटी थीं, फूल खिले थे, और पके हुए बादाम भी लगे थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मूसा ने यहोवा के सामने से सभी छड़ियाँ निकालकर इस्राएलियों के पास लाया। उन्होंने उन्हें देखा, और प्रत्येक व्यक्ति ने अपनी छड़ी ले ली।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहोवा ने मूसा से कहा, “हारून की छड़ी को वाचा की व्यवस्था के सन्दूक के सामने वापस रखो ताकि यह विद्रोहियों के खिलाफ एक चिन्ह के रूप में रखा जाए। इससे उनकी शिकायतें समाप्त हो जाएंगी ताकि वे मर न जाएं।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मूसा ने यहोवा की आज्ञा के अनुसार वैसा ही किया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस्राएलियों ने मूसा से कहा, “देखो, हम नाश हो रहे हैं! हम खो गए हैं, हम सब खो गए हैं!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो कोई भी यहोवा के तंबू के पास आता है, वह मर जाता है। क्या हम सब मरने वाले हैं?”"
            ]
        }
    ]
}