{
    "book": "गिनती",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उस रात सारी मण्डली के लोग ऊँचे स्वर में चिल्लाने लगे और ज़ोर-ज़ोर से रोने लगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सभी इस्राएली मूसा और हारून के विरुद्ध कुड़कुड़ाने लगे और कहने लगे, “काश हम मिस्र में मर जाते! या इस जंगल में!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "प्रभु हमें इस देश में क्यों ला रहा है ताकि हम तलवार से मारे जाएँ? हमारी पत्नियाँ और बच्चे लूट लिए जाएँगे। क्या मिस्र लौट जाना बेहतर नहीं होगा?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे एक-दूसरे से कहने लगे, “आओ, हम एक नेता चुनें और मिस्र लौट चलें।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब मूसा और हारून पूरी सभा के सामने मुँह के बल गिर पड़े।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "नून के पुत्र यहोशू और यपुन्नेह के पुत्र कालेब, जो उन लोगों में से थे जिन्होंने देश की जाँच की थी, अपने वस्त्र फाड़ डाले।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने कहा, “जिस देश से हम गुज़रे हैं वह अत्यंत अच्छा है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि प्रभु हमसे प्रसन्न हैं, तो वह हमें इस देश में लाएगा और इसे हमें देगा—एक ऐसा देश जो दूध और शहद से बहता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "केवल प्रभु के विरुद्ध विद्रोह मत करो। उन लोगों से मत डरो, क्योंकि हम उन्हें निगल जाएँगे। उनकी रक्षा चली गई है, लेकिन प्रभु हमारे साथ हैं।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन पूरी सभा ने उन्हें पत्थरवाह करने की बात की। तभी प्रभु की महिमा मिलाप के तंबू में प्रकट हुई।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "प्रभु ने मूसा से कहा, “ये लोग कब तक मेरा अपमान करेंगे? मेरे सभी चिह्नों के बावजूद, वे अब भी विश्वास नहीं करते।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“मैं उन्हें एक महामारी से मार डालूँगा और नष्ट कर दूँगा, लेकिन मैं तुम्हें उनसे बड़ा राष्ट्र बनाऊँगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मूसा ने प्रभु से कहा, “तब मिस्री इसे सुनेंगे!"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वे पहले ही सुन चुके हैं कि आप, प्रभु, इन लोगों के साथ हैं, और आप बादल और आग में उनके आगे चलते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि आप इन सभी लोगों को मार डालते हैं, तो राष्ट्र कहेंगे,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "‘प्रभु उन्हें उस देश में नहीं ला सके जो उन्होंने वादा किया था, इसलिए उन्होंने उन्हें जंगल में मार डाला।’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब प्रभु की शक्ति प्रदर्शित हो, जैसा आपने कहा था:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "‘प्रभु क्रोध में धीमा है, प्रेम में प्रचुर है और पाप और विद्रोह को क्षमा करता है। फिर भी वह दोषियों को बिना दंड के नहीं छोड़ता।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "आपके महान प्रेम के अनुसार, इन लोगों के पाप को क्षमा करें, जैसा आपने मिस्र से अब तक किया है।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "प्रभु ने उत्तर दिया, “मैंने उन्हें क्षमा कर दिया है, जैसा तुमने माँगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर भी, जैसे मैं जीवित हूँ, उनमें से कोई भी जिसने मेरी महिमा और चमत्कार देखे और फिर भी मुझे परखा, उस देश में प्रवेश नहीं करेगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उनमें से कोई भी उस देश को नहीं देखेगा जिसका मैंने वादा किया था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन मेरे सेवक कालेब, जिसने एक अलग आत्मा रखी और पूरी तरह से मेरा अनुसरण किया, उसे मैं उस देश में लाऊँगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब अमालेकी और कनानी घाटियों में रहते हैं। कल वापस लौटो और जंगल की ओर जाओ।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "प्रभु ने मूसा और हारून से कहा:"
            ]
        },
        {
            "verse": 26,
            "text": [
                "“यह दुष्ट मण्डली कब तक कुड़कुड़ाएगी? मैंने उनकी शिकायतें सुनी हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उन्हें कहो: जैसे मैं जीवित हूँ, प्रभु घोषित करता है, मैं वही करूँगा जो मैंने तुम्हें कहते सुना है:"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इस जंगल में तुम्हारे शरीर गिरेंगे—तुम में से हर एक जो बीस वर्ष या उससे अधिक आयु का है जिसने मेरे विरुद्ध कुड़कुड़ाया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तुममें से कोई भी उस देश में प्रवेश नहीं करेगा, सिवाय कालेब और यहोशू के।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तुम्हारे बच्चे, जिनके बारे में तुमने कहा था कि वे लूट लिए जाएँगे, मैं उन्हें लाऊँगा। वे उस देश का आनंद लेंगे जिसे तुमने ठुकरा दिया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "लेकिन तुम—तुम्हारे शरीर इस जंगल में गिरेंगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तुम्हारे बच्चे चालीस वर्षों तक चरवाहे होंगे, तुम्हारी अविश्वासिता के कारण दुख उठाएँगे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "चालीस वर्षों तक—जिस दिन तुमने देश की जाँच की थी उसके लिए एक वर्ष—तुम अपनी दोष सहोगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तुम जानोगे कि मेरे विरुद्ध होना कैसा होता है।”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "प्रभु ने कहा है: जनगणना में गिने गए सभी लोग जंगल में मर जाएँगे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तो जो लोग बुरी रिपोर्ट फैलाते थे, वे एक महामारी से मारे गए।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "केवल यहोशू और कालेब बचे।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "जब मूसा ने यह इस्राएलियों को बताया, तो वे कड़वे होकर शोक करने लगे।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "अगली सुबह वे पहाड़ी देश की ओर गए। “हमने पाप किया है,” उन्होंने कहा। “हम उस देश में जाने के लिए तैयार हैं जिसका प्रभु ने वादा किया था।”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "लेकिन मूसा ने कहा, “तुम प्रभु की आज्ञा का उल्लंघन क्यों कर रहे हो? यह सफल नहीं होगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "ऊपर मत जाओ, क्योंकि प्रभु तुम्हारे साथ नहीं हैं। तुम पराजित हो जाओगे।”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "क्योंकि अमालेकी और कनानी वहाँ तुम्हारा सामना करेंगे। क्योंकि तुमने प्रभु से मुँह मोड़ा, तुम तलवार से गिरोगे।”"
            ]
        },
        {
            "verse": 43,
            "text": [
                "फिर भी, अपने अनुमान में, वे पहाड़ी देश की ओर बढ़े।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "लेकिन वाचा का सन्दूक और मूसा शिविर से नहीं निकले।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "तब अमालेकी और कनानी ने उन पर आक्रमण किया और उन्हें होर्मा तक मार गिराया।"
            ]
        }
    ]
}