{
    "book": "गिनती अध्याय",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सातवें महीने के पहले दिन को एक पवित्र सभा बुलाओ और कोई सामान्य काम न करो। यह तुरहियों के ध्वनि का दिन होगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "प्रभु को एक सुगंधित होमबलि के रूप में अर्पित करो: एक युवा बैल, एक मेढ़ा, और सात निर्दोष एक वर्ष के नर मेमने।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "प्रत्येक बैल के साथ, तीन-दसवां भाग एपा महीन आटे का तेल के साथ मिलाकर अन्नबलि लाओ; मेढ़े के साथ, दो-दसवां भाग;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और प्रत्येक मेमने के साथ, एक-दसवां भाग। ये होमबलि के रूप में अर्पित किए जाएं, जो प्रभु के लिए एक सुगंधित बलि है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसके अलावा एक नर बकरी को पापबलि के रूप में अर्पित करो ताकि तुम्हारे लिए प्रायश्चित हो सके।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ये बलियाँ मासिक और दैनिक होमबलियों और उनके पेय बलियों के अतिरिक्त हैं, जैसा कि निर्धारित है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इस सातवें महीने के दसवें दिन को एक पवित्र सभा बुलाओ। तुम्हें अपने आप को संयमित करना चाहिए और कोई सामान्य काम नहीं करना चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रभु को एक होमबलि के रूप में अर्पित करो: एक युवा बैल, एक मेढ़ा, और सात निर्दोष एक वर्ष के नर मेमने।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "प्रत्येक पशु के साथ अन्नबलि शामिल करो: बैल के साथ तीन-दसवां भाग एपा महीन आटे का, मेढ़े के साथ दो-दसवां भाग,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और प्रत्येक मेमने के साथ एक-दसवां भाग। इन्हें तेल के साथ तैयार किया जाए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसके अलावा एक नर बकरी को पापबलि के रूप में अर्पित करो, नियमित दैनिक होमबलि और उसकी अन्न और पेय बलियों के अतिरिक्त।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सातवें महीने के पंद्रहवें दिन को एक पवित्र सभा बुलाओ और कोई सामान्य काम न करो। प्रभु के लिए सात दिन का उत्सव मनाओ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "एक होमबलि के रूप में तेरह युवा बैल, दो मेढ़े, और चौदह निर्दोष एक वर्ष के नर मेमने अर्पित करो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उनकी अन्नबलियाँ महीन आटे के साथ तेल में मिलाकर हो: प्रत्येक बैल के साथ तीन-दसवां भाग एपा, प्रत्येक मेढ़े के साथ दो-दसवां भाग,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और प्रत्येक मेमने के साथ एक-दसवां भाग। इसके अलावा एक नर बकरी को पापबलि के रूप में शामिल करो, नियमित दैनिक होमबलि और उसकी अन्न और पेय बलियों के अतिरिक्त।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "दूसरे दिन, बारह युवा बैल, दो मेढ़े, और चौदह निर्दोष नर मेमने अर्पित करो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "निर्धारित अन्न और पेय बलियों के साथ एक नर बकरी को पापबलि के रूप में अर्पित करो, और दैनिक होमबलियों के साथ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तीसरे दिन, ग्यारह बैल, दो मेढ़े, और चौदह निर्दोष नर मेमने, उनके उचित बलियों के साथ अर्पित करो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "चौथे दिन, दस बैल, दो मेढ़े, और चौदह मेमने, उनकी अन्न और पेय बलियों के साथ अर्पित करो।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "पाँचवें दिन, नौ बैल, दो मेढ़े, और चौदह मेमने उनके उपयुक्त बलियों के साथ अर्पित करो।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "छठे दिन, आठ बैल, दो मेढ़े, और चौदह मेमने उनके बलियों के साथ अर्पित करो।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "सातवें दिन, सात बैल, दो मेढ़े, और चौदह मेमने उनके संबंधित बलियों के साथ अर्पित करो।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "आठवें दिन, एक गंभीर सभा बुलाओ। कोई सामान्य काम न करो।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "एक होमबलि के रूप में एक बैल, एक मेढ़ा, और सात निर्दोष नर मेमने अर्पित करो।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "प्रत्येक पशु के साथ उपयुक्त अन्नबलियाँ लाओ, और एक बकरी को पापबलि के रूप में, नियमित बलियों के अतिरिक्त।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "सारांश में, ये वे बलियाँ हैं जिन्हें तुम्हें प्रभु के लिए अपने निर्धारित त्योहारों पर अर्पित करना है, अपनी प्रतिज्ञाओं, स्वेच्छा से अर्पण, होमबलि, अन्न, पेय, और संगति बलियों के साथ।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "मूसा ने इस्राएलियों को प्रभु द्वारा दिए गए इन बलियों के संबंध में सब कुछ बताया।"
            ]
        }
    ]
}