{
    "book": "गिनती अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब लोग अपनी कठिनाइयों के बारे में शिकायत करने लगे, और यहोवा ने इसे सुना। उसकी क्रोध भड़क उठा, और यहोवा की आग उनके बीच जल उठी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब लोगों ने मूसा से पुकारा, तो उसने यहोवा से प्रार्थना की और आग बुझ गई।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए उस स्थान का नाम तबेरा रखा गया, क्योंकि यहोवा की आग उनके बीच जल उठी थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उनके बीच की मिली-जुली भीड़ ने दूसरी खाने की वस्तुओं की लालसा की। इस्राएली भी रोने लगे और कहने लगे, \"काश! हमारे पास मांस खाने को होता!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हम उन मछलियों को याद करते हैं जो हम मिस्र में बिना मूल्य के खाते थे—और खीरे, खरबूजे, लहसुन, प्याज और लहसुन भी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन अब हमारी भूख मिट गई है; हमें कुछ भी नहीं दिखता सिवाय इस मन्ना के!”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मन्ना धनिया के बीज के समान था और राल के समान दिखता था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लोग इसे इकट्ठा करने के लिए चारों ओर जाते थे। वे इसे हाथ की चक्की में पीसते या ओखली में कूटते, इसे बर्तन में पकाते या केक बनाते। इसका स्वाद जैतून के तेल में बेक की गई चीज़ के समान था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब रात में शिविर पर ओस गिरती थी, तो मन्ना भी गिरता था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मूसा ने हर परिवार के लोगों को अपने तंबुओं के द्वार पर रोते हुए सुना। यहोवा अत्यधिक क्रोधित हो गया, और मूसा चिंतित हुआ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने यहोवा से पूछा, “तूने अपने सेवक पर यह संकट क्यों लाया है? मैंने तुझे नाराज़ करने के लिए क्या किया है कि तूने इन सब लोगों का बोझ मुझ पर डाल दिया?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या मैंने इन सब लोगों को गर्भ में धारण किया? क्या मैंने उन्हें जन्म दिया? तू मुझे क्यों कहता है कि मैं उन्हें अपनी बाहों में उठाऊं, जैसे एक नर्स शिशु को उठाती है, उस देश तक जिसे तूने देने का वादा किया था?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं इन सब लोगों के लिए मांस कहाँ से लाऊं? वे मुझसे लगातार रोते रहते हैं, ‘हमें मांस खाने के लिए दे!’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं अकेला इन सब लोगों को नहीं उठा सकता; यह बोझ बहुत भारी है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि तू मुझे इस प्रकार से व्यवहार करने जा रहा है, तो कृपया मुझे मार डाल—यदि मैंने तेरी दृष्टि में अनुग्रह पाया है—और मुझे अपनी बर्बादी का सामना न करने दे।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहोवा ने मूसा से कहा: “इस्राएल के सत्तर बुजुर्गों को मेरे पास लाओ जिन्हें तुम नेता के रूप में जानते हो। उन्हें मिलाप के तंबू में लाओ, ताकि वे तुम्हारे साथ खड़े हों।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं नीचे आऊंगा और वहां तुम्हारे साथ बात करूंगा। मैं तुम्हारे ऊपर की आत्मा का कुछ हिस्सा लेकर उन पर रखूंगा। वे बोझ उठाने में मदद करेंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लोगों से कहो: ‘अपने आपको पवित्र करो, क्योंकि कल तुम मांस खाओगे। तुमने विलाप किया है, कहा कि तुम मिस्र में बेहतर थे। अब यहोवा तुम्हें मांस देगा।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "‘तुम इसे एक दिन के लिए नहीं, या दो, या पांच, दस या बीस दिन के लिए नहीं खाओगे,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बल्कि पूरे महीने के लिए—जब तक कि यह तुम्हारी नासिका से बाहर न आ जाए और तुम इसे घृणा न करने लगो—क्योंकि तुमने यहोवा को अस्वीकार कर दिया है और उसके सामने विलाप किया है।’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन मूसा ने कहा, “यहाँ मैं छह लाख पुरुषों के बीच हूँ। मैं उनके लिए एक महीने के लिए मांस कहाँ से लाऊं?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्या झुंड और मवेशी पर्याप्त होंगे? क्या समुद्र की सारी मछलियाँ पर्याप्त होंगी?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यहोवा ने उत्तर दिया, “क्या यहोवा की भुजा छोटी है? अब तुम देखोगे कि मेरा वचन सच होता है या नहीं।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए मूसा बाहर गया और लोगों को बताया कि यहोवा ने क्या कहा था। उसने सत्तर बुजुर्गों को इकट्ठा किया और उन्हें तंबू के चारों ओर खड़ा किया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "फिर यहोवा बादल में नीचे आया और उससे बात की, मूसा पर से आत्मा का कुछ हिस्सा लेकर सत्तर बुजुर्गों पर रखा। उन्होंने भविष्यवाणी की, लेकिन फिर ऐसा नहीं किया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "हालांकि, दो व्यक्ति, एलदाद और मेदाद, शिविर में रहे। आत्मा उन पर भी आई, और उन्होंने शिविर में भविष्यवाणी की।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "एक युवक दौड़कर मूसा को बताने गया, “एलदाद और मेदाद शिविर में भविष्यवाणी कर रहे हैं!”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "नून का पुत्र यहोशू, जो युवावस्था से मूसा का सहायक था, ने कहा, “मूसा, मेरे प्रभु, उन्हें रोकें!”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "लेकिन मूसा ने उत्तर दिया, “क्या तुम मेरे लिए ईर्ष्या कर रहे हो? मैं चाहता हूँ कि यहोवा के सब लोग भविष्यद्वक्ता हों!”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "फिर मूसा और बुजुर्ग शिविर में लौट आए।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब यहोवा की ओर से एक हवा समुद्र से बटेरों को लेकर आई। वे शिविर के चारों ओर गिरे, हर दिशा में लगभग तीन फीट गहरे तक, जितना एक दिन की यात्रा हो सकती थी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "लोगों ने उस दिन, रात और अगले दिन बटेरों को इकट्ठा किया। किसी ने दस होमरों से कम नहीं इकट्ठा किया। उन्होंने उन्हें शिविर के चारों ओर फैला दिया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "लेकिन जब मांस अभी उनके दांतों के बीच ही था, इससे पहले कि वह खाया जाता, यहोवा का क्रोध भड़क उठा, और उसने उन्हें एक गंभीर महामारी से मारा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "इसलिए उस स्थान का नाम किब्रोथ हत्तावाह रखा गया, क्योंकि वहां उन्होंने उन लोगों को दफनाया जिन्होंने दूसरी खाने की वस्तुओं की लालसा की थी।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "किब्रोथ हत्तावाह से लोग हसेरोथ की ओर चले और वहां ठहरे।"
            ]
        }
    ]
}