{
    "book": "गिनती",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यह वह विधि है जो प्रभु ने आज्ञा दी है: इस्राएलियों से कहो कि वे तुम्हारे पास एक लाल बछिया लाएं, जो निर्दोष और बिना किसी दोष के हो, और जिसे कभी जुआ न दिया गया हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसे एलेआज़र याजक को दो; उसे शिविर के बाहर ले जाकर उसके सामने वध किया जाना चाहिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एलेआज़र को अपनी उंगली पर उसका कुछ खून लेना चाहिए और उसे मिलापवाले तंबू के सामने सात बार छिड़कना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "पूरी बछिया को उसकी दृष्टि में जलाया जाना चाहिए—चमड़ा, मांस, खून, और गोबर।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "याजक को देवदार की लकड़ी, जड़ी-बूटी, और लाल ऊन को बछिया को जलाने वाली आग में डालना चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसे अपने कपड़े धोने चाहिए और पानी में स्नान करना चाहिए; उसके बाद, वह शिविर में वापस आ सकता है, लेकिन वह शाम तक धार्मिक रूप से अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जो इसे जलाएगा उसे भी अपने कपड़े धोने चाहिए और स्नान करना चाहिए; वह भी शाम तक अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "एक शुद्ध व्यक्ति बछिया की राख को इकट्ठा करके शिविर के बाहर एक धार्मिक रूप से शुद्ध स्थान में रखना चाहिए। उन्हें इस्राएली समुदाय द्वारा शुद्धिकरण के जल में उपयोग के लिए रखा जाना चाहिए—यह पाप को दूर करने के लिए है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जो व्यक्ति राख इकट्ठा करता है उसे भी अपने कपड़े धोने चाहिए, और वह शाम तक अशुद्ध रहेगा। यह इस्राएलियों और उनके बीच रहने वाले विदेशियों के लिए एक स्थायी विधि है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो कोई भी मृत शरीर को छूता है वह सात दिनों के लिए अशुद्ध रहेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्हें तीसरे दिन और सातवें दिन जल से शुद्ध करना चाहिए; तब वे शुद्ध होंगे। लेकिन यदि वे किसी भी दिन ऐसा करने में असफल होते हैं, तो वे अशुद्ध रहेंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो कोई शव को छूता है और स्वयं को शुद्ध करने में असफल होता है, वह प्रभु के तंबू को अपवित्र करता है। उन्हें इस्राएल से काट दिया जाना चाहिए क्योंकि शुद्धिकरण का जल उन पर नहीं लगाया गया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह वह विधि है जब कोई तंबू में मरता है: जो कोई भी तंबू में प्रवेश करता है और जो कोई भी उसमें है वह सात दिनों के लिए अशुद्ध हो जाता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और हर खुला पात्र जिस पर ढक्कन नहीं है, वह अशुद्ध है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जो कोई तलवार से मारे गए व्यक्ति या मृत शरीर को छूता है, या मानव हड्डी या कब्र को छूता है, वह सात दिनों के लिए अशुद्ध है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "शुद्धिकरण के लिए, जले हुए शुद्धिकरण बलिदान की कुछ राख लें और उन्हें एक जार में ताजे पानी के साथ डालें।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर एक शुद्ध व्यक्ति जड़ी-बूटी ले, उसे पानी में डुबोए, और उसे तंबू पर, सभी सामानों पर, और वहां उपस्थित लोगों पर छिड़के, साथ ही उस व्यक्ति पर भी जिसने हड्डी, मारे गए व्यक्ति, शव, या कब्र को छुआ था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "शुद्ध व्यक्ति को तीसरे और सातवें दिन अशुद्ध व्यक्ति पर छिड़कना चाहिए। सातवें दिन उन्हें शुद्ध करना चाहिए, और उन्हें अपने कपड़े धोने चाहिए और स्नान करना चाहिए। वे शाम तक शुद्ध हो जाएंगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन यदि कोई अशुद्ध व्यक्ति स्वयं को शुद्ध करने में असफल होता है, तो उन्हें काट दिया जाना चाहिए क्योंकि उन्होंने पवित्र स्थान को अपवित्र किया है। उन्होंने शुद्धिकरण का जल नहीं प्राप्त किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यह एक स्थायी विधि है। जो कोई शुद्धिकरण के जल को छिड़कता है उसे अपने कपड़े धोने चाहिए, और जो कोई भी जल को छूता है वह शाम तक अशुद्ध हो जाता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो कुछ भी अशुद्ध व्यक्ति छूता है वह अशुद्ध हो जाता है, और जो कोई भी उसे छूता है वह शाम तक अशुद्ध रहेगा।"
            ]
        }
    ]
}