{
    "book": "गिनती",
    "chapter": 36,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब गिलाद के पुत्रों के परिवार के पिताओं के घराने के प्रधान, माकीर के पुत्र, मनश्शे के पुत्र, यूसुफ के पुत्रों के परिवारों में से, आगे आए और मूसा और इस्राएल के पुत्रों के पिताओं के घराने के प्रधानों के सामने बोले।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उन्होंने कहा, “प्रभु ने मेरे प्रभु को आज्ञा दी कि इस्राएल के पुत्रों को भूमि को चिट्ठी डालकर विरासत में दें, और मेरे प्रभु को प्रभु द्वारा आज्ञा दी गई कि हमारे भाई सलोफहद की विरासत उसकी पुत्रियों को दें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परंतु यदि वे इस्राएल के पुत्रों के अन्य गोत्रों के पुत्रों में से किसी से विवाह करती हैं, तो उनकी विरासत हमारे पिताओं की विरासत से ले ली जाएगी, और जिस गोत्र से वे संबंधित हैं, उसकी विरासत में जोड़ दी जाएगी; इस प्रकार यह हमारी निर्धारित विरासत से ले ली जाएगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और जब इस्राएल के पुत्रों का जुबली आएगा, तब उनकी विरासत उस गोत्र की विरासत में जोड़ दी जाएगी जिससे वे संबंधित हैं; इसलिए उनकी विरासत हमारे पिताओं के गोत्र की विरासत से ले ली जाएगी।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब मूसा ने प्रभु के वचन के अनुसार इस्राएल के पुत्रों को आज्ञा दी, यह कहते हुए, “यूसुफ के पुत्रों का गोत्र अपनी बातों में सही है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यह वही है जो प्रभु ने सलोफहद की पुत्रियों के विषय में आज्ञा दी है, यह कहते हुए, ‘उन्हें जिसे चाहें उससे विवाह करने दें; केवल उन्हें अपने पिता के गोत्र के परिवार के भीतर ही विवाह करना चाहिए।’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए इस्राएल के पुत्रों की कोई भी विरासत गोत्र से गोत्र में स्थानांतरित नहीं की जाएगी, क्योंकि इस्राएल के पुत्रों को अपने पिताओं के गोत्र की विरासत का अधिकार बनाए रखना चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और हर वह पुत्री जो इस्राएल के पुत्रों के किसी भी गोत्र से विरासत में आती है, अपने पिता के गोत्र के परिवार में से किसी की पत्नी बनेगी, ताकि इस्राएल के पुत्रों को अपने पिताओं की विरासत का अधिकार प्राप्त हो सके।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए कोई भी विरासत एक गोत्र से दूसरे गोत्र में स्थानांतरित नहीं की जाएगी, क्योंकि इस्राएल के पुत्रों के गोत्रों को अपनी-अपनी विरासत का अधिकार बनाए रखना चाहिए।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसा कि प्रभु ने मूसा को आज्ञा दी थी, वैसे ही सलोफहद की पुत्रियों ने किया:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "महला, तिर्ज़ा, होगला, मिल्का, और नोहा, सलोफहद की पुत्रियों ने अपने चाचाओं के पुत्रों से विवाह किया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने यूसुफ के पुत्र मनश्शे के पुत्रों के परिवारों में से विवाह किया, और उनकी विरासत उनके पिता के परिवार के गोत्र के साथ बनी रही।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ये वे आज्ञाएँ और विधियाँ हैं जिन्हें प्रभु ने मूसा के माध्यम से इस्राएल के पुत्रों को मोआब के मैदानों में, यरदन के पास यरीहो के सामने, आज्ञा दी।"
            ]
        }
    ]
}