{
    "book": "गिनती अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"तू हथौड़े से बनी चाँदी की दो तुरहियाँ बना। उनका उपयोग समुदाय को इकट्ठा करने और चलने के संकेत देने के लिए कर।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब दोनों बजें, तो पूरी समुदाय को मिलाप के तंबू के द्वार पर इकट्ठा होना है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि केवल एक बजे, तो केवल नेता ही इकट्ठा हों।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब तुरही की आवाज़ सुनाई दे, तो पूर्व के शिविरों को चलना है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "दूसरी आवाज़ पर, दक्षिण के शिविरों को चलना है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सभा को इकट्ठा करने के लिए तुरहियाँ बजाओ, लेकिन उसी संकेत के साथ नहीं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "हारून के पुत्र तुरहियाँ बजाएँ। यह एक स्थायी नियम है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब तुम अपने देश में दुश्मन के खिलाफ युद्ध करने जाओ, तो तुरहियाँ बजाओ। तब प्रभु तुम्हें याद करेंगे और बचाएँगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अपने पर्वों और त्योहारों में और होमबलियों पर भी उन्हें बजाओ। वे परमेश्वर के सामने एक स्मरण के रूप में काम करेंगे। मैं तुम्हारा प्रभु परमेश्वर हूँ।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "दूसरे महीने के बीसवें दिन, दूसरे वर्ष में, बादल तंबू के ऊपर से उठ गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब इस्राएली सीनै के मरुभूमि से चल पड़े, और बादल पारान के मरुभूमि में ठहर गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वे उस क्रम में चले जो प्रभु ने मूसा के माध्यम से आदेश दिया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहूदा का दल, अमीन्दाब के पुत्र नहशोन के नेतृत्व में, पहले चला।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसके बाद इस्साकार, नथनएल के पुत्र जुअर के नेतृत्व में।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर जबूलून, एलीआब के पुत्र हेलोन के नेतृत्व में।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर तंबू को उतारा गया, और गेरशोनी और मरारी चल पड़े, उसे ले जाते हुए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसके बाद रूबेन, एलिज़ूर के पुत्र शेदेऊर के नेतृत्व में।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर शिमोन, शेलुमीएल के पुत्र जूरीशद्दाई के नेतृत्व में।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "फिर गाद, एल्यासाफ के पुत्र देऊएल के नेतृत्व में।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर कहाती चल पड़े, पवित्र वस्तुएँ ले जाते हुए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर एप्रैम, एलीशामा के पुत्र अमीहूद के नेतृत्व में।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसके बाद मनश्शे, गमलीएल के पुत्र पेदहजूर के नेतृत्व में।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "फिर बिन्यामीन, अबीदन के पुत्र गिदेओनी के नेतृत्व में।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अंत में दान, अहियेज़ेर के पुत्र अमीशद्दाई के नेतृत्व में।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर आशेर, पगीएल के पुत्र ओक्रान के नेतृत्व में।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अंत में नप्ताली, अहिरा के पुत्र एनान के नेतृत्व में।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यह इस्राएली दलों के चलने का क्रम था जब वे चले।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मूसा ने होबाब से कहा, जो उसका मिद्यान का रिश्तेदार था, \"हम उस देश के लिए चल रहे हैं जिसे प्रभु ने वादा किया है। हमारे साथ आओ और हम तुम्हारा भला करेंगे।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "लेकिन होबाब ने उत्तर दिया, \"मैं नहीं जाऊँगा; मैं अपने देश लौट रहा हूँ।\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "लेकिन मूसा ने कहा, \"कृपया हमें मत छोड़ो। तुम जानते हो कि हमें कहाँ डेरा डालना चाहिए। तुम हमारे मार्गदर्शक हो सकते हो।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "\"यदि तुम हमारे साथ आओगे, तो जो भी अच्छा प्रभु हमें देगा, हम तुम्हारे साथ साझा करेंगे।\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो वे प्रभु के पर्वत से चले, और वाचा का सन्दूक उनके आगे तीन दिन तक चला।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "जब वे चले, तो प्रभु का बादल दिन में उनके ऊपर था।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "जब भी सन्दूक चला, मूसा ने कहा, \"उठो, प्रभु! तेरे शत्रु तितर-बितर हों!\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "और जब वह ठहरता, तो वह कहता, \"लौट आओ, प्रभु, इस्राएल के अनगिनत हजारों के पास।\""
            ]
        }
    ]
}