{
    "book": "गिनती अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "कोरह, जो इज़हार का पुत्र और एक लेवी था, दातान और अबीराम के साथ, जो रूबेन के गोत्र से थे,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मूसा के विरुद्ध उठ खड़े हुए, उनके साथ 250 इस्राएली नेता थे, जो समुदाय के प्रसिद्ध सदस्य थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वे मूसा और हारून के विरोध में एक समूह के रूप में आए और कहा, \"आप बहुत आगे बढ़ गए हैं! पूरी सभा पवित्र है। आप अपने आप को हमारे ऊपर क्यों स्थापित करते हैं?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब मूसा ने यह सुना, तो वह मुँह के बल गिर पड़ा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर उसने कोरह और उसके अनुयायियों से कहा, \"कल यहोवा दिखाएगा कि कौन उसका है और कौन पवित्र है। वह उस व्यक्ति को निकट लाएगा जिसे वह चुनता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम, कोरह, और तुम्हारे अनुयायी धूपदान लो,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनमें आग और धूप डालो और यहोवा के सामने लाओ। जिस व्यक्ति को यहोवा चुनता है वही पवित्र होगा।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "मूसा ने कोरह से भी कहा,",
                "> \"अब सुनो, हे लेवियों!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्या यह तुम्हारे लिए पर्याप्त नहीं है कि इस्राएल के परमेश्वर ने तुम्हें इस्राएली समुदाय से अलग किया है,",
                "> ताकि तुम्हें अपने पास लाए और यहोवा के तंबू में सेवा करने का काम दे,",
                "> और समुदाय के सामने खड़े होकर उनकी सेवा करने का काम दे?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उसने तुम्हें और तुम्हारे सभी साथी लेवियों को अपने पास लाया है,",
                "> और अब तुम याजकाई भी मांग रहे हो!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> यह यहोवा के विरुद्ध है कि तुम और तुम्हारे अनुयायी एकत्र हुए हो।",
                "> हारून कौन है कि तुम उसके विरुद्ध शिकायत करते हो?\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या यह पर्याप्त नहीं है कि तुम हमें दूध और शहद की भूमि से निकालकर यहाँ मरने के लिए लाए हो?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब तुम हम पर शासन भी करना चाहते हो?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुमने हमें दूध और शहद की भूमि में नहीं पहुँचाया और न ही हमें संपत्ति दी। क्या तुम हमारी आँखें निकालोगे? हम नहीं आएंगे!\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "मूसा बहुत क्रोधित हुआ और यहोवा से कहा, \"उनकी भेंट स्वीकार न करें। मैंने उनसे एक गधा भी नहीं लिया है।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "मूसा ने कोरह से कहा, \"तुम और तुम्हारे अनुयायी यहोवा के सामने उपस्थित हों—तुम, वे, और हारून।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "प्रत्येक व्यक्ति धूपदान में धूप लेकर यहोवा के सामने खड़ा हो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए उन्होंने अपने-अपने धूपदान लिए और मिलापवाले तंबू के द्वार पर खड़े हो गए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब वे इकट्ठे हुए, तो यहोवा की महिमा पूरी सभा के सामने प्रकट हुई।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"अपने आप को अलग कर लो ताकि मैं उन्हें समाप्त कर सकूं।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "परन्तु मूसा और हारून मुँह के बल गिर पड़े और चिल्लाए, \"क्या आप पूरी सभा से क्रोधित होंगे जब केवल एक व्यक्ति पाप करता है?\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "\"सभा से कहो कि कोरह, दातान और अबीराम के तंबुओं से दूर हो जाओ।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "मूसा ने सभा को चेतावनी दी, \"दूर हो जाओ ताकि तुम उनके पाप के कारण नष्ट न हो जाओ।\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए वे दूर हो गए। दातान और अबीराम अपने परिवारों के साथ अपने तंबुओं के पास खड़े थे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर मूसा ने कहा, \"इससे तुम जानोगे कि यहोवा ने मुझे भेजा है: यदि पृथ्वी खुलकर उन्हें जीवित निगल ले।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "जैसे ही उसने बोलना समाप्त किया, उनके नीचे की भूमि फट गई।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "पृथ्वी ने अपना मुँह खोला और उन्हें उनके परिवारों सहित निगल लिया, कोरह के सभी लोग और उनकी संपत्ति।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "वे जीवित ही मृतकों के स्थान में चले गए, और पृथ्वी उनके ऊपर बंद हो गई।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उनकी चीखों पर, सभी इस्राएली भाग गए, चिल्लाते हुए, \"पृथ्वी हमें भी निगलने जा रही है!\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "और यहोवा से आग निकली और धूप चढ़ाने वाले 250 पुरुषों को भस्म कर दिया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "\"एलेआज़र से कहो कि धूपदान इकट्ठा करें और उन्हें वेदी के ऊपर चढ़ाने के लिए चादरों में हथौड़ा मारें, क्योंकि वे पवित्र हैं।\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "यह इस्राएलियों को याद दिलाने के लिए था कि हारून के वंशज के अलावा कोई और धूप चढ़ाने न आए।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "अगले दिन, पूरी सभा ने मूसा और हारून को मौतों के लिए दोषी ठहराया।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "\"सभा से दूर हो जाओ ताकि मैं उन्हें नष्ट कर सकूं।\" परन्तु मूसा और हारून मुँह के बल गिर पड़े।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "मूसा ने हारून से कहा कि धूपदान लें और लोगों के लिए प्रायश्चित करें।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "हारून जीवित और मृतकों के बीच खड़ा हुआ, और महामारी रुक गई।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "परन्तु महामारी से 14,700 लोग मरे, उन लोगों के अलावा जो कोरह के साथ मरे थे।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "फिर हारून मिलापवाले तंबू के द्वार पर मूसा के पास लौट आया, क्योंकि महामारी रुक गई थी।"
            ]
        }
    ]
}