{
    "book": "गिनती अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“हारून से कहो: जब तुम सात दीपकों को स्थापित करो, तो उन्हें दीपस्तंभ के सामने के क्षेत्र को प्रकाशमान करना चाहिए।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हारून ने ऐसा ही किया; उसने दीपकों को दीपस्तंभ पर आगे की ओर व्यवस्थित किया, जैसा कि प्रभु ने मूसा को आज्ञा दी थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दीपस्तंभ इस प्रकार बनाया गया था: यह ठोंके हुए सोने से बना था, उसके आधार से लेकर उसके फूलों तक। यह ठीक उसी नमूने के अनुसार बनाया गया था जो प्रभु ने मूसा को दिखाया था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु ने फिर से मूसा से कहा:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“इस्राएलियों में से लेवियों को ले लो और उन्हें सेवा के लिए शुद्ध करो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्हें शुद्ध करने के लिए, यह करो: उन पर शुद्धिकरण का जल छिड़को, फिर उन्हें अपने पूरे शरीर को मुंडवाना और अपने वस्त्र धोना होगा। इससे वे धार्मिक रूप से शुद्ध हो जाएंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर वे एक युवा बैल को अन्न भेंट के साथ, जो उत्तम आटे और तेल से मिला हो, लेंगे, और तुम एक दूसरा युवा बैल पाप बलि के लिए लोगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेवियों को मिलापवाले तंबू के सामने लाओ और पूरे इस्राएली समुदाय को इकट्ठा करो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम लेवियों को प्रभु के सामने प्रस्तुत करोगे, और इस्राएली उन पर अपने हाथ रखेंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हारून लेवियों को इस्राएलियों की ओर से प्रभु के सामने एक हिलाने की भेंट के रूप में प्रस्तुत करेगा, ताकि वे प्रभु का कार्य कर सकें।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेवी अपने हाथों को बैलों के सिरों पर रखेंगे। एक बैल को पाप बलि के रूप में और दूसरे को प्रभु के लिए होम बलि के रूप में उपयोग करो ताकि लेवियों के लिए प्रायश्चित किया जा सके।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब तुम लेवियों को हारून और उसके पुत्रों के सामने खड़ा करोगे और उन्हें प्रभु के सामने एक हिलाने की भेंट के रूप में प्रस्तुत करोगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस प्रकार तुम लेवियों को बाकी इस्राएलियों से अलग करोगे, और लेवी मेरे होंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब तुमने उन्हें शुद्ध कर लिया और प्रस्तुत कर दिया, तब लेवी मिलापवाले तंबू में अपना कार्य करने आएंगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वे इस्राएलियों में से पूरी तरह से मुझे दिए गए हैं। मैंने उन्हें अपने लिए लिया है, इस्राएलियों के हर गर्भ के पहले जन्मे के बदले में।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इस्राएलियों में से हर पहला जन्मा मेरा है, चाहे मनुष्य हो या पशु। मैंने उन्हें अपने लिए अलग किया जिस दिन मैंने मिस्र में सभी पहले जन्मों को मारा था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैंने लेवियों को इस्राएलियों के पहले जन्मों के बदले में लिया है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैंने लेवियों को इस्राएलियों में से हारून और उसके पुत्रों को उपहार के रूप में दिया है, ताकि वे मिलापवाले तंबू में सेवा करें और उनके लिए प्रायश्चित करें, ताकि जब वे पवित्र स्थान के पास आएं तो इस्राएलियों पर कोई विपत्ति न आए।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मूसा, हारून, और पूरे इस्राएली समुदाय ने लेवियों के संबंध में सब कुछ ठीक वैसे ही किया जैसा कि प्रभु ने मूसा को आज्ञा दी थी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेवियों ने स्वयं को शुद्ध किया और अपने वस्त्र धोए। फिर हारून ने उन्हें प्रभु के सामने एक हिलाने की भेंट के रूप में प्रस्तुत किया और उन्हें शुद्ध करने के लिए उनके लिए प्रायश्चित किया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसके बाद, लेवी मिलापवाले तंबू में अपनी ड्यूटी करने आए हारून और उसके पुत्रों के अधीन। उन्होंने जैसा प्रभु ने मूसा को आज्ञा दी थी, वैसा ही किया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“यह लेवियों के लिए लागू होता है: पच्चीस वर्ष या उससे अधिक आयु के पुरुष मिलापवाले तंबू में काम करने के लिए आएंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन पचास वर्ष की आयु में, उन्हें नियमित सेवा से सेवानिवृत्त होना होगा और वे अब और काम नहीं कर सकते।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वे अपने भाइयों की मिलापवाले तंबू में उनकी ड्यूटी करने में सहायता कर सकते हैं, लेकिन वे स्वयं काम नहीं करेंगे। इस प्रकार, तुम लेवियों को जिम्मेदारियां सौंपोगे।”"
            ]
        }
    ]
}