{
    "book": "गिनती अध्याय",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "महामारी के बाद, यहोवा ने मूसा और याजक हारून के पुत्र एलीआज़र से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएल के समस्त समुदाय की गणना करो, बीस वर्ष और उससे ऊपर के, उनके परिवारों के अनुसार—जो सैन्य सेवा के योग्य हैं।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो मूसा और याजक एलीआज़र ने मोआब के मैदानों में, यरदन के पास, यरीहो के सामने उनसे बात की, कहा:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "\"सभी बीस वर्ष और उससे अधिक आयु के पुरुषों की गणना की जाए, जैसा कि यहोवा ने मूसा को आज्ञा दी थी।\" ये वे वंशज हैं जो मिस्र से बाहर आए थे:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "रूबेन से, जो इस्राएल का पहिलौठा था: हनोक, पलू, हेस्रोन, और करमी के परिवार—कुल 43,730।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "शिमोन से: नेमूएल, यामीन, याकीन, जेहरह, और शाऊल के परिवार—22,200।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "गाद से: जेफोन, हगी, शूनी, ओज़नी, एरी, अरोडी, और अरेली के परिवार—40,500।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहूदा से: शेला, पेरेज़, और जेहरह के परिवार; पेरेज़ के पुत्र हेस्रोन और हमूल थे—76,500।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इस्साकार से: तोला, पूह, याशूब, और शिम्रोन के परिवार—64,300।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जबुलून से: सेरेद, एलोन, और यहलीएल के परिवार—60,500।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यूसुफ के वंशजों से: मनश्शे और एप्रैम की जनजातियाँ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मनश्शे से: माकीर (गिलाद का पिता) के परिवार, गिलाद के पुत्र येज़र, हेलक, अस्रीएल, शेकेम, शेमीदा, और हेफेर थे—52,700।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हेफेर के पुत्र सलोफहद के कोई पुत्र नहीं थे, केवल पुत्रियाँ थीं: महला, नोआ, होगला, मिल्का, और तिर्ज़ा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "एप्रैम से: शूतेला, बेकर, तहान, और एरान के परिवार—32,500।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "बिन्यामीन से: बेला, अशबेल, अहिराम, शूफाम, और हूपाम के परिवार—45,600।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "दान से: शूहाम का परिवार—64,400।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "आशेर से: इम्ना, इश्वी, बेरिया (जिनके पुत्र हेबर और मलकीएल थे) के परिवार—53,400।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "नप्ताली से: यहज़ेल, गूनी, येज़र, और शिल्लेम के परिवार—45,400।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ये इस्राएल के पुरुष थे जो उनके परिवारों के अनुसार सूचीबद्ध थे। कुल संख्या 601,730 थी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यहोवा ने मूसा से कहा:"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"उनके बीच भूमि को उनके नामों की संख्या के अनुसार विरासत के रूप में वितरित करो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "एक बड़े समूह को बड़ा हिस्सा दो, एक छोटे समूह को छोटा। इसे उनके कुलों के अनुसार चिट्ठी द्वारा वितरित करो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "भूमि को उनके पूर्वजों की जनजातियों के नामों के अनुसार चिट्ठी द्वारा आवंटित किया जाएगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "लेवियों की संख्या 23,000 थी, जो एक महीने के और उससे ऊपर के थे। उन्हें नियमित गणना में शामिल नहीं किया गया था, क्योंकि उन्हें कोई भूमि विरासत नहीं दी गई थी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "सभी सूचीबद्ध लोगों में से, कोई भी नहीं बचा था जो मूसा और हारून ने सीनै के जंगल में लिया था,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि यहोवा ने कहा था कि वे सभी जंगल में नष्ट हो जाएंगे। केवल येफुन्नेह का पुत्र कालेब और नून का पुत्र यहोशू बचे थे।"
            ]
        }
    ]
}