{
    "book": "गिनती",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब अराद के कनानी राजा ने, जो नेगेव में रहता था, सुना कि इस्राएल अतारीम के मार्ग से आ रहा है, तो उसने उन पर आक्रमण किया और उनमें से कुछ को बंदी बना लिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब इस्राएल ने यहोवा से मन्नत मानी: \"यदि तू इन लोगों को हमारे हाथ में कर देगा, तो हम उनकी नगरियों को पूरी तरह नष्ट कर देंगे।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा ने इस्राएल की प्रार्थना सुनी और कनानियों को उनके हाथ में कर दिया। उन्होंने उन्हें और उनके नगरों को पूरी तरह नष्ट कर दिया, इसलिए उस स्थान का नाम होर्मा रखा गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे होर पर्वत से लाल सागर के मार्ग पर एदोम के चारों ओर जाने के लिए यात्रा करने लगे। लेकिन रास्ते में लोग अधीर हो गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उन्होंने परमेश्वर और मूसा के खिलाफ कहा, \"तू हमें मिस्र से क्यों लाया कि हम इस जंगल में मरें? यहाँ कोई रोटी नहीं है! यहाँ कोई पानी नहीं है! और हम इस दयनीय भोजन से घृणा करते हैं!\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोवा ने उनके बीच विषैले सांप भेजे; उन्होंने लोगों को काटा, और बहुत से इस्राएली मारे गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "लोग मूसा के पास आए और कहा, \"हमने यहोवा और आपके खिलाफ बोलकर पाप किया है। प्रार्थना करें कि यहोवा सांपों को हटा दे।\" इसलिए मूसा ने लोगों के लिए प्रार्थना की।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा ने मूसा से कहा, \"एक सांप बनाकर उसे एक खंभे पर रखो; जिसे भी सांप काटे, वह उसे देखकर जीवित रहेगा।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए मूसा ने एक कांसे का सांप बनाया और उसे एक खंभे पर रखा। जब किसी को सांप काटता और वह कांसे के सांप को देखता, तो वह जीवित रहता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इस्राएली आगे बढ़े और ओबोत में डेरा डाला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर वे ओबोत से चले और मोआब की ओर सूर्योदय के सामने के जंगल में इये अबारीम में डेरा डाला।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वहाँ से वे ज़ेरेद घाटी में चले गए और वहाँ डेरा डाला।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वे वहाँ से चले और अर्नोन के किनारे डेरा डाला, जो जंगल में है और एमोरी क्षेत्र में फैला हुआ है। अर्नोन मोआब और एमोरियों के बीच की सीमा है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसीलिए यहोवा के युद्धों की पुस्तक कहती है: \"सुफ़ा में वहेब और अर्नोन की घाटियाँ,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उन घाटियों की ढलानें जो आर की बस्ती की ओर जाती हैं और मोआब की सीमा के साथ स्थित हैं।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "वहाँ से वे बीर के पास गए, वह कुआँ जहाँ यहोवा ने मूसा से कहा, \"लोगों को इकट्ठा करो और मैं उन्हें पानी दूंगा।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब इस्राएल ने यह गीत गाया:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> \"उठो, हे कुआँ! इसके बारे में गाओ,",
                "> उस कुएँ के बारे में जो राजकुमारों ने खोदा,",
                "> जिसे लोगों के प्रतिष्ठित व्यक्तियों ने खोदा—",
                "> राजदंडों और डंडों से।\"",
                "> फिर वे जंगल से मत्ताना गए,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मत्ताना से नहलीएल, नहलीएल से बामोत,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और बामोत से मोआब की घाटी में गए जहाँ पिसगा की चोटी बंजर भूमि को देखती है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इस्राएल ने एमोरियों के राजा सीहोन के पास दूत भेजे:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "\"हमें आपके देश से गुजरने दें। हम खेतों या अंगूर के बागों में नहीं जाएंगे, न ही किसी कुएँ का पानी पीएंगे। हम राजा के राजमार्ग के साथ चलेंगे जब तक कि हम आपके क्षेत्र से पार न हो जाएं।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन सीहोन ने इस्राएल को अपने क्षेत्र से गुजरने नहीं दिया। उसने अपनी पूरी सेना इकट्ठी की और इस्राएल का सामना करने के लिए जंगल में चला गया। जब वह यहाज़ पहुँचा, तो उसने इस्राएल से युद्ध किया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "हालांकि, इस्राएल ने उसे तलवार से मार दिया और उसकी भूमि को अर्नोन से यब्बोक तक, अम्मोनियों की सीमा तक ले लिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इस्राएल ने एमोरियों के सभी नगरों को कब्जा कर लिया और उनमें बस गए, जिसमें हेशबोन और उसके आसपास की बस्तियाँ शामिल थीं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "हेशबोन एमोरियों के राजा सीहोन का नगर था, जिसने मोआब के पूर्व राजा को हराया था और अर्नोन तक उसकी सारी भूमि ले ली थी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसीलिए कवि कहते हैं: \"हेशबोन आओ और इसे फिर से बनाओ; सीहोन का नगर पुनः स्थापित हो।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> हेशबोन से आग निकली,",
                "> सीहोन के नगर से एक ज्वाला।",
                "> इसने मोआब के आर को भस्म कर दिया,",
                "> अर्नोन की ऊँचाइयों के नागरिकों को।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> धिक्कार है तुम्हें, मोआब!",
                "> तुम नष्ट हो गए, केमोश के लोग!",
                "> उसने अपने पुत्रों को भगोड़ों के रूप में दिया",
                "> और अपनी बेटियों को बंदी बनाकर",
                "> एमोरियों के राजा सीहोन को सौंप दिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> लेकिन हमने उन्हें उखाड़ फेंका;",
                "> हेशबोन का प्रभुत्व दीबोन तक चला गया,",
                "> हमने नोपह तक नष्ट कर दिया,",
                "> जो मेदेबा तक फैला है।\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए इस्राएल एमोरियों की भूमि में बस गया।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "मूसा ने याजेर की खोज के लिए लोगों को भेजा, और उन्होंने उसकी बस्तियों को कब्जा कर लिया और एमोरियों को बाहर निकाल दिया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "फिर वे बाशान की ओर जाने वाले मार्ग पर चले, और बाशान के राजा ओग और उसकी पूरी सेना एद्रेई में उनसे मिलने के लिए निकली।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "यहोवा ने मूसा से कहा, \"उससे मत डर, क्योंकि मैंने उसे तुम्हारे हाथ में कर दिया है, उसकी पूरी सेना और उसकी भूमि के साथ। उसके साथ वही करो जो तुमने सीहोन के साथ किया था।\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "इसलिए उन्होंने उसे, उसके पुत्रों और उसकी पूरी सेना को मार डाला, कोई भी जीवित नहीं बचा। और उन्होंने उसकी भूमि पर कब्जा कर लिया।"
            ]
        }
    ]
}