{
    "book": "गिनती",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सिनै के मरुभूमि में मिलाप के तम्बू में दूसरे महीने के पहले दिन, जब इस्राएली मिस्र से निकल आए थे, तब यहोवा ने मूसा से कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“इस्राएलियों की पूरी मण्डली की गणना करो, उनके कुलों और परिवारों के अनुसार, हर एक पुरुष का नाम लेकर, एक-एक करके।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम और हारून इस्राएल में बीस वर्ष या उससे अधिक आयु के सभी पुरुषों की गणना करो जो सेना में सेवा करने योग्य हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "प्रत्येक गोत्र से एक व्यक्ति, जो अपने परिवार का मुखिया हो, तुम्हारी सहायता करेगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ये वे पुरुष हैं जो तुम्हारी सहायता करेंगे: रूबेन से, शेदेऊर का पुत्र एलीजूर;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "शिमोन से, जूरीशद्दै का पुत्र शेलूमीएल;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहूदा से, अमीन्दाब का पुत्र नहशोन;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इस्साकार से, जूआर का पुत्र नतनएल;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जबूलून से, हेलोन का पुत्र एलीआब;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यूसुफ के पुत्रों से: एप्रैम से, अमीहूद का पुत्र एलीशामा; मनश्शे से, पेदहसूर का पुत्र गमलीएल;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "बिन्यामीन से, गिदेओनी का पुत्र अबीदन;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दान से, अमीशद्दै का पुत्र अहीएजेर;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "आशेर से, ओक्रान का पुत्र पगीएल;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "गाद से, देऊएल का पुत्र एलियासाफ;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "नप्ताली से, एनान का पुत्र अहीरा।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ये वे पुरुष थे जो मण्डली से चुने गए थे, उनके पूर्वजों के गोत्रों के नेता थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मूसा और हारून ने इन पुरुषों को लिया, जैसा कि आदेश दिया गया था,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और दूसरे महीने के पहले दिन, उन्होंने पूरी मण्डली को इकट्ठा किया। लोगों को नाम, परिवार और गोत्र के अनुसार पंजीकृत किया गया, सभी पुरुष बीस वर्ष या उससे अधिक आयु के थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जैसा कि यहोवा ने मूसा को आदेश दिया था, उसने सिनै के मरुभूमि में उनकी गणना की।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "रूबेन के वंशजों से, इस्राएल के पहिलौठे: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 46,500 थी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "शिमोन के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 59,300 थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "गाद के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 45,650 थी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यहूदा के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 74,600 थी।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इस्साकार के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 54,400 थी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जबूलून के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 57,400 थी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यूसुफ के पुत्र एप्रैम के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 40,500 थी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यूसुफ के पुत्र मनश्शे के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 32,200 थी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "बिन्यामीन के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 35,400 थी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "दान के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 62,700 थी।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "आशेर के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 41,500 थी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "नप्ताली के वंशजों से: सभी पुरुष बीस वर्ष या उससे अधिक आयु के जो सेना में सेवा करने योग्य थे, उनके कुलों और परिवारों के अनुसार नाम लेकर सूचीबद्ध किए गए, उनकी संख्या 53,400 थी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "ये वे पुरुष थे जिनकी गणना मूसा और हारून ने की, इस्राएल के बारह नेताओं की सहायता से।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "बीस वर्ष या उससे अधिक आयु के पुरुषों की कुल संख्या जो इस्राएल की सेना में सेवा करने योग्य थे, 603,550 थी।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "हालांकि, लेवियों की गणना उनमें नहीं की गई।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यहोवा ने मूसा से कहा था:"
            ]
        },
        {
            "verse": 36,
            "text": [
                "“लेवी के गोत्र की गणना मत करो और उन्हें जनगणना में शामिल मत करो।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "लेवियों को वाचा के तम्बू के ऊपर नियुक्त करो—वे उसकी देखभाल करेंगे और उसे उठाएंगे। वे उसके चारों ओर डेरा डालेंगे।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "जब तम्बू को स्थानांतरित किया जाएगा, तो लेवी उसे खोलेंगे; जब उसे स्थापित किया जाएगा, तो वे उसकी देखभाल करेंगे। कोई बाहरी व्यक्ति जो पास आएगा, उसे मार डाला जाएगा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "इस्राएली अपने-अपने ध्वज के अनुसार अपने-अपने विभागों में डेरा डालेंगे।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "लेवी तम्बू के चारों ओर डेरा डालेंगे ताकि मेरी क्रोध इस्राएली समुदाय पर न गिरे।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "लेवी वाचा के तम्बू की देखभाल के लिए जिम्मेदार हैं।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "इस्राएलियों ने सब कुछ वैसे ही किया जैसा यहोवा ने मूसा को आदेश दिया था।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "नप्ताली के गोत्र की गणना की गई संख्या 53,400 थी।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "ये वे हैं जिनकी गणना की गई, जिन्हें मूसा और हारून ने इस्राएल के नेताओं के साथ गिना, बारह पुरुष, प्रत्येक अपने पिता के घराने से।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "इसलिए इस्राएल के सभी पुत्र, बीस वर्ष और उससे ऊपर के, जो इस्राएल में युद्ध के लिए जाने योग्य थे,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "सभी गणना किए गए पुरुष 603,550 थे।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "हालांकि, लेवियों की गणना उनके पिता के गोत्र के अनुसार नहीं की गई।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "क्योंकि यहोवा ने मूसा से कहा था,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "“केवल लेवी के गोत्र की गणना मत करो, न ही उन्हें इस्राएल के पुत्रों के बीच जनगणना में शामिल करो।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "परन्तु तुम लेवियों को वाचा के तम्बू और उसकी सभी वस्तुओं और उसके सब सामानों के ऊपर नियुक्त करो। वे तम्बू और उसकी सभी वस्तुओं को उठाएंगे, और वे उसकी देखभाल करेंगे; वे तम्बू के चारों ओर डेरा डालेंगे।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "इसलिए जब तम्बू को स्थानांतरित किया जाएगा, तो लेवी उसे खोलेंगे; और जब तम्बू डेरा डालेगा, तो लेवी उसे स्थापित करेंगे। लेकिन जो बाहरी व्यक्ति पास आएगा, उसे मार डाला जाएगा।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "इस्राएल के पुत्र अपने-अपने शिविर में, और अपनी-अपनी ध्वज के अनुसार, अपनी सेनाओं के साथ डेरा डालेंगे।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "परन्तु लेवी वाचा के तम्बू के चारों ओर डेरा डालेंगे, ताकि इस्राएल के पुत्रों की मण्डली पर कोई क्रोध न आए। इसलिए लेवी वाचा के तम्बू की सेवाओं का पालन करेंगे।”"
            ]
        },
        {
            "verse": 54,
            "text": [
                "इसलिए इस्राएल के पुत्रों ने किया; जैसा कि यहोवा ने मूसा को आदेश दिया था, उन्होंने वैसा ही किया।"
            ]
        }
    ]
}