{
    "book": "गिनती अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों को आदेश दो कि वे शिविर से उन सभी को बाहर भेज दें जिनके पास त्वचा रोग है, जो स्राव से ग्रस्त हैं, या जो मृत शरीर के संपर्क में आने से धार्मिक रूप से अशुद्ध हो गए हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पुरुष और महिला दोनों को बाहर भेजो; उन्हें शिविर के बाहर भेज दो ताकि वे इसे अशुद्ध न करें, क्योंकि मैं उनके बीच निवास करता हूँ।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "इस्राएलियों ने ऐसा ही किया; उन्होंने उन्हें शिविर के बाहर भेज दिया जैसा कि प्रभु ने मूसा को निर्देश दिया था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु ने मूसा से कहा,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"इस्राएलियों से कहो: कोई भी पुरुष या महिला जो किसी अन्य के साथ अन्याय करता है, वह प्रभु के प्रति विश्वासघाती है और दोषी है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्हें अपने पाप को स्वीकार करना चाहिए और पूर्ण प्रतिपूर्ति करनी चाहिए, मूल्य का पाँचवाँ हिस्सा जोड़कर उसे देना चाहिए जिसे उन्होंने अन्याय किया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि प्रतिपूर्ति प्राप्त करने के लिए कोई संबंधी नहीं है, तो यह प्रभु का है और यह याजक के पास जाता है, प्रायश्चित के मेढ़े के साथ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सभी पवित्र योगदान जो इस्राएली याजक के पास लाते हैं, वे उसके होते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "प्रस्तुत किए गए उपहार उस याजक के होते हैं जो उन्हें प्राप्त करता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर प्रभु ने मूसा से कहा,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"इस्राएलियों से कहो: यदि किसी व्यक्ति की पत्नी भटक जाती है और उसके प्रति विश्वासघाती होती है,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और कोई अन्य व्यक्ति उसके साथ यौन संबंध बनाता है बिना गवाहों के और वह पकड़ी नहीं जाती,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन पति उसे संदेह करता है और ईर्ष्या करता है,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो उसे अपनी पत्नी को याजक के पास लाना चाहिए और ईर्ष्या का अनाज अर्पण करना चाहिए—बिना तेल या धूप के, क्योंकि यह दोष को उजागर करने के लिए एक अर्पण है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "याजक उसे आगे लाएगा और उसे प्रभु के सामने खड़ा करेगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह एक मिट्टी के बर्तन में पवित्र जल लेगा और उसमें तंबू के फर्श की कुछ धूल डाल देगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वह उसके बाल खोल देगा, अर्पण को उसके हाथों में रखेगा, और उस कड़वे जल को पकड़ेगा जो शाप लाता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "याजक उसे शपथ दिलाएगा, कहेगा: 'यदि तुमने अपने आप को अशुद्ध नहीं किया है, तो इस कड़वे जल से मुक्त रहो।'"
            ]
        },
        {
            "verse": 20,
            "text": [
                "'लेकिन यदि तुमने भटक कर अपने आप को किसी अन्य व्यक्ति के साथ अशुद्ध किया है,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो प्रभु तुम्हें तुम्हारे लोगों में शाप बना दे।'"
            ]
        },
        {
            "verse": 22,
            "text": [
                "'यह जल तुम्हारे पेट को फुला दे और तुम्हारी कोख को गर्भपात कर दे।' और स्त्री कहेगी, 'आमीन। ऐसा ही हो।'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "याजक इन शापों को एक स्क्रॉल पर लिखेगा और उन्हें कड़वे जल में धो देगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वह स्त्री को वह जल पिलाएगा, जो कड़वाहट और शाप लाता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "याजक अनाज के अर्पण को लेगा और उसे प्रभु के सामने हिलाएगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर वह अर्पण के एक हिस्से को वेदी पर जलाएगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यदि वह दोषी है, तो जल उसे पीड़ा देगा और वह शाप बन जाएगी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यदि वह निर्दोष है, तो वह बिना हानि के रहेगी और बच्चे पैदा कर सकेगी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यह ईर्ष्या का कानून है जब कोई स्त्री भटक जाती है या जब कोई पुरुष ईर्ष्या करता है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "याजक को इन सभी कानूनों को लागू करना है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "पुरुष किसी गलत काम से निर्दोष है, लेकिन स्त्री परिणाम भुगतती है।"
            ]
        }
    ]
}