{
    "book": "गिनती अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा और हारून से कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएली लोग मिलाप के तंबू के चारों ओर कुछ दूरी पर अपने-अपने ध्वज के नीचे, अपने परिवारों के बैनरों के साथ डेरा डालें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पूर्व दिशा में, सूर्योदय की ओर, यहूदा की टुकड़ियाँ अपने ध्वज के नीचे डेरा डालेंगी। नेता अमीनादाब का पुत्र नहशोन है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसकी टुकड़ी की संख्या 74,600 है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उनके बगल में इस्साकार का गोत्र है, जिसका नेतृत्व जूआर का पुत्र नतनएल करता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसकी टुकड़ी की संख्या 54,400 है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर जबूलून का गोत्र है, जिसका नेतृत्व हेलोन का पुत्र एलीआब करता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसकी टुकड़ी की संख्या 57,400 है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहूदा के शिविर में कुल संख्या 186,400 है। वे सबसे पहले प्रस्थान करेंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "दक्षिण दिशा में रूबेन का शिविर है, शेदेऊर का पुत्र एलीजूर के अधीन।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसकी टुकड़ी की संख्या 46,500 है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसके बाद शेलुमीएल का पुत्र जूरीशद्दाई के अधीन शिमोन का गोत्र है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसकी टुकड़ी की संख्या 59,300 है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर गाद का गोत्र है, देऊएल का पुत्र एलीआसाफ के अधीन।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसकी टुकड़ी की संख्या 45,650 है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "रूबेन के शिविर में कुल संख्या 151,450 है। वे दूसरे स्थान पर प्रस्थान करेंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर मिलाप का तंबू और लेवियों का शिविर प्रस्थान करेगा, शिविरों के बीच में। वे उसी क्रम में चलेंगे जैसे वे डेरा डाले हुए थे, प्रत्येक अपने स्थान पर अपने ध्वज के नीचे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "पश्चिम दिशा में एप्रैम का शिविर है, अमीहूद का पुत्र एलीशामा के अधीन।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसकी टुकड़ी की संख्या 40,500 है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसके बगल में मनश्शे का गोत्र है, जिसका नेतृत्व पेदहजूर का पुत्र गमलीएल करता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसकी टुकड़ी की संख्या 32,200 है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर बिन्यामीन का गोत्र है, गिदेओनी का पुत्र अबीदन के अधीन।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसकी टुकड़ी की संख्या 35,400 है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "एप्रैम के शिविर में कुल संख्या 108,100 है। वे तीसरे स्थान पर प्रस्थान करेंगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उत्तर दिशा में दान का शिविर है, अमीशद्दाई का पुत्र अहिएज़र के अधीन।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसकी टुकड़ी की संख्या 62,700 है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसके बाद आशेर का गोत्र है, ओक्रान का पुत्र पगिएल के अधीन।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उसकी टुकड़ी की संख्या 41,500 है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "फिर नप्ताली का गोत्र है, एना का पुत्र अहीरा के अधीन।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसकी टुकड़ी की संख्या 53,400 है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "दान के शिविर में कुल संख्या 157,600 है। वे अपने ध्वज के नीचे सबसे अंत में प्रस्थान करेंगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "ये इस्राएली हैं जो परिवार के अनुसार गिने गए। कुल संख्या 603,550 है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "लेवियों को नहीं गिना गया, जैसा कि प्रभु ने मूसा को आदेश दिया था।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "इसलिए इस्राएलियों ने प्रभु द्वारा मूसा को दिए गए सभी आदेशों का पालन किया। उन्होंने अपने ध्वजों के नीचे डेरा डाला और क्रम में प्रस्थान किया, प्रत्येक अपने कबीले और परिवार के साथ।"
            ]
        }
    ]
}