{
    "book": "गिनती अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब मूसा ने मण्डप को स्थापित करना समाप्त किया, तो उसने उसे और उसकी सभी वस्तुओं, वेदी और उसके उपकरणों को अभिषिक्त और पवित्र किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब इस्राएल के नेताओं ने, जो उनके पूर्वजों के गोत्रों के प्रधान थे, अपनी भेंटें लाईं। वे गिने हुए विभागों के नेता थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वे छह ढके हुए रथ और बारह बैल लाए—प्रत्येक नेता से एक बैल और प्रत्येक दो नेताओं के लिए एक रथ—और उन्हें मण्डप के सामने प्रस्तुत किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यहोवा ने मूसा से कहा:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“इन्हें उनसे स्वीकार करो ताकि मिलापवाले तम्बू के कार्य में उपयोग हो सके। उन्हें लेवियों को उनके कर्तव्यों के अनुसार दो।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए मूसा ने रथ और बैल लिए और उन्हें लेवियों को दे दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने गेरशोनियों को उनके कार्य के अनुसार दो रथ और चार बैल दिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने मरारियों को उनके कार्य के अनुसार चार रथ और आठ बैल दिए। यह सब इथामार, हारून के पुत्र के अधीन किया गया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन मूसा ने कहातियों को कुछ नहीं दिया, क्योंकि उन्हें पवित्र वस्तुओं को अपने कंधों पर ले जाना था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "नेताओं ने वेदी के अभिषेक के समय समर्पण के लिए भेंटें भी लाईं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा ने मूसा से कहा: “प्रत्येक दिन एक नेता को समर्पण के लिए अपनी भेंट लाने दो।”"
            ]
        },
        {
            "verse": 84,
            "text": [
                "ये वेदी के अभिषेक के समय इस्राएली नेताओं की भेंटें थीं: बारह चांदी की थालियाँ, बारह चांदी के कटोरे, और बारह सोने की प्यालियाँ।"
            ]
        },
        {
            "verse": 85,
            "text": [
                "प्रत्येक चांदी की थाली का वजन 130 शेकेल और प्रत्येक कटोरे का वजन 70 शेकेल था—सब पवित्रस्थान के शेकेल के अनुसार। चांदी का कुल वजन 2,400 शेकेल था।"
            ]
        },
        {
            "verse": 86,
            "text": [
                "धूप से भरी हुई बारह सोने की प्यालियों का कुल वजन 120 शेकेल था।"
            ]
        },
        {
            "verse": 87,
            "text": [
                "होमबलियों का कुल योग बारह बैल, बारह मेढ़े, और बारह नर मेमने था, अनाज की भेंटों के साथ।"
            ]
        },
        {
            "verse": 88,
            "text": [
                "मिलाप की भेंटों का कुल योग चौबीस बैल, साठ मेढ़े, साठ नर बकरे, और साठ मेमने था।"
            ]
        },
        {
            "verse": 89,
            "text": [
                "जब मूसा यहोवा से बात करने के लिए मिलापवाले तम्बू में प्रवेश करता था, तो वह वाचा के सन्दूक के ऊपर करूबों के बीच से बोलने वाली आवाज़ सुनता था।"
            ]
        }
    ]
}