{
    "book": "गिनती अध्याय",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"कुछ पुरुषों को कनान देश की खोज करने के लिए भेजो, जिसे मैं इस्राएलियों को दे रहा हूँ। प्रत्येक पूर्वजों के गोत्र से एक नेता को भेजो।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा के आदेश पर, मूसा ने उन्हें पारान के मरुभूमि से भेजा। वे सभी इस्राएलियों के बीच नेता थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ये उनके नाम हैं: रूबेन से, ज़क्कूर का पुत्र शम्मूआ;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "शिमोन से, होरी का पुत्र शाफात;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यहूदा से, येफुन्नेह का पुत्र कालेब;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इस्साकार से, यूसुफ का पुत्र इगाल;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "एप्रैम से, नून का पुत्र होशेया;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "बिन्यामीन से, राफू का पुत्र पल्ती;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जबूलून से, सोदी का पुत्र गद्दीएल;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मनश्शे से, सुसि का पुत्र गद्दी;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दान से, गमली का पुत्र अम्मीएल;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "आशेर से, मीकाएल का पुत्र सेथूर;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "नप्ताली से, वोफ्सी का पुत्र नहबी;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "गाद से, माकी का पुत्र गेयूएल।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ये उन पुरुषों के नाम थे जिन्हें मूसा ने देश की खोज करने के लिए भेजा। मूसा ने नून के पुत्र होशेया को यहोशू नाम दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब मूसा ने उन्हें कनान की खोज करने के लिए भेजा, तो उसने कहा, \"नेगेव से होकर पहाड़ी देश में जाओ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "देखो कि वह देश कैसा है और वहां के लोग बलवान हैं या कमजोर, कम हैं या अधिक।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वे किस प्रकार के देश में रहते हैं? क्या वह अच्छा है या बुरा? नगर कैसे हैं? क्या वे बिना दीवारों के हैं या किलेबंद?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मिट्टी कैसी है? क्या वहां पेड़ हैं? देश के कुछ फलों को लाने की पूरी कोशिश करो।\" (यह पहले पके अंगूरों का मौसम था।)"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए वे ज़िन के मरुभूमि से लेकर रहोब तक देश की खोज करने गए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "वे नेगेव से होकर हेब्रोन पहुंचे, जहां अहिमान, शेषाई और तल्मै—अनाक के वंशज—रहते थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "एशकोल की घाटी में उन्होंने अंगूरों का एक गुच्छा काटा। उसे ले जाने के लिए दो आदमियों की जरूरत पड़ी। वे कुछ अनार और अंजीर भी लाए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उस स्थान को एशकोल की घाटी कहा गया क्योंकि वहां इस्राएलियों ने अंगूरों का गुच्छा काटा था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "चालीस दिनों के अंत में वे देश की खोज से लौटे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वे मूसा, हारून और पूरे इस्राएली समुदाय के पास कादेश में लौटे और उन्हें रिपोर्ट दी और फल दिखाए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उन्होंने कहा, \"हम उस देश में गए जहां आपने हमें भेजा था, और वह सचमुच दूध और शहद से भरपूर है! यह उसका फल है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेकिन वहां के लोग शक्तिशाली हैं, और नगर बड़े और किलेबंद हैं। हमने वहां अनाक के वंशजों को भी देखा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अमालेकी नेगेव में रहते हैं; हित्ती, यबूसी और एमोरी पहाड़ियों में; और कनानी समुद्र के पास और यरदन के किनारे रहते हैं।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब कालेब ने मूसा के सामने लोगों को शांत किया और कहा, \"हमें ऊपर जाकर उस देश को अपने अधिकार में लेना चाहिए, क्योंकि हम निश्चित रूप से ऐसा कर सकते हैं।\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "लेकिन जो पुरुष उसके साथ गए थे, उन्होंने कहा, \"हम उन लोगों पर आक्रमण नहीं कर सकते; वे हमसे अधिक शक्तिशाली हैं।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "और उन्होंने इस्राएलियों के बीच एक बुरी रिपोर्ट फैलाई: \"वह देश वहां रहने वालों को निगल जाता है। हमने जो लोग देखे वे सभी बड़े आकार के थे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "हमने वहां नेफिलीम को देखा। हम अपनी ही नजर में टिड्डे जैसे थे, और हम उनके नजर में भी वैसे ही थे।\""
            ]
        }
    ]
}