{
    "book": "गिनती",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बिलाम ने बालाक से कहा, “यहाँ मेरे लिए सात वेदियाँ बनवाओ, और सात बैल और सात मेढ़े तैयार करो।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "बालाक ने जैसा बिलाम ने कहा था वैसा ही किया, और उन्होंने प्रत्येक वेदी पर एक बैल और एक मेढ़ा चढ़ाया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर बिलाम ने बालाक से कहा, “तुम यहाँ अपनी भेंट के पास ठहरो, जबकि मैं अलग जाता हूँ। शायद यहोवा मुझसे मिलने आए, और मैं तुम्हें वह बताऊँगा जो वह प्रकट करेगा।” सो वह एक उजाड़ ऊँचाई पर गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परमेश्वर बिलाम से मिला, और बिलाम ने कहा, “मैंने सात वेदियाँ तैयार की हैं और प्रत्येक पर एक बैल और एक मेढ़ा चढ़ाया है।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा ने बिलाम के मुँह में एक संदेश रखा और कहा, “बालाक के पास लौट जाओ और उसे यह वचन दो।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सो वह बालाक के पास लौटा, जो अपनी भेंट के पास मोआबी अधिकारियों के साथ खड़ा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब बिलाम ने अपना संदेश दिया:",
                "> “बालाक मुझे अराम से लाया,",
                "> मोआब के राजा ने पूर्वी पहाड़ों से।",
                "> ‘आओ,’ उसने कहा, ‘याकूब को मेरे लिए शाप दो;",
                "> आओ, इस्राएल को धिक्कारो।’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> परन्तु मैं उन्हें कैसे शाप दूँ जिन्हें परमेश्वर ने शाप नहीं दिया?",
                "> मैं उन्हें कैसे धिक्कारूँ जिन्हें यहोवा ने धिक्कारा नहीं?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> चट्टानी ऊँचाइयों से मैं उन्हें देखता हूँ,",
                "> पहाड़ियों से मैं उन्हें देखता हूँ—",
                "> एक लोग जो अलग रहते हैं, जो अपने को अन्य जातियों में नहीं गिनते।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> कौन याकूब की धूल को गिन सकता है",
                "> या इस्राएल का चौथाई भाग भी गिन सकता है?",
                "> मुझे धर्मियों की मृत्यु मरने दो,",
                "> और मेरा अंत उनके जैसा हो!”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "बालाक ने बिलाम से कहा, “तुमने मेरे साथ क्या किया है? मैंने तुम्हें अपने शत्रुओं को शाप देने के लिए बुलाया था, परन्तु तुमने उन्हें आशीर्वाद ही दिया है!”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "बिलाम ने उत्तर दिया, “क्या मुझे वही नहीं बोलना चाहिए जो यहोवा मेरे मुँह में रखता है?”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर बालाक ने कहा, “मेरे साथ एक और स्थान पर चलो जहाँ से तुम उन्हें देख सको; तुम उन्हें केवल आंशिक रूप से देखोगे—सभी को नहीं—और वहाँ से तुम उन्हें शाप दे सकते हो।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "सो वह उसे पिसगा की चोटी पर जोफिम के मैदान में ले गया। वहाँ उसने सात वेदियाँ बनवाईं और प्रत्येक पर एक बैल और एक मेढ़ा चढ़ाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "बिलाम ने कहा, “यहाँ अपनी भेंट के पास ठहरो जबकि मैं वहाँ यहोवा से मिलूँ।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यहोवा बिलाम से मिला और उसके मुँह में एक संदेश रखा और कहा, “बालाक के पास लौट जाओ और उसे यह वचन दो।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सो वह उसके पास गया और उसे अपनी भेंट के पास मोआबी अधिकारियों के साथ खड़ा पाया। बालाक ने पूछा, “यहोवा ने क्या कहा?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब बिलाम ने अपना संदेश दिया:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> “उठो, बालाक, और सुनो;",
                "> मेरी बात सुनो, सिप्पोर के पुत्र।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> परमेश्वर मनुष्य नहीं है, कि वह झूठ बोले,",
                "> न ही वह मानव है, कि वह अपना मन बदले।",
                "> क्या वह बोलता है और कार्य नहीं करता?",
                "> क्या वह वादा करता है और पूरा नहीं करता?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> मुझे आशीर्वाद देने की आज्ञा मिली है;",
                "> उसने आशीर्वाद दिया है, और मैं उसे बदल नहीं सकता।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> याकूब में कोई दुर्भाग्य नहीं देखा जाता,",
                "> इस्राएल में कोई दुख नहीं देखा जाता।",
                "> यहोवा उनका परमेश्वर उनके साथ है;",
                "> उनके बीच एक राजा का जयघोष है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> परमेश्वर उन्हें मिस्र से बाहर लाया;",
                "> उनके पास जंगली बैल की शक्ति है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> याकूब के विरुद्ध कोई जादू-टोना नहीं है,",
                "> इस्राएल के विरुद्ध कोई बुरा शकुन नहीं है।",
                "> अब याकूब और इस्राएल के बारे में कहा जाएगा,",
                "> ‘देखो परमेश्वर ने क्या किया है!’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> लोग शेरनी की तरह उठते हैं;",
                "> वे शेर की तरह स्वयं को जगाते हैं।",
                "> वे तब तक आराम नहीं करते जब तक वे अपने शिकार को खा नहीं लेते",
                "> और अपने शिकारों का खून नहीं पी लेते।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर बालाक ने बिलाम से कहा, “न तो उन्हें शाप दो और न ही उन्हें आशीर्वाद दो!”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परन्तु बिलाम ने उत्तर दिया, “क्या मैंने तुम्हें नहीं बताया था कि मुझे वही करना चाहिए जो यहोवा कहता है?”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "फिर बालाक ने कहा, “आओ, मैं तुम्हें एक और स्थान पर ले जाऊँ। शायद यह परमेश्वर को प्रसन्न करे कि वहाँ से तुम उन्हें शाप दे सको।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और बालाक ने बिलाम को पोर की चोटी पर ले गया, जो उजाड़ भूमि की ओर देखती थी।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "बिलाम ने फिर से सात वेदियाँ बनवाईं और प्रत्येक पर एक बैल और एक मेढ़ा चढ़ाया।"
            ]
        }
    ]
}