{
    "book": "गिनती",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“लेवी के पुत्रों में से कहात के वंशजों की गिनती करो, उनके परिवारों के अनुसार, उनके पिताओं के घरानों के अनुसार,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तीस वर्ष से लेकर पचास वर्ष तक, हर वह व्यक्ति जो मिलापवाले तम्बू में सेवा करने के लिए प्रवेश कर सकता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह कहात के वंशजों का मिलापवाले तम्बू में कार्य है, जो परम पवित्र वस्तुओं के विषय में है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब छावनी चलने लगे, तब हारून और उसके पुत्र भीतर जाकर परदे के पर्दे को उतारें, और गवाही के सन्दूक को उससे ढक दें;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और वे उस पर उत्तम चमड़े का आवरण रखें, और उस पर शुद्ध नीले रंग का कपड़ा बिछाएं, और उसके ले जाने के डंडे डालें।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उपस्थिति की रोटी की मेज पर भी वे नीले रंग का कपड़ा बिछाएं, और उस पर थालियाँ, पैन, बलिदान के कटोरे, और पेय अर्पण के लिए जार रखें; और निरंतर रोटी उस पर होनी चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और वे उन पर लाल रंग का कपड़ा बिछाएं, और उसी को उत्तम चमड़े के आवरण से ढक दें, और उसके ले जाने के डंडे डालें।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर वे एक नीला कपड़ा लें और दीपक के लिए दीपस्तंभ को ढकें, उसके दीपकों, उसके चिमटे, उसके ट्रे, और उसके सभी तेल के बर्तनों के साथ, जिनसे वे उसकी सेवा करते हैं;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और वे उसे और उसके सभी बर्तनों को उत्तम चमड़े के आवरण में रखें, और उसे ले जाने की बार पर रखें।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "सुनहरे वेदी पर वे नीले रंग का कपड़ा बिछाएं, और उसे उत्तम चमड़े के आवरण से ढक दें, और उसके ले जाने के डंडे डालें;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और वे सेवा के सभी बर्तनों को लें जिनसे वे पवित्र स्थान में सेवा करते हैं, और उन्हें नीले रंग के कपड़े में रखें, और उन्हें उत्तम चमड़े के आवरण से ढक दें, और उन्हें ले जाने की बार पर रखें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर वे वेदी से राख को साफ करें, और उस पर बैंगनी रंग का कपड़ा बिछाएं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वे उस पर उसके सभी बर्तन रखें जिनसे वे उसकी सेवा करते हैं: अग्निपात्र, कांटे, फावड़े, और कटोरे, वेदी के सभी बर्तन; और वे उस पर उत्तम चमड़े का आवरण बिछाएं और उसके ले जाने के डंडे डालें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब हारून और उसके पुत्र पवित्र वस्तुओं और पवित्र स्थान के सभी सामान को ढक चुके हों, जब छावनी चलने लगे, तब कहात के वंशज उन्हें ले जाने के लिए आएं, ताकि वे पवित्र वस्तुओं को न छूएं और मर न जाएं। ये वे वस्तुएं हैं जिन्हें कहात के पुत्र मिलापवाले तम्बू में ले जाने के लिए हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब एलेआज़र, हारून के पुत्र, याजक की जिम्मेदारी है दीपक के लिए तेल, सुगंधित धूप, निरंतर अन्न अर्पण, और अभिषेक का तेल—तम्बू और उसमें सब कुछ, पवित्र स्थान और उसके सामान के साथ।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“कहोतियों के परिवारों के गोत्र को लेवियों में से समाप्त न होने दो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "बल्कि, उनके लिए यह करो ताकि वे जीवित रहें और न मरें जब वे परम पवित्र वस्तुओं के पास आएं: हारून और उसके पुत्र भीतर जाएं और उनमें से प्रत्येक को उसके कार्य और उसके भार के लिए नियुक्त करें;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परंतु वे पवित्र वस्तुओं को देखने के लिए भीतर न आएं, यहां तक कि एक क्षण के लिए भी नहीं, अन्यथा वे मर जाएंगे।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "“गर्शोन के पुत्रों की भी गिनती करो, उनके पिताओं के घरानों के अनुसार, उनके परिवारों के अनुसार;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तीस वर्ष से लेकर पचास वर्ष तक की आयु के सभी को गिनो; वे सभी जो सेवा करने के लिए मिलापवाले तम्बू में कार्य करने के लिए प्रवेश कर सकते हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यह गर्शोनियों के परिवारों की सेवा है, सेवा करने और ले जाने में:"
            ]
        },
        {
            "verse": 25,
            "text": [
                "वे तम्बू के परदे, मिलापवाले तम्बू और उसके आवरण को, और उसके ऊपर के उत्तम चमड़े के आवरण को, और मिलापवाले तम्बू के प्रवेश के परदे को ले जाएंगे,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और आँगन के परदे, आँगन के द्वार के प्रवेश का परदा जो तम्बू और वेदी के चारों ओर है, और उनकी रस्सियाँ, और उनकी सेवा के सभी उपकरण; और जो कुछ उन्हें करना है, वे करेंगे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "गर्शोनियों के पुत्रों की सभी सेवा, उनके सभी भार, और उनके सभी कार्य, हारून और उसके पुत्रों के आदेश पर किए जाएंगे; और तुम उन्हें उनके सभी भार के रूप में एक कर्तव्य के रूप में नियुक्त करोगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यह गर्शोनियों के पुत्रों के परिवारों की सेवा है मिलापवाले तम्बू में, और उनके कर्तव्य हारून के पुत्र इथामार के निर्देशन में होंगे।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मेरारी के पुत्रों के लिए, तुम उन्हें उनके परिवारों के अनुसार, उनके पिताओं के घरानों के अनुसार गिनो;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तीस वर्ष से लेकर पचास वर्ष तक की आयु के सभी को गिनो, हर वह व्यक्ति जो मिलापवाले तम्बू में सेवा करने के लिए प्रवेश कर सकता है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब यह उनके भार का कर्तव्य है, मिलापवाले तम्बू में उनकी सभी सेवा के लिए: तम्बू के तख्ते, उसके क्रॉसबार, उसके खंभे, उसके आधार,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और आँगन के चारों ओर के खंभे, उनके आधार, उनके खूंटे, और उनकी रस्सियाँ, उनके सभी उपकरण और उनकी सभी सेवा के साथ; और तुम प्रत्येक व्यक्ति को उसके नाम से वह वस्तु सौंपोगे जिसे वह ले जाने वाला है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "यह मेरारी के पुत्रों के परिवारों की सेवा है, मिलापवाले तम्बू में उनकी सभी सेवा के लिए, हारून के पुत्र इथामार के निर्देशन में।”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "इसलिए मूसा, हारून, और मण्डली के नेताओं ने कहातियों के पुत्रों की गिनती की, उनके परिवारों के अनुसार, और उनके पिताओं के घरानों के अनुसार,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तीस वर्ष से लेकर पचास वर्ष तक की आयु के सभी, जो मिलापवाले तम्बू में कार्य के लिए सेवा में प्रवेश कर सकते थे;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "उनकी गिनती उनके परिवारों के अनुसार 2,750 थी।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "ये कहातियों के परिवारों के गिने हुए लोग थे, जो मिलापवाले तम्बू में सेवा कर रहे थे, जिन्हें मूसा और हारून ने यहोवा के आदेश के अनुसार मूसा के माध्यम से गिना था।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "गर्शोन के पुत्रों की गिनती, उनके परिवारों के अनुसार और उनके पिताओं के घरानों के अनुसार,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तीस वर्ष से लेकर पचास वर्ष तक की आयु के सभी, जो मिलापवाले तम्बू में कार्य के लिए सेवा में प्रवेश कर सकते थे—"
            ]
        },
        {
            "verse": 40,
            "text": [
                "उनकी गिनती उनके परिवारों के अनुसार, उनके पिताओं के घरानों के अनुसार, 2,630 थी।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "ये गर्शोन के पुत्रों के परिवारों के गिने हुए लोग थे, जो मिलापवाले तम्बू में सेवा कर रहे थे, जिन्हें मूसा और हारून ने यहोवा के आदेश के अनुसार गिना था।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "मेरारी के पुत्रों के परिवारों की गिनती, उनके परिवारों के अनुसार, उनके पिताओं के घरानों के अनुसार,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तीस वर्ष से लेकर पचास वर्ष तक की आयु के सभी, जो मिलापवाले तम्बू में कार्य के लिए सेवा में प्रवेश कर सकते थे—"
            ]
        },
        {
            "verse": 44,
            "text": [
                "उनकी गिनती उनके परिवारों के अनुसार 3,200 थी।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "ये मेरारी के पुत्रों के परिवारों के गिने हुए लोग थे, जिन्हें मूसा और हारून ने यहोवा के आदेश के अनुसार मूसा के माध्यम से गिना था।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "सभी लेवियों के गिने हुए लोग, जिन्हें मूसा, हारून, और इस्राएल के नेताओं ने उनके परिवारों के अनुसार और उनके पिताओं के घरानों के अनुसार गिना था,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "तीस वर्ष से लेकर पचास वर्ष तक की आयु के सभी, जो सेवा के कार्य और मिलापवाले तम्बू में ले जाने के कार्य के लिए प्रवेश कर सकते थे—"
            ]
        },
        {
            "verse": 48,
            "text": [
                "उनकी गिनती 8,580 थी।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "यहोवा के आदेश के अनुसार मूसा के माध्यम से, उन्हें गिना गया, प्रत्येक को उसकी सेवा या ले जाने के कर्तव्य के अनुसार; इसलिए ये उसके गिने हुए लोग थे, जैसे यहोवा ने मूसा को आदेश दिया था।"
            ]
        }
    ]
}