{
    "book": "गिनती अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने हारून से कहा, \"तू, तेरे पुत्र और तेरे पूर्वजों का घराना पवित्रस्थान के अपराधों के लिए उत्तरदायी होगा। केवल तू और तेरे पुत्र याजकाई से संबंधित अपराधों के लिए उत्तरदायी होंगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अपने पूर्वजों के गोत्र से अपने साथी लेवियों को लाकर तेरी सहायता करने के लिए और वाचा के तम्बू के सामने सेवा करने के लिए नियुक्त कर।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वे तेरे और तम्बू के कार्यों के लिए उत्तरदायी होंगे, परन्तु वे पवित्रस्थान या वेदी के निकट न जाएं, नहीं तो वे और तू दोनों मर जाओगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे तेरे साथ जुड़कर मिलाप के तम्बू की देखभाल करें, तम्बू में सब काम करें, और कोई बाहरी व्यक्ति तेरे निकट न आए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तू पवित्रस्थान और वेदी की देखभाल के लिए उत्तरदायी होगा, ताकि इस्राएलियों पर फिर कभी क्रोध न आए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैंने स्वयं इस्राएलियों में से तेरे साथी लेवियों को तुझे उपहार के रूप में चुना है, जो मिलाप के तम्बू में काम करने के लिए यहोवा को दिए गए हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु केवल तू और तेरे पुत्र वेदी और पर्दे के पीछे के सभी मामलों में याजक के रूप में सेवा कर सकते हैं। मैं तुझे याजकाई की सेवा उपहार के रूप में दे रहा हूँ। कोई और जो निकट आएगा उसे मार डाला जाएगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा ने हारून से कहा, \"मैंने स्वयं तुझे मेरे लिए प्रस्तुत किए गए भेंटों का प्रभार दिया है। सभी पवित्र भेंटें जो इस्राएली मुझे देते हैं, मैं तुझे और तेरे पुत्रों को तुम्हारे हिस्से के रूप में देता हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तुझे सबसे पवित्र भेंटों का हिस्सा मिलेगा जो आग से बचाकर रखी जाती हैं। ये तेरे हैं: हर भेंट जो वे लाते हैं—अनाज, पाप, और दोष भेंट—तुझ और तेरे पुत्रों की है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसे सबसे पवित्र रूप में खाओ; हर पुरुष इसे खा सकता है। इसे पवित्र मानो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह भी तेरा है: लहराने की भेंटें जो इस्राएली लाते हैं। तू और तेरे पुत्र और पुत्रियाँ इसे खा सकते हैं। तेरे घर में जो भी धार्मिक रूप से शुद्ध है, वह इसे खा सकता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं तुझे तेल, नई दाखमधु, और अनाज का सबसे अच्छा हिस्सा देता हूँ—पहली उपज जो वे यहोवा को देते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उनकी भूमि से जो भी पहली पकी हुई उपज वे यहोवा को लाते हैं, वह तेरा है। तेरे घर में जो भी शुद्ध है, वह इसे खा सकता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस्राएल में जो कुछ भी यहोवा को समर्पित है, वह तेरा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हर पहिलौठा पुरुष, चाहे वह मानव हो या पशु, जो यहोवा को अर्पित किया जाता है, वह तेरा है। परन्तु तुझे हर पहिलौठा मानव और हर अशुद्ध पशु को छुड़ाना होगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उन्हें एक माह की आयु में छुड़ाओ, पाँच शेकेल चाँदी के लिए, पवित्रस्थान के शेकेल के अनुसार।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु गाय, भेड़, या बकरी के पहिलौठे को छुड़ाना नहीं चाहिए; वे पवित्र हैं। उनकी रक्त को वेदी पर छिड़को और उनकी चर्बी को भोजन भेंट के रूप में जलाओ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उनका मांस तेरा है, जैसे लहराने की भेंट का वक्ष और दाहिना जांघ तेरा है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जो कुछ भी पवित्र भेंटों से अलग किया गया है जो इस्राएली यहोवा को प्रस्तुत करते हैं, मैं तुझे और तेरे पुत्रों और पुत्रियों को एक स्थायी वाचा के रूप में देता हूँ। यह यहोवा के सामने नमक की वाचा है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यहोवा ने हारून से कहा, \"तेरे पास उनकी भूमि में कोई विरासत नहीं होगी, न ही तेरा उनमें कोई हिस्सा होगा; मैं तेरा हिस्सा और तेरी विरासत हूँ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैं लेवियों को इस्राएल में सभी दशमांश उनकी विरासत के रूप में देता हूँ, उनके मिलाप के तम्बू में किए गए काम के बदले में।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इस्राएली अब मिलाप के तम्बू के निकट नहीं आ सकते, नहीं तो वे परिणाम भुगतेंगे और मर जाएंगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेवियों को ही काम करना है और अपराधों के लिए उत्तरदायी होना है। यह एक स्थायी विधि है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसके बजाय, मैं लेवियों को दशमांश देता हूँ जो इस्राएली यहोवा को भेंट के रूप में प्रस्तुत करते हैं। इसलिए मैंने कहा कि उनके पास कोई विरासत नहीं होगी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "\"लेवियों से कहो: जब तुम इस्राएलियों से दशमांश प्राप्त करते हो, तो उस दशमांश का दसवाँ हिस्सा यहोवा को भेंट के रूप में प्रस्तुत करना चाहिए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तुम्हारी भेंट को अनाज के रूप में गहाई के तल से या दाखमधु के रस के रूप में गिना जाएगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तुम्हें यह हिस्सा यहोवा को प्रस्तुत करना होगा जो तुम्हें दिया गया है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसका सबसे अच्छा और पवित्र हिस्सा यहोवा के हिस्से के रूप में अर्पित करो।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "लेवियों से कहो: जब तुम सबसे अच्छा हिस्सा प्रस्तुत करते हो, तो यह तुम्हारे लिए गहाई के तल से उपज के रूप में गिना जाएगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तुम और तुम्हारे घराने बाकी को कहीं भी खा सकते हो, क्योंकि यह तुम्हारे काम के लिए तुम्हारी मजदूरी है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "सबसे अच्छा हिस्सा प्रस्तुत करके, तुम दोषी नहीं ठहरोगे। परन्तु पवित्र भेंटों को अपवित्र न करना, नहीं तो तुम मर जाओगे।\""
            ]
        }
    ]
}