{
    "book": "गिनती अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मिरियम और हारून ने मूसा के खिलाफ बोलना शुरू किया क्योंकि उसने एक कूशी स्त्री से विवाह किया था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उन्होंने पूछा, \"क्या यहोवा ने केवल मूसा के माध्यम से ही बात की है? क्या उसने हमारे माध्यम से भी नहीं बोला?\" और यहोवा ने यह सुना।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब मूसा बहुत ही विनम्र व्यक्ति था, धरती पर किसी और से अधिक विनम्र।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुरंत यहोवा ने मूसा, हारून, और मिरियम से कहा, \"तुम तीनों मिलाप के तम्बू के बाहर आओ।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर यहोवा बादल के स्तंभ में नीचे आया और द्वार पर खड़ा हुआ। उसने हारून और मिरियम को बुलाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब दोनों आगे आए, तो उसने कहा: \"मेरे शब्दों को सुनो:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> जब तुम्हारे बीच कोई नबी होता है, तो मैं दर्शन में प्रकट होता हूँ और स्वप्न में बात करता हूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> लेकिन मेरे सेवक मूसा के साथ ऐसा नहीं है; वह मेरे पूरे घर में विश्वासयोग्य है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> मैं उससे आमने-सामने, स्पष्ट रूप से और पहेलियों में नहीं बोलता; वह यहोवा का रूप देखता है। फिर तुम उससे बोलने में डरते क्यों नहीं थे?\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा का क्रोध उन पर भड़का, और वह चला गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब बादल उठा, तो मिरियम की त्वचा कोढ़ से सफेद हो गई—वह बर्फ की तरह सफेद हो गई। हारून ने उसकी ओर देखा और देखा कि उसे एक अपवित्र त्वचा रोग हो गया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने मूसा से कहा, \"कृपया, मेरे प्रभु, हमारे उस पाप को न पकड़ें जो हमने मूर्खता से किया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसे मृत भ्रूण के समान न होने दें जो अपनी माँ के गर्भ से निकला हो और जिसका मांस आधा खाया गया हो।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए मूसा ने यहोवा से प्रार्थना की, \"कृपया, परमेश्वर, उसे चंगा करें!\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहोवा ने मूसा से कहा, \"यदि उसके पिता ने उसके चेहरे पर थूका होता, तो क्या वह सात दिन तक अपमानित न होती? उसे सात दिन तक शिविर के बाहर बंद रखो; उसके बाद वह लौट सकती है।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए मिरियम को सात दिन तक शिविर के बाहर बंद रखा गया, और लोग तब तक नहीं चले जब तक वह वापस नहीं लाई गई।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसके बाद, लोग हज़ेरोत से चले गए और पारान के मरुभूमि में शिविर लगाया।"
            ]
        }
    ]
}