{
    "book": "गिनती अध्याय",
    "chapter": 36,
    "verses": [
        {
            "verse": 1,
            "text": [
                "गिलाद के कुल के परिवारों के मुखिया, माकीर के पुत्र, मनश्शे के पुत्र—यूसुफ के वंशजों का एक परिवार—मूसा और नेताओं, इस्राएली गोत्रों के मुखियाओं के पास आए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उन्होंने कहा, “प्रभु ने आपको इस्राएलियों को चिट्ठी द्वारा भूमि को विरासत के रूप में देने की आज्ञा दी। प्रभु ने आपको यह भी बताया कि हमारे भाई सेलोफहद की विरासत उनकी बेटियों को दी जाए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "लेकिन अगर वे किसी अन्य गोत्र के पुरुषों से विवाह करती हैं, तो उनकी विरासत हमारे पैतृक भूमि से ले ली जाएगी और जिस गोत्र में वे शामिल होंगी, उसमें जोड़ दी जाएगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब जुबली का वर्ष आएगा, तो उनकी भूमि स्थायी रूप से स्थानांतरित हो जाएगी, जिससे हमारी अपनी विरासत कम हो जाएगी।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब मूसा ने प्रभु के वचन के अनुसार इस्राएलियों को एक आदेश दिया: “यूसुफ के वंशजों का गोत्र सही है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यह वही है जो प्रभु सेलोफहद की बेटियों के लिए आज्ञा देते हैं: वे किसी से भी विवाह कर सकती हैं, जब तक कि वह उनके अपने गोत्र के कुल में हो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इस्राएल में कोई भी विरासत गोत्र से गोत्र में नहीं जा सकती। प्रत्येक इस्राएली को अपने पैतृक गोत्र की भूमि बनाए रखनी चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रत्येक बेटी जो भूमि की विरासत प्राप्त करती है, उसे अपने पिता के गोत्र के किसी व्यक्ति से विवाह करना चाहिए, ताकि सभी इस्राएली अपनी पैतृक संपत्ति बनाए रखें।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कोई भी विरासत एक गोत्र से दूसरे गोत्र में नहीं जा सकती। प्रत्येक गोत्र को वही भूमि बनाए रखनी चाहिए जो उसे मूल रूप से प्राप्त हुई थी।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए महला, तिर्ज़ा, होगला, मिल्का, और नोहा—सेलोफहद की बेटियाँ—प्रभु ने मूसा को जो आज्ञा दी थी, उसके अनुसार किया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने अपने पिता के पक्ष के चचेरे भाइयों से विवाह किया, जो मनश्शे के पुत्र यूसुफ के कुल के पुरुष थे, ताकि उनकी विरासत उनके पिता के गोत्र में बनी रहे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ये वे आज्ञाएँ और विधियाँ थीं जो प्रभु ने मूसा के माध्यम से इस्राएलियों को मोआब के मैदानों में यरदन के पास, यरीहो के सामने दी थीं।"
            ]
        }
    ]
}