{
    "book": "गिनती",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"अब सातवें महीने के पहले दिन, तुम्हें एक पवित्र सभा करनी होगी; तुम कोई श्रमसाध्य काम नहीं करोगे। यह तुम्हारे लिए तुरहियों के फूँकने का दिन होगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम प्रभु के लिए एक सुखद सुगंध के रूप में एक होमबलि चढ़ाओगे: एक बैल, एक मेढ़ा, और एक वर्ष के सात निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उनके अनाज की भेंट भी, तेल के साथ मिली हुई उत्तम आटा: बैल के लिए तीन-दसवां एपा, मेढ़ा के लिए दो-दसवां,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और प्रत्येक सात मेम्नों के लिए एक-दसवां;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, तुम्हारे लिए प्रायश्चित करने के लिए;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "नए चाँद की होमबलि के अलावा, और उसकी अनाज की भेंट, और निरंतर होमबलि, और उसकी अनाज की भेंट, और उनके पेय भेंट, उनके नियम के अनुसार, एक सुखद सुगंध के रूप में, आग द्वारा प्रभु के लिए एक भेंट।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर इस सातवें महीने के दसवें दिन तुम्हें एक पवित्र सभा करनी होगी, और तुम्हें अपने आप को नम्र करना होगा; तुम कोई काम नहीं करोगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम प्रभु के लिए एक सुखद सुगंध के रूप में एक होमबलि प्रस्तुत करोगे: एक बैल, एक मेढ़ा, और एक वर्ष के सात निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उनकी अनाज की भेंट, तेल के साथ मिली हुई उत्तम आटा: बैल के लिए तीन-दसवां एपा, एक मेढ़ा के लिए दो-दसवां,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "प्रत्येक सात मेम्नों के लिए एक-दसवां;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक नर बकरी पापबलि के रूप में, प्रायश्चित की पापबलि के अलावा, और निरंतर होमबलि, और उसकी अनाज की भेंट, और उनके पेय भेंट।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर सातवें महीने के पंद्रहवें दिन तुम्हें एक पवित्र सभा करनी होगी; तुम कोई श्रमसाध्य काम नहीं करोगे, और तुम सात दिनों तक प्रभु के लिए एक पर्व मनाओगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तुम एक होमबलि प्रस्तुत करोगे, आग द्वारा एक भेंट के रूप में प्रभु के लिए एक सुखद सुगंध: तेरह बैल, दो मेढ़े, और एक वर्ष के चौदह निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उनकी अनाज की भेंट, तेल के साथ मिली हुई उत्तम आटा: प्रत्येक तेरह बैल के लिए तीन-दसवां एपा, प्रत्येक दो मेढ़ों के लिए दो-दसवां,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और प्रत्येक चौदह मेम्नों के लिए एक-दसवां;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि, उसकी अनाज की भेंट और उसकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "फिर दूसरे दिन: बारह बैल, दो मेढ़े, एक वर्ष के चौदह निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उनकी अनाज की भेंट और पेय भेंट बैलों के लिए, मेढ़ों के लिए, और मेम्नों के लिए, उनकी संख्या के अनुसार जैसा निर्धारित है;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि और उसकी अनाज की भेंट और उनकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "फिर तीसरे दिन: ग्यारह बैल, दो मेढ़े, एक वर्ष के चौदह निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उनकी अनाज की भेंट और पेय भेंट बैलों के लिए, मेढ़ों के लिए, और मेम्नों के लिए, उनकी संख्या के अनुसार जैसा निर्धारित है;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि और उसकी अनाज की भेंट और उसकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर चौथे दिन: दस बैल, दो मेढ़े, एक वर्ष के चौदह निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उनकी अनाज की भेंट और पेय भेंट बैलों के लिए, मेढ़ों के लिए, और मेम्नों के लिए, उनकी संख्या के अनुसार जैसा निर्धारित है;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि और उसकी अनाज की भेंट और उसकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर पांचवें दिन: नौ बैल, दो मेढ़े, एक वर्ष के चौदह निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और उनकी अनाज की भेंट और पेय भेंट बैलों के लिए, मेढ़ों के लिए, और मेम्नों के लिए, उनकी संख्या के अनुसार जैसा निर्धारित है;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि और उसकी अनाज की भेंट और उसकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "फिर छठे दिन: आठ बैल, दो मेढ़े, एक वर्ष के चौदह निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और उनकी अनाज की भेंट और पेय भेंट बैलों के लिए, मेढ़ों के लिए, और मेम्नों के लिए, उनकी संख्या के अनुसार जैसा निर्धारित है;"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि और उसकी अनाज की भेंट और उसकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "फिर सातवें दिन: सात बैल, दो मेढ़े, एक वर्ष के चौदह निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और उनकी अनाज की भेंट और पेय भेंट बैलों के लिए, मेढ़ों के लिए, और मेम्नों के लिए, उनकी संख्या के अनुसार जैसा निर्धारित है;"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि, उसकी अनाज की भेंट और उसकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "आठवें दिन तुम्हें एक पवित्र सभा करनी होगी; तुम कोई श्रमसाध्य काम नहीं करोगे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तुम एक होमबलि प्रस्तुत करोगे, आग द्वारा एक भेंट, प्रभु के लिए एक सुखद सुगंध: एक बैल, एक मेढ़ा, एक वर्ष के सात निर्दोष नर मेम्ने;"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उनकी अनाज की भेंट और उनकी पेय भेंट बैल के लिए, मेढ़ा के लिए, और मेम्नों के लिए, उनकी संख्या के अनुसार जैसा निर्धारित है;"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और एक नर बकरी पापबलि के रूप में, निरंतर होमबलि और उसकी अनाज की भेंट और उसकी पेय भेंट के अलावा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तुम इन्हें प्रभु के लिए अपने नियत समयों पर प्रस्तुत करोगे, तुम्हारी मन्नत की भेंटों और तुम्हारी स्वैच्छिक भेंटों के अलावा, तुम्हारी होमबलियों, तुम्हारी अनाज की भेंटों, तुम्हारी पेय भेंटों, और तुम्हारी शांति भेंटों के लिए।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "मूसा ने इस्राएल के पुत्रों से वह सब कुछ कहा जो प्रभु ने उसे आज्ञा दी थी।"
            ]
        }
    ]
}