{
    "book": "गिनती",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों से कहो: यदि कोई पुरुष या स्त्री विशेष मन्नत मानता है, नाज़ीर की मन्नत, अपने आप को प्रभु के लिए अलग करने की,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो उन्हें दाख-मदिरा और अन्य किण्वित पेय से दूर रहना चाहिए। उन्हें दाख-मदिरा या अन्य किण्वित पेय से बना सिरका नहीं पीना चाहिए। उन्हें अंगूर का रस नहीं पीना चाहिए और न ही अंगूर या किशमिश खाना चाहिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब तक वे अपने नाज़ीर मन्नत के अधीन हैं, उन्हें अंगूर की बेल से निकली किसी भी चीज़ को नहीं खाना चाहिए—यहां तक कि बीज या छिलके भी नहीं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अपने नाज़ीर मन्नत की पूरी अवधि के दौरान, उनके सिर पर कोई उस्तरा नहीं चलना चाहिए। उन्हें पवित्र रहना चाहिए जब तक कि उनकी प्रभु के प्रति समर्पण की अवधि समाप्त न हो जाए; उन्हें अपने बाल लंबे होने देना चाहिए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अपने समर्पण के समय के दौरान, उन्हें किसी मृत शरीर के पास नहीं जाना चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहां तक कि यदि उनके पिता या माता, भाई या बहन की मृत्यु हो जाती है, तो भी उन्हें उनके लिए धार्मिक रूप से अशुद्ध नहीं होना चाहिए, क्योंकि उनके सिर पर उनके परमेश्वर के प्रति समर्पण का प्रतीक है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनके अलगाव की पूरी अवधि के दौरान, वे प्रभु के लिए पवित्र हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि कोई अचानक उनकी उपस्थिति में मर जाता है, जिससे उनके समर्पण के प्रतीक बाल अशुद्ध हो जाते हैं, तो उन्हें अपने सिर को सातवें दिन, शुद्धिकरण के दिन, मुंडवाना चाहिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आठवें दिन उन्हें दो कबूतर या दो युवा पंछी याजक के पास मिलाप के तंबू के प्रवेश द्वार पर लाना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "याजक को एक को पापबलि और दूसरे को होमबलि के रूप में चढ़ाना चाहिए, उस नाज़ीर के लिए प्रायश्चित करने के लिए जिसने मृत शरीर के पास जाकर पाप किया। उसी दिन उन्हें अपने सिर को पुनः समर्पित करना चाहिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्हें अपनी मन्नत की पूरी अवधि के लिए प्रभु को पुनः समर्पित करना चाहिए, और एक वर्ष का नर मेमना अपराधबलि के रूप में लाना चाहिए। पहले के दिन नहीं गिने जाएंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यह नाज़ीर की व्यवस्था है जब उनकी समर्पण की अवधि समाप्त होती है: उन्हें मिलाप के तंबू के प्रवेश द्वार पर लाया जाना चाहिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वहां उन्हें अपने अर्पण प्रभु को प्रस्तुत करने चाहिए: एक वर्ष का निर्दोष नर मेमना होमबलि के लिए, एक वर्ष की निर्दोष मादा मेमना पापबलि के लिए, और निर्दोष मेढ़ा मेलबलि के लिए,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अपने अन्नबलि और पेयबलि के साथ, और बिना खमीर की रोटी की टोकरी, जो उत्तम आटे से बनी हो, तेल के साथ मिश्रित केक, और तेल से चुपड़ी हुई वेफर।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "याजक को इन सबको प्रभु के सामने प्रस्तुत करना चाहिए और पापबलि और होमबलि चढ़ानी चाहिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसे मेढ़े को मेलबलि के रूप में प्रस्तुत करना चाहिए, बिना खमीर की रोटी की टोकरी के साथ। फिर उसे अन्नबलि और पेयबलि चढ़ानी चाहिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मिलाप के तंबू के प्रवेश द्वार पर, नाज़ीर को अपने समर्पण के प्रतीक बाल मुंडवाना चाहिए। उन्हें बाल लेकर मेलबलि की आग में डालना चाहिए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "याजक को मेढ़े के उबले हुए कंधे, एक मोटी रोटी और टोकरी से एक वेफर लेना चाहिए, और उन्हें नाज़ीर के हाथों में रखना चाहिए जब वे अपने बाल मुंडवा चुके हों।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "याजक उन्हें प्रभु के सामने एक हिलाने वाले अर्पण के रूप में हिलाएगा। वे याजक के लिए होंगे, हिलाई गई छाती और प्रस्तुत की गई जांघ के साथ। इसके बाद, नाज़ीर दाख-मदिरा पी सकते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यह नाज़ीर की व्यवस्था है जो अपनी मन्नत के अनुसार प्रभु को अर्पण करता है, इसके अलावा जो कुछ भी वे वहन कर सकते हैं। उन्हें अपनी मन्नत पूरी करनी चाहिए जो उन्होंने की है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 23,
            "text": [
                "\"हारून और उसके पुत्रों से कहो, 'इस प्रकार तुम इस्राएलियों को आशीर्वाद देना। उनसे कहो:'"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> प्रभु तुम्हें आशीर्वाद दें और तुम्हारी रक्षा करें;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> प्रभु अपना मुख तुम पर चमकाएं और तुम पर अनुग्रह करें;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> प्रभु अपना मुख तुम्हारी ओर करें और तुम्हें शांति दें।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इस प्रकार वे इस्राएलियों पर मेरा नाम रखेंगे, और मैं उन्हें आशीर्वाद दूंगा।\""
            ]
        }
    ]
}