{
    "book": "गिनती",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से सिनाई के मरुभूमि में मिस्र से निकलने के दूसरे वर्ष के पहले महीने में कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों को नियत समय पर फसह मनाने को कहो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इस महीने के चौदहवें दिन की संध्या को इसे सभी नियमों और आवश्यकताओं के अनुसार मनाओ।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए मूसा ने इस्राएलियों से फसह मनाने को कहा,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उन्होंने पहले महीने के चौदहवें दिन की संध्या को सिनाई के मरुभूमि में प्रभु की सभी आज्ञाओं के अनुसार फसह मनाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु कुछ लोग उस दिन फसह नहीं मना सके क्योंकि वे एक मृत शरीर के संपर्क में आने के कारण धार्मिक रूप से अशुद्ध थे। वे उसी दिन मूसा और हारून के पास आए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने मूसा से कहा, \"हम एक मृत शरीर के कारण अशुद्ध हो गए हैं, लेकिन हमें प्रभु की भेंट को उसके नियत समय पर अन्य इस्राएलियों के साथ क्यों नहीं लाना चाहिए?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "मूसा ने उन्हें उत्तर दिया, \"रुको, जब तक मैं तुम्हारे विषय में प्रभु की आज्ञा न जान लूं।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर प्रभु ने मूसा से कहा,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"इस्राएलियों से कहो: यदि तुम में से कोई या तुम्हारी संतानें एक मृत शरीर के कारण धार्मिक रूप से अशुद्ध हैं या यात्रा पर हैं, तो भी वे प्रभु का फसह मना सकते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वे इसे दूसरे महीने के चौदहवें दिन की संध्या को मनाएं। उन्हें बिना खमीर की रोटी और कड़वे साग के साथ मेमना खाना चाहिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्हें सुबह तक कुछ भी नहीं छोड़ना चाहिए और उसकी कोई हड्डी नहीं तोड़नी चाहिए। उन्हें सभी फसह के नियमों का पालन करना चाहिए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन कोई भी जो शुद्ध है और यात्रा पर नहीं है और फसह नहीं मनाता है, उसे अपनी प्रजा से काट दिया जाना चाहिए क्योंकि उसने प्रभु की भेंट प्रस्तुत नहीं की। वे अपने पाप के परिणाम भुगतेंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुम्हारे बीच रहने वाला कोई विदेशी भी प्रभु के लिए फसह मनाएगा, उसके नियमों और विनियमों के अनुसार। तुम्हें विदेशी और देशज दोनों के लिए एक ही कानून लागू करना चाहिए।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "जिस दिन मण्डप, वाचा की विधि का तम्बू, स्थापित किया गया, बादल ने उसे ढक लिया। शाम से सुबह तक, मण्डप के ऊपर का बादल आग की तरह दिखता था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यह इसी प्रकार होता रहा: बादल ने उसे ढक लिया, और रात में वह आग की तरह दिखता था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब भी बादल तम्बू के ऊपर से उठता, इस्राएली प्रस्थान करते। जहां भी बादल ठहरता, इस्राएली डेरा डालते।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "प्रभु की आज्ञा पर इस्राएली प्रस्थान करते, और उसकी आज्ञा पर वे डेरा डालते। जब तक बादल मण्डप के ऊपर रहता, वे डेरा डाले रहते।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब बादल मण्डप के ऊपर लंबे समय तक रहता, इस्राएली प्रभु की आज्ञा का पालन करते और प्रस्थान नहीं करते।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "कभी-कभी बादल मण्डप के ऊपर केवल कुछ दिनों के लिए रहता। प्रभु की आज्ञा पर वे डेरा डालते, और फिर उसकी आज्ञा पर वे प्रस्थान करते।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "कभी-कभी बादल केवल शाम से सुबह तक रहता, और जब वह सुबह उठता, वे प्रस्थान करते। चाहे दिन हो या रात, जब भी बादल उठता, वे प्रस्थान करते।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "चाहे बादल दो दिन, एक महीना, या एक वर्ष तक रहता, इस्राएली डेरा डाले रहते और तब तक प्रस्थान नहीं करते जब तक वह नहीं उठता।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "प्रभु की आज्ञा पर वे डेरा डालते, और प्रभु की आज्ञा पर वे प्रस्थान करते। उन्होंने प्रभु की आज्ञाओं का पालन किया, जैसा कि मूसा के माध्यम से दिया गया था।"
            ]
        }
    ]
}