{
    "book": "गिनती",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पहले महीने में समस्त इस्राएली समुदाय ज़िन के मरुस्थल में पहुँचा, और वे कादेश में रुके। वहीं मिरियम की मृत्यु हुई और उसे दफनाया गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब समुदाय के लिए पानी नहीं था, और लोग मूसा और हारून के विरोध में इकट्ठा हुए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वे मूसा से झगड़ने लगे और कहने लगे, \"काश हम मर जाते जब हमारे भाई प्रभु के सामने मरे थे!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुमने प्रभु की इस समुदाय को इस मरुस्थल में क्यों लाया, कि हम और हमारे पशु यहाँ मर जाएं?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम हमें मिस्र से इस भयानक स्थान पर क्यों लाए? यहाँ न तो अनाज है, न अंजीर, न अंगूर, न अनार—और न ही पीने के लिए पानी है!\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "मूसा और हारून सभा से मिलाप के तंबू के द्वार पर गए और मुँह के बल गिरे, और प्रभु की महिमा उनके सामने प्रकट हुई।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "प्रभु ने मूसा से कहा,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"लाठी ले लो, और तुम और तुम्हारा भाई हारून समुदाय को इकट्ठा करो। उस चट्टान से उनकी आँखों के सामने बात करो, और वह अपना पानी उंडेलेगी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो मूसा ने प्रभु की उपस्थिति से लाठी ली, जैसा कि उन्होंने आदेश दिया था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उन्होंने और हारून ने चट्टान के सामने समुदाय को इकट्ठा किया, और मूसा ने उनसे कहा, \"सुनो, तुम विद्रोहियों, क्या हमें इस चट्टान से तुम्हारे लिए पानी निकालना चाहिए?\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर मूसा ने अपनी भुजा उठाई और अपनी लाठी से चट्टान को दो बार मारा। पानी फूट पड़ा, और समुदाय और उनके पशुओं ने पानी पिया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन प्रभु ने मूसा और हारून से कहा, \"क्योंकि तुमने मुझ पर विश्वास नहीं किया कि मुझे इस्राएलियों की दृष्टि में पवित्र मानो, तुम इस समुदाय को उस देश में नहीं ले जाओगे जो मैं उन्हें देता हूँ।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "ये मरिबा के जल थे, जहाँ इस्राएलियों ने प्रभु से झगड़ा किया और जहाँ वह उनके बीच पवित्र सिद्ध हुआ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "कादेश से, मूसा ने एदोम के राजा के पास दूत भेजे, कहने लगे: \"यह तुम्हारा भाई इस्राएल कहता है: तुम उन सभी कठिनाइयों के बारे में जानते हो जो हमने अनुभव की हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हमारे पूर्वज मिस्र गए, और हम वहाँ कई वर्षों तक रहे। मिस्रियों ने हमारे और हमारे पूर्वजों के साथ दुर्व्यवहार किया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन जब हमने प्रभु से पुकार की, तो उसने हमारी सुनी और एक दूत भेजा और हमें मिस्र से बाहर निकाला। अब हम कादेश में हैं, जो तुम्हारे क्षेत्र की सीमा पर एक नगर है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "कृपया हमें अपनी भूमि से गुजरने दें। हम किसी खेत या अंगूर के बाग से नहीं गुजरेंगे, और किसी कुएँ का पानी नहीं पीएंगे। हम राजा के राजमार्ग पर रहेंगे जब तक कि हम तुम्हारे क्षेत्र से न गुजर जाएं।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन एदोम ने उत्तर दिया: \"तुम यहाँ से नहीं गुजर सकते। अगर तुमने कोशिश की, तो हम बाहर आकर तुम पर हमला करेंगे।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "इस्राएलियों ने उत्तर दिया, \"हम मुख्य सड़क पर चलेंगे। अगर हम या हमारे पशु तुम्हारा पानी पीते हैं, तो हम उसके लिए भुगतान करेंगे। हम केवल पैदल गुजरने की अनुमति मांगते हैं—और कुछ नहीं।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "फिर से एदोम ने उत्तर दिया: \"तुम यहाँ से नहीं गुजर सकते।\" फिर एदोम उनके खिलाफ एक बड़ी और शक्तिशाली सेना के साथ बाहर आया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "चूंकि एदोम ने उन्हें गुजरने की अनुमति नहीं दी, इस्राएल उनसे दूर हो गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "समस्त इस्राएली समुदाय कादेश से निकलकर होर पर्वत पर आया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "वहाँ प्रभु ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "\"हारून अपने लोगों के पास इकट्ठा होगा। वह उस देश में प्रवेश नहीं करेगा जो मैं इस्राएलियों को देता हूँ, क्योंकि तुम दोनों ने मेरे आदेश का पालन नहीं किया था मरिबा के जल पर।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "हारून और उसके पुत्र एलेआज़र को होर पर्वत पर ले जाओ।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "हारून के वस्त्र उतारो और उन्हें एलेआज़र पर डालो। हारून अपने लोगों के पास इकट्ठा होगा; वह वहीं मरेगा।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "मूसा ने प्रभु के आदेश के अनुसार किया। वे समस्त समुदाय की दृष्टि में होर पर्वत पर गए।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "मूसा ने हारून के वस्त्र उतारे और उन्हें एलेआज़र पर डाल दिया। हारून वहाँ पर्वत के ऊपर मरा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब समस्त समुदाय ने जाना कि हारून की मृत्यु हो गई है, तो समस्त इस्राएल ने उसके लिए तीस दिन तक शोक मनाया।"
            ]
        }
    ]
}