{
    "book": "गिनती",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मिरियम और हारून ने मूसा के खिलाफ बोलना शुरू किया क्योंकि उसने कूशी स्त्री से विवाह किया था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“क्या प्रभु ने केवल मूसा के माध्यम से ही बात की है?” उन्होंने पूछा। “क्या उसने हमारे माध्यम से भी नहीं बोला है?” और प्रभु ने यह सुना।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब मूसा बहुत ही नम्र व्यक्ति था, पृथ्वी पर किसी और से अधिक नम्र।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुरंत ही प्रभु ने मूसा, हारून, और मिरियम से कहा, “तुम तीनों मिलाप के तंबू के बाहर आओ।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर प्रभु बादल के स्तंभ में नीचे आए और द्वार पर खड़े हुए। उन्होंने हारून और मिरियम को बुलाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब दोनों आगे बढ़े, तो उन्होंने कहा: “मेरे शब्दों को सुनो:",
                "> जब तुम में कोई नबी होता है, तो मैं अपने आप को दर्शन में प्रकट करता हूँ और स्वप्नों में बात करता हूँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> लेकिन मेरे सेवक मूसा के साथ ऐसा नहीं है; वह मेरे पूरे घर में विश्वासयोग्य है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> मैं उससे आमने-सामने बात करता हूँ, स्पष्ट रूप से और पहेलियों में नहीं; वह प्रभु का रूप देखता है।",
                "> फिर तुम उससे बोलने में क्यों नहीं डरते थे?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "प्रभु का क्रोध उन पर भड़क उठा, और वह चला गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब बादल उठा, तो मिरियम की त्वचा कोढ़ से सफेद हो गई—यह बर्फ के समान सफेद हो गई। हारून ने उसकी ओर देखा और देखा कि उसे एक अपवित्र त्वचा रोग हो गया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने मूसा से कहा, “कृपया, मेरे प्रभु, उस पाप को हमारे खिलाफ न रखो जो हमने मूर्खता से किया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसे मृत भ्रूण के समान न होने दो जो अपनी माँ के गर्भ से आता है और उसका मांस आधा खाया हुआ होता है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब मूसा ने प्रभु से पुकार कर कहा, “कृपया, भगवान, उसे चंगा करो!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्रभु ने मूसा से कहा, “यदि उसके पिता ने उसके चेहरे पर थूका होता, तो क्या वह सात दिन के लिए अपमानित न होती? उसे सात दिन के लिए शिविर के बाहर बंद करो; उसके बाद वह लौट सकती है।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए मिरियम को सात दिन के लिए शिविर के बाहर बंद कर दिया गया, और लोग तब तक आगे नहीं बढ़े जब तक वह वापस नहीं लाई गई।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसके बाद, लोग हज़ेरोत से चले गए और पारान के मरुभूमि में शिविर लगाया।"
            ]
        }
    ]
}