{
    "book": "गिनती",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब कोरह, जो इज़हार का पुत्र, कोहात का पुत्र, और लेवी का पुत्र था, दातान और अबीराम, जो एलियाब के पुत्र थे, और ओन, जो पेलेथ का पुत्र था, और रूबेन के पुत्रों के साथ, कार्रवाई की,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और वे मूसा के सामने उठ खड़े हुए, इस्राएल के कुछ पुत्रों के साथ, दो सौ पचास सभा के नेता, जो सभा में चुने गए थे, प्रसिद्ध पुरुष।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वे मूसा और हारून के विरुद्ध इकट्ठे हुए और उनसे कहा, “आप बहुत दूर चले गए हैं! क्योंकि सारी सभा पवित्र है, उनमें से हर एक, और यहोवा उनके बीच में है; तो आप अपने आप को यहोवा की सभा के ऊपर क्यों उठाते हैं?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब मूसा ने यह सुना, तो वह अपने चेहरे के बल गिर पड़ा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसने कोरह और उसके सारे समूह से कहा, “कल सुबह यहोवा प्रकट करेगा कि कौन उसका है, और कौन पवित्र है, और उसे अपने पास लाएगा; जिसे वह चुनेगा, उसे वह अपने पास लाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यह करो: अपने लिए धूपदान लो, कोरह और तुम्हारा सारा समूह,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उनमें आग डालो, और उन पर धूप रखो यहोवा के सामने कल; और वह व्यक्ति जिसे यहोवा चुनेगा वही पवित्र होगा। तुम बहुत दूर चले गए हो, हे लेवी के पुत्रों!”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब मूसा ने कोरह से कहा, “अब सुनो, हे लेवी के पुत्रों:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या यह तुम्हारे लिए छोटा कर्तव्य है कि इस्राएल के परमेश्वर ने तुम्हें इस्राएल की सभा से अलग किया है, ताकि तुम्हें अपने पास लाए, यहोवा के तंबू की सेवा करने के लिए, और सभा के सामने खड़े होकर उनकी सेवा करने के लिए;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसने तुम्हें, कोरह, और तुम्हारे सभी भाइयों, लेवी के पुत्रों को तुम्हारे साथ लाया है? फिर भी तुम याजकाई भी चाहते हो?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए तुम और तुम्हारा सारा समूह वही हो जो यहोवा के विरुद्ध इकट्ठे हुए हो; पर हारून के लिए, वह कौन है, कि तुम उसके विरुद्ध बड़बड़ाते हो?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब मूसा ने दातान और अबीराम, एलियाब के पुत्रों को बुलाने के लिए भेजा; पर उन्होंने कहा, “हम नहीं आएंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्या यह पर्याप्त नहीं है कि तुम हमें दूध और मधु की बहने वाली भूमि से लाए हो ताकि हमें जंगल में मरवा दो, पर तुम अपने आप को हमारे ऊपर शासक नियुक्त करना भी चाहते हो?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वास्तव में, तुमने हमें दूध और मधु की बहने वाली भूमि में नहीं लाया, न ही हमें खेतों और अंगूर के बागों की विरासत दी है। क्या तुम इन लोगों की आँखें निकालोगे? हम नहीं आएंगे!”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब मूसा बहुत क्रोधित हुआ और यहोवा से कहा, “उनके भेंट पर ध्यान न दो! मैंने उनसे एक भी गधा नहीं लिया है, न ही मैंने उनमें से किसी को नुकसान पहुँचाया है।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मूसा ने कोरह से कहा, “तुम और तुम्हारा सारा समूह कल यहोवा के सामने उपस्थित हो, तुम और वे हारून के साथ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और तुम में से प्रत्येक अपनी धूपदान ले और उसमें धूप रखे, और तुम में से प्रत्येक अपनी धूपदान यहोवा के सामने लाए, दो सौ पचास धूपदान; तुम और हारून भी अपनी-अपनी धूपदान लाओ।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो उन्होंने, प्रत्येक ने अपनी धूपदान ली, और उसमें आग डाली, और उस पर धूप रखी; और वे मिलापवाले तंबू के द्वार पर मूसा और हारून के साथ खड़े हो गए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो कोरह ने सारी सभा को उनके विरुद्ध मिलापवाले तंबू के द्वार पर इकट्ठा किया। और यहोवा की महिमा सारी सभा को दिखाई दी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“इस सभा से अपने आप को अलग कर लो, ताकि मैं उन्हें तुरंत नष्ट कर दूं।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "पर वे अपने चेहरे के बल गिर पड़े और कहा, “हे परमेश्वर, मानवता की आत्माओं के परमेश्वर, जब एक व्यक्ति पाप करता है, तो क्या आप पूरी सभा से क्रोधित होंगे?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“सभा से कहो, ‘कोरह, दातान, और अबीराम के तंबुओं के आसपास के क्षेत्रों से दूर हो जाओ।’”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब मूसा उठा और दातान और अबीराम के पास गया, और इस्राएल के बुजुर्ग उसके पीछे चल रहे थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उसने सभा से कहा, “अब इन दुष्ट पुरुषों के तंबुओं से दूर हो जाओ, और जो कुछ उनका है उसे मत छुओ, नहीं तो तुम उनके सभी पापों में बह जाओगे।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो वे कोरह, दातान, और अबीराम के तंबुओं के आसपास के क्षेत्रों से दूर हो गए; और दातान और अबीराम बाहर आए और अपने तंबुओं के द्वार पर खड़े हो गए, अपनी पत्नियों, अपने पुत्रों, और अपने छोटे बच्चों के साथ।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब मूसा ने कहा, “इससे तुम जानोगे कि यहोवा ने मुझे ये सारे कार्य करने के लिए भेजा है; क्योंकि यह मेरा कार्य नहीं है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यदि ये लोग सभी मानवजाति की मृत्यु मरते हैं, या यदि वे सभी मानवजाति के भाग्य को भुगतते हैं, तो यहोवा ने मुझे नहीं भेजा है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "पर यदि यहोवा एक पूरी नई चीज लाता है और भूमि अपना मुँह खोलती है और उन्हें उनके सभी सामानों के साथ निगल जाती है, और वे जीवित शिओल में चले जाते हैं, तो तुम जानोगे कि इन लोगों ने यहोवा का अनादर किया है।”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और जैसे ही उसने ये सभी शब्द कहे, उनके नीचे की भूमि फट गई;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और पृथ्वी ने अपना मुँह खोला और उन्हें, उनके घरों को, और कोरह के सभी लोगों को उनके सभी सामानों के साथ निगल लिया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो वे और जो कुछ उनका था वह सब जीवित शिओल में चला गया; और पृथ्वी उनके ऊपर बंद हो गई, और वे सभा के बीच से नष्ट हो गए।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब उनके चारों ओर के सभी इस्राएली उनके चिल्लाने पर भाग गए, क्योंकि उन्होंने कहा, “पृथ्वी हमें भी निगल सकती है!”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "यहोवा से आग भी निकली और उन दो सौ पचास पुरुषों को भस्म कर दिया जो धूप चढ़ा रहे थे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "“हारून के पुत्र एलेआज़र याजक से कहो कि वह आग के बीच से धूपदान उठा ले, क्योंकि वे पवित्र हैं, और तुम जलते हुए कोयलों को और दूर बिखेर दो।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "इन लोगों की धूपदानों के लिए जिन्होंने अपनी जान की कीमत पर पाप किया है, उन्हें वेदी के लिए पत्तर के रूप में हथौड़े से पीटकर बना दो, क्योंकि उन्होंने उन्हें यहोवा के सामने प्रस्तुत किया और वे पवित्र हैं; और वे इस्राएल के पुत्रों के लिए एक संकेत के रूप में काम करेंगे।”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "तो एलेआज़र याजक ने कांस्य की धूपदानें लीं जो उन पुरुषों ने प्रस्तुत की थीं जो जल गए थे, और उन्होंने उन्हें वेदी के लिए एक आवरण के रूप में हथौड़े से पीटकर बना दिया,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "इस्राएल के पुत्रों के लिए एक स्मरण के रूप में कि कोई भी साधारण व्यक्ति जो हारून के वंशजों में से नहीं है, यहोवा के सामने धूप जलाने के लिए पास न आए, ताकि वह कोरह और उसके समूह के समान न हो—जैसा कि यहोवा ने मूसा के माध्यम से उससे कहा था।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "पर अगले दिन इस्राएल के पुत्रों की सारी सभा मूसा और हारून के विरुद्ध बड़बड़ाई, कहने लगे, “तुम ही हो जिन्होंने यहोवा के लोगों की मृत्यु का कारण बने हो!”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "हालांकि, जब सभा मूसा और हारून के विरुद्ध इकट्ठी हुई, तो उन्होंने मिलापवाले तंबू की ओर मुड़कर देखा, और देखो, बादल ने उसे ढक लिया और यहोवा की महिमा प्रकट हुई।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तब मूसा और हारून मिलापवाले तंबू के सामने आए।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "“इस सभा से दूर हो जाओ, ताकि मैं उन्हें तुरंत नष्ट कर दूं।” तब वे अपने चेहरे के बल गिर पड़े।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "और मूसा ने हारून से कहा, “अपनी धूपदान लो और उसमें वेदी से आग डालो, और उस पर धूप रखो; फिर इसे जल्दी से सभा के पास ले जाओ और उनके लिए प्रायश्चित करो, क्योंकि यहोवा से क्रोध निकला है, महामारी शुरू हो गई है!”"
            ]
        },
        {
            "verse": 47,
            "text": [
                "तब हारून ने जैसा मूसा ने कहा था वैसा ही किया, और सभा के बीच में दौड़ा, क्योंकि लोगों के बीच महामारी शुरू हो गई थी। तो उसने धूप डाली और लोगों के लिए प्रायश्चित किया।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "और वह मरे हुए और जीवितों के बीच खड़ा हो गया, ताकि महामारी रुक गई।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "पर जो महामारी से मरे थे वे 14,700 थे, उन लोगों के अलावा जो कोरह के कारण मरे थे।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "तब हारून मिलापवाले तंबू के द्वार पर मूसा के पास लौट आया, क्योंकि महामारी रुक गई थी।"
            ]
        }
    ]
}