{
    "book": "गिनती",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों को आदेश दो और उनसे कहो: जब तुम कनान देश में प्रवेश करोगे, तो यह तुम्हारी विरासत के रूप में देश की सीमाएँ होंगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम्हारी दक्षिणी सीमा एदोम के साथ ज़िन के जंगल से शुरू होगी। यह पूर्व में खारे सागर के अंत से चलेगी,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "बिच्छू चढ़ाई के दक्षिण से पार करते हुए ज़िन तक जाएगी, और कादेश बरनेआ के दक्षिण से होते हुए हज़ार अदार तक और अजमोन तक जाएगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अजमोन से सीमा मिस्र की धारा की ओर मुड़कर भूमध्य सागर पर समाप्त होगी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम्हारी पश्चिमी सीमा भूमध्य सागर का तट होगा। यह तुम्हारी पश्चिमी सीमा होगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारी उत्तरी सीमा भूमध्य सागर से शुरू होकर होर पर्वत तक एक रेखा खींचेगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "होर पर्वत से लेबो हमाथ तक, फिर ज़ेदाद तक एक रेखा खींचो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "सीमा ज़िफ्रोन तक जारी रहेगी और हज़ार एनान पर समाप्त होगी। यह तुम्हारी उत्तरी सीमा होगी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम्हारी पूर्वी सीमा के लिए, हज़ार एनान से शेफाम तक एक रेखा खींचो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "सीमा शेफाम से रिबला तक, ऐन के पूर्व में जाएगी, फिर नीचे उतरकर गलील सागर के पूर्वी किनारे के साथ चलेगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यह यरदन के साथ चलेगी और खारे सागर पर समाप्त होगी। यह तुम्हारी भूमि होगी, इसके चारों ओर की सीमाओं के साथ।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मूसा ने इस्राएलियों को आदेश दिया: \"यह वह भूमि है जिसे तुम विरासत के रूप में चिट्ठी डालकर बाँटोगे। प्रभु ने इसे साढ़े नौ गोत्रों को सौंपा है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "रूबेन और गाद के गोत्र, साथ ही मनश्शे के आधे गोत्र ने पहले ही यरदन के पूर्वी किनारे पर अपनी विरासत प्राप्त कर ली है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इन दो और आधे गोत्रों ने यरीहो के सामने, यरदन के पूर्व में अपनी विरासत प्राप्त की है।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "प्रभु ने मूसा से कहा:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"ये उन व्यक्तियों के नाम हैं जो तुम्हारे बीच भूमि को विरासत के रूप में बाँटेंगे: एलेआज़र याजक और नून का पुत्र यहोशू।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "प्रत्येक गोत्र से एक नेता को भूमि बाँटने में मदद के लिए नियुक्त करो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "यहाँ उनके नाम हैं: यहूदा के गोत्र से, यपुन्नेह का पुत्र कालेब;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "शिमोन के गोत्र से, अम्मीहूद का पुत्र शमूएल;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "बिन्यामीन के गोत्र से, किसलोन का पुत्र एलीदाद;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "दान के गोत्र से, एक नेता, योगली का पुत्र बुक्की;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मनश्शे के गोत्र से, एफ़ोद का पुत्र हन्नीएल;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "एप्रैम के गोत्र से, शिफ्तान का पुत्र केमूएल;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जबूलून के गोत्र से, परनाख का पुत्र एलीज़ाफ़ान;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इस्साकार के गोत्र से, अज़्ज़ान का पुत्र पल्टीएल;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "आशेर के गोत्र से, शेलोमी का पुत्र अहीहूद;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और नप्ताली के गोत्र से, अम्मीहूद का पुत्र पेदाहेल।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ये वे व्यक्ति थे जिन्हें प्रभु ने कनान देश में इस्राएलियों के बीच विरासत बाँटने के लिए नियुक्त किया था।"
            ]
        }
    ]
}