{
    "book": "गिनती अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह हारून और मूसा का विवरण है जब यहोवा ने मूसा से सीनै पर्वत पर बात की थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ये हारून के पुत्रों के नाम हैं: नादाब पहिलौठा, अबीहू, एलीआज़र, और इथामार।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वे अभिषिक्त याजक थे, सेवा के लिए नियुक्त किए गए थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु नादाब और अबीहू यहोवा के सामने मर गए जब उन्होंने अनधिकृत आग चढ़ाई। उनके कोई संतान नहीं थी, इसलिए एलीआज़र और इथामार ने अपने पिता हारून के अधीन याजक के रूप में सेवा की।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“लेवी के गोत्र को ले आओ और उन्हें हारून के सामने प्रस्तुत करो ताकि वे उसकी सहायता करें।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वे उसके और संपूर्ण समुदाय के लिए मिलापवाले तम्बू में सेवा कार्य करें, तम्बू के काम को करते हुए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वे सभी उपकरणों की देखभाल करें और इस्राएलियों के लिए सेवा कार्य करें।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेवियों को हारून और उसके पुत्रों को दे दो; वे इस्राएलियों में से उसे दिए गए हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हारून और उसके पुत्रों को याजक के रूप में नियुक्त करो, परन्तु जो कोई और पवित्र स्थान के पास आएगा, उसे मार डाला जाए।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा ने मूसा से और भी कहा,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“मैंने लेवियों को हर इस्राएली स्त्री के पहिलौठे पुरुष संतान के स्थान पर लिया है। लेवी मेरे हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हर पहिलौठा मेरा है। जब मैंने मिस्र में सभी पहिलौठों को मारा, तब मैंने इस्राएल में हर पहिलौठे को अपने लिए अलग किया—चाहे वह मनुष्य हो या पशु।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहोवा ने मूसा से सीनै के मरुभूमि में कहा,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“लेवियों को उनके कुलों और परिवारों के अनुसार गिनो, हर पुरुष जो एक महीने का या उससे अधिक हो।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए मूसा ने उन्हें गिना, जैसा कि यहोवा ने आज्ञा दी थी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ये लेवी के पुत्रों के नाम थे: गेर्शोन, कहात, और मरारी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ये गेर्शोनी कुलों के नाम थे: लिब्नी और शिमी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "कहाती कुल: अम्राम, यिज़हार, हेब्रोन, और उज्जीएल।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मरारी कुल: महली और मूशी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "गेर्शोन के अंतर्गत लिब्नी और शिमी के कुल थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "सभी पुरुषों की संख्या जो एक महीने के या उससे अधिक थे, 7,500 थी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "वे पश्चिम में, तम्बू के पीछे डेरा डालने वाले थे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "गेर्शोनियों के नेता एलियासाफ पुत्र ला'एल थे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "वे तम्बू, तम्बू के आवरण, और प्रवेश द्वार के पर्दों के लिए उत्तरदायी थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "आंगन की लटकनें और रस्सियाँ भी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "कहात के अंतर्गत अम्राम, यिज़हार, हेब्रोन, और उज्जीएल के कुल थे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "पुरुषों की संख्या जो एक महीने के या उससे अधिक थे, 8,600 थी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वे तम्बू के दक्षिण दिशा में डेरा डालने वाले थे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उनके नेता एलिज़ाफान पुत्र उज्जीएल थे।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "वे सन्दूक, मेज़, दीपस्तंभ, वेदियाँ, और पवित्र स्थान के उपकरणों के लिए उत्तरदायी थे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "एलीआज़र पुत्र हारून उन सभी के प्रभारी थे जो पवित्र स्थान के लिए उत्तरदायी थे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "मरारी के अंतर्गत महली और मूशी के कुल थे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "पुरुषों की संख्या जो एक महीने के या उससे अधिक थे, 6,200 थी।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "उनके नेता ज़ूरीएल पुत्र अबीहेल थे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "वे तम्बू के ढांचे, क्रॉसबार्स, खंभे, और आधारों की देखभाल के लिए नियुक्त थे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "आंगन के चारों ओर के खंभे और उनके उपयोग से संबंधित सभी चीजें भी।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "मूसा, हारून, और उसके पुत्र तम्बू के पूर्व में डेरा डालने वाले थे।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "मूसा और हारून द्वारा गिने गए लेवियों की कुल संख्या 22,000 थी।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "यहोवा ने मूसा से कहा: “सभी इस्राएली पुरुष पहिलौठों को गिनो जो एक महीने के या उससे अधिक हैं और उन्हें नाम से सूचीबद्ध करो।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "पहिलौठों के स्थान पर लेवियों को मेरे लिए ले लो, और लेवियों के पशुओं को उनके सभी पहिलौठे पशुओं के स्थान पर।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "इसलिए मूसा ने सभी इस्राएली पहिलौठों को गिना,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और संख्या 22,273 थी।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "“पहिलौठों के स्थान पर लेवियों को ले लो, और उनके पशुओं के स्थान पर लेवियों के पशुओं को। लेवी मेरे हैं।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "273 पहिलौठों को छुड़ाने के लिए जो लेवियों की संख्या से अधिक हैं,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "प्रत्येक व्यक्ति के लिए पाँच शेकेल इकट्ठा करो।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "यह धन हारून और उसके पुत्रों को दे दो।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "इसलिए मूसा ने उन लोगों से छुड़ाई का धन इकट्ठा किया जो लेवियों की संख्या से अधिक थे।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "उसने 1,365 शेकेल इकट्ठा किए।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "मूसा ने यह धन हारून और उसके पुत्रों को दिया, जैसा कि यहोवा ने आज्ञा दी थी।"
            ]
        }
    ]
}