{
  "book": "Deuteronomy",
  "chapter": 29,
  "verses": [
    {
      "verse": 1,
      "text": "These are the words of the covenant that the Lord commanded Moses to make with the people of Israel in the land of Moab, in addition to the covenant He made with them at Horeb."
    },
    { "verse": null },
    {
      "verse": 2,
      "text": "Moses summoned all Israel and said to them, ‘You have seen all that the Lord did before your eyes in the land of Egypt, to Pharaoh, to all his servants, and to all his land—"
    },
    {
      "verse": 3,
      "text": "the great trials that your eyes have seen, those mighty signs and wonders."
    },
    {
      "verse": 4,
      "text": "Yet to this day the Lord has not given you a heart to understand, eyes to see, or ears to hear."
    },
    {
      "verse": 5,
      "text": "I have led you forty years in the wilderness. Your clothes have not worn out upon you, and your sandals have not worn off your feet."
    },
    {
      "verse": 6,
      "text": "You have not eaten bread, nor drunk wine or strong drink, so that you might know that I am the Lord your God."
    },
    {
      "verse": 7,
      "text": "When you came to this place, Sihon king of Heshbon and Og king of Bashan came out against you to battle, but we defeated them."
    },
    {
      "verse": 8,
      "text": "We took their land and gave it as an inheritance to the Reubenites, the Gadites, and the half-tribe of Manasseh."
    },
    {
      "verse": 9,
      "text": "Therefore, keep the words of this covenant and do them, that you may prosper in all you undertake."
    },
    { "verse": null },
    {
      "verse": 10,
      "text": "You are all standing today before the Lord your God—your leaders, your tribes, your elders, and your officers, all the men of Israel,"
    },
    {
      "verse": 11,
      "text": "your children, your wives, and the foreigner who is in your camp, from the one who chops your wood to the one who draws your water—"
    },
    {
      "verse": 12,
      "text": "that you may enter into the covenant of the Lord your God, and into His oath, which the Lord your God is making with you today,"
    },
    {
      "verse": 13,
      "text": "so that He may establish you today as His people, and that He may be your God, as He promised you and as He swore to your ancestors, to Abraham, to Isaac, and to Jacob."
    },
    { "verse": null },
    {
      "verse": 14,
      "text": "I am making this covenant and this oath not only with you who stand here today before the Lord our God,"
    },
    {
      "verse": 15,
      "text": "but also with those who are not here with us today."
    },
    { "verse": null },
    {
      "verse": 16,
      "text": "You know how we dwelt in the land of Egypt and how we passed through the nations you encountered."
    },
    {
      "verse": 17,
      "text": "You saw their detestable things, their idols of wood and stone, of silver and gold, which were among them."
    },
    {
      "verse": 18,
      "text": "Beware lest there be among you a man or woman, clan or tribe, whose heart turns away today from the Lord our God to serve the gods of those nations; lest there be among you a root bearing poisonous and bitter fruit."
    },
    {
      "verse": 19,
      "text": "When such a person hears the words of this oath, he may bless himself in his heart, saying, ‘I shall have peace, though I walk in the stubbornness of my heart,’ thus bringing disaster on the watered land as well as the dry."
    },
    {
      "verse": 20,
      "text": "The Lord will not spare him; the anger and jealousy of the Lord will burn against that person. Every curse written in this book will fall upon him, and the Lord will blot out his name from under heaven."
    },
    {
      "verse": 21,
      "text": "The Lord will set him apart for calamity from all the tribes of Israel, according to all the curses of the covenant written in this book of the law."
    },
    { "verse": null },
    {
      "verse": 22,
      "text": "The generation to come, your children who rise up after you, and the foreigner who comes from a distant land, will see the plagues of the land and the diseases with which the Lord has afflicted it, and they will say,"
    },
    {
      "verse": 23,
      "text": [
        "‘The whole land is sulphur and salt, a burning waste, unsown and unproductive, with no plant growing on it,",
        "> like the overthrow of Sodom and Gomorrah, Admah and Zeboiim, which the Lord overthrew in His anger and wrath.’"
      ]
    },
    {
      "verse": 24,
      "text": "All the nations will say, ‘Why has the Lord done this to this land? Why this great burning anger?’"
    },
    {
      "verse": 25,
      "text": "Then people will answer, ‘Because they abandoned the covenant of the Lord, the God of their ancestors, which He made with them when He brought them out of Egypt."
    },
    {
      "verse": 26,
      "text": "They went and served other gods and worshipped them, gods they did not know and that He had not given to them."
    },
    {
      "verse": 27,
      "text": "So the anger of the Lord burned against this land, bringing upon it every curse written in this book."
    },
    {
      "verse": 28,
      "text": "The Lord uprooted them from their land in anger, wrath, and great indignation, and cast them into another land, as it is this day.’"
    },
    { "verse": null },
    {
      "verse": 29,
      "text": "The secret things belong to the Lord our God, but the things revealed belong to us and to our children forever, that we may do all the words of this law."
    }
  ]
}