{
    "book": "Deuteronomy",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "At the end of every seven years, you must cancel debts."
            ]
        },
        {
            "verse": 2,
            "text": [
                "This is the manner of the release: Every creditor shall release what he has lent to his neighbour. He shall not require payment from his neighbour or brother, because the Lord’s release has been proclaimed."
            ]
        },
        {
            "verse": 3,
            "text": [
                "You may require payment from a foreigner, but you must cancel any debt owed by your fellow Israelite."
            ]
        },
        {
            "verse": 4,
            "text": [
                "However, there need be no poor among you, for the Lord will richly bless you in the land He is giving you as your inheritance,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "if only you carefully obey the voice of the Lord your God, being careful to do all the commandments I am giving you today."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For the Lord your God will bless you just as He promised. You will lend to many nations but borrow from none. You will rule over many nations, but none will rule over you."
            ]
        },
        {
            "verse": 7,
            "text": [
                "If there is a poor person among you, one of your fellow Israelites within your towns in the land the Lord your God is giving you, do not harden your heart or shut your hand against your brother in need."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Instead, open your hand wide to him and freely lend him what he needs."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Be careful that you do not harbour this wicked thought: ‘The seventh year, the year for cancelling debts, is near,’ and so you look grudgingly on your poor brother and give him nothing. He may cry out to the Lord against you, and you will be guilty of sin."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Give generously to him, and do so without a grudging heart. Then the Lord your God will bless you in all your work and in everything you put your hand to."
            ]
        },
        {
            "verse": 11,
            "text": [
                "There will always be poor people in the land. Therefore I command you to be open-handed toward your fellow Israelites who are poor and needy in your land."
            ]
        },
        {
            "verse": 12,
            "text": [
                "If a fellow Hebrew man or woman sells himself to you and serves you six years, in the seventh year you must let him go free."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And when you release him, do not send him away empty-handed."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Supply him generously from your flock, your threshing floor, and your winepress. Give to him as the Lord your God has blessed you."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Remember that you were slaves in Egypt and the Lord your God redeemed you. That is why I give you this command today."
            ]
        },
        {
            "verse": 16,
            "text": [
                "But if your servant says to you, ‘I do not want to leave you,’ because he loves you and your household and is well off with you,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "then take an awl and pierce his ear through to the door, and he will be your servant for life. Do the same for your female servant."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Do not regard it as a hardship to set your servant free, because their service to you for six years was worth twice as much as that of a hired worker. And the Lord your God will bless you in everything you do."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Set apart for the Lord your God every firstborn male of your herds and flocks. Do not work the firstborn of your oxen or shear the firstborn of your sheep."
            ]
        },
        {
            "verse": 20,
            "text": [
                "You and your household must eat them each year before the Lord your God in the place He chooses."
            ]
        },
        {
            "verse": 21,
            "text": [
                "But if the animal has a defect—if it is lame or blind or has any serious flaw—you must not sacrifice it to the Lord your God."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Eat it in your own towns. Both the ceremonially clean and unclean may eat it, as they would gazelle or deer."
            ]
        },
        {
            "verse": 23,
            "text": [
                "But you must not eat the blood; pour it out on the ground like water."
            ]
        }
    ]
}