{
  "book": "Deuteronomy",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "If someone is found slain, lying in a field in the land the LORD your God is giving you to possess, and it is not known who killed them,"
    },
    {
      "verse": 2,
      "text": "then your elders and judges shall go out and measure the distance from the body to the surrounding towns."
    },
    {
      "verse": 3,
      "text": "The elders of the town nearest the body shall take a heifer that has never been worked or yoked,"
    },
    {
      "verse": 4,
      "text": "and lead it down to a valley that has a stream and has not been ploughed or sown. There, in the valley, they are to break the heifer’s neck."
    },
    {
      "verse": 5,
      "text": "Then the priests, the sons of Levi—whom the LORD your God has chosen to serve Him and to pronounce blessings in His name—shall come forward, and their word shall settle all cases of dispute and assault."
    },
    {
      "verse": 6,
      "text": "All the elders of the town nearest the body shall wash their hands over the heifer whose neck was broken in the valley,"
    },
    {
      "verse": 7,
      "text": "and they shall declare, 'Our hands did not shed this blood, nor did our eyes see it done.'"
    },
    {
      "verse": 8,
      "text": "'Provide atonement, LORD, for Your people Israel, whom You have redeemed, and do not hold the guilt of innocent blood against Your people.' Then the bloodshed will be atoned for."
    },
    {
      "verse": 9,
      "text": "In this way, you will remove the guilt of innocent blood from among you by doing what is right in the eyes of the LORD."
    },
    {
      "verse": null
    },
    {
      "verse": 10,
      "text": "When you go out to war against your enemies and the LORD your God delivers them into your hands and you take them captive,"
    },
    {
      "verse": 11,
      "text": "if you see among the captives a beautiful woman and are attracted to her, and you want to take her as your wife,"
    },
    {
      "verse": 12,
      "text": "you must bring her into your home. She shall shave her head, trim her nails,"
    },
    {
      "verse": 13,
      "text": "and put aside the clothes she was wearing when captured. She shall remain in your house and mourn her father and mother for a full month. After that, you may go to her and be her husband, and she shall be your wife."
    },
    {
      "verse": 14,
      "text": "If you are not pleased with her later, you must let her go wherever she wishes. You must not sell her or treat her as a slave, since you have dishonoured her."
    },
    {
      "verse": null
    },
    {
      "verse": 15,
      "text": "If a man has two wives, one loved and the other unloved, and both bear him sons, but the firstborn is the son of the unloved wife,"
    },
    {
      "verse": 16,
      "text": "when he wills his estate to his sons, he may not give the rights of the firstborn to the son of the loved wife in preference to the actual firstborn."
    },
    {
      "verse": 17,
      "text": "Instead, he must acknowledge the firstborn, the son of the unloved wife, by giving him a double portion of all he has, for he is the beginning of his strength and the rightful firstborn."
    },
    {
      "verse": null
    },
    {
      "verse": 18,
      "text": "If someone has a stubborn and rebellious son who does not obey his parents, even after they discipline him,"
    },
    {
      "verse": 19,
      "text": "his father and mother shall take hold of him and bring him to the elders at the gate of his town."
    },
    {
      "verse": 20,
      "text": "They shall say to the elders, 'This son of ours is stubborn and rebellious. He will not obey us. He is a glutton and a drunkard.'"
    },
    {
      "verse": 21,
      "text": "Then all the men of his town shall stone him to death. In this way, you shall purge the evil from among you, and all Israel will hear and be afraid."
    },
    {
      "verse": null
    },
    {
      "verse": 22,
      "text": "If someone is guilty of a capital offence and is put to death, and you hang his body on a tree,"
    },
    {
      "verse": 23,
      "text": "his body must not remain on the tree overnight. You must bury him the same day, for anyone who is hung on a tree is under a curse. Do not defile the land the LORD your God is giving you as an inheritance."
    }
  ]
}