{
    "book": "Deuteronomy",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "No man who has been emasculated by crushing or cutting may be admitted to the assembly of the Lord."
            ]
        },
        {
            "verse": 2,
            "text": [
                "No one born from an unlawful union, even to the tenth generation, may enter the assembly of the Lord."
            ]
        },
        {
            "verse": 3,
            "text": [
                "No Ammonite or Moabite may be admitted to the assembly of the Lord, not even to the tenth generation."
            ]
        },
        {
            "verse": 4,
            "text": [
                "They did not meet you with bread and water on your journey out of Egypt, and they hired Balaam son of Beor from Pethor in Aram-naharaim to curse you."
            ]
        },
        {
            "verse": 5,
            "text": [
                "But the Lord your God refused to listen to Balaam and turned the curse into a blessing for you, because the Lord your God loves you."
            ]
        },
        {
            "verse": 6,
            "text": [
                "You shall never seek peace or prosperity for them for all your days."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Do not despise an Edomite, for he is your relative. Do not despise an Egyptian, because you were a foreigner in his land."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Their third generation descendants may enter the assembly of the Lord."
            ]
        },
        {
            "verse": 9,
            "text": [
                "When you go out against your enemies and set up camp, you must keep yourself from every impure thing."
            ]
        },
        {
            "verse": 10,
            "text": [
                "If a man becomes ceremonially unclean at night, he must leave the camp and not return until evening."
            ]
        },
        {
            "verse": 11,
            "text": [
                "At sunset, he may wash himself and re-enter the camp."
            ]
        },
        {
            "verse": 12,
            "text": [
                "You must have a designated area outside the camp where you can relieve yourself."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Carry a tool with your equipment, so that when you relieve yourself, you can dig a hole and cover your excrement."
            ]
        },
        {
            "verse": 14,
            "text": [
                "For the Lord your God moves about in your camp to protect and deliver you. Your camp must be holy, so He does not see anything indecent and turn away from you."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Do not hand over a slave who has escaped from his master and come to you."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Let him stay with you wherever he chooses within your towns. Do not oppress him."
            ]
        },
        {
            "verse": 17,
            "text": [
                "No Israelite man or woman is to become a shrine prostitute."
            ]
        },
        {
            "verse": 18,
            "text": [
                "You must not bring the wages of a prostitute or of a male prostitute into the house of the Lord your God to fulfill any vow, for both are detestable to the Lord."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Do not charge your fellow Israelite interest on money, food, or anything else that is lent."
            ]
        },
        {
            "verse": 20,
            "text": [
                "You may charge interest to a foreigner, but not to a fellow Israelite, so the Lord your God may bless you in the land you are entering to possess."
            ]
        },
        {
            "verse": 21,
            "text": [
                "If you make a vow to the Lord your God, do not delay to fulfill it, for He will surely require it of you, and you will be guilty if you fail to do so."
            ]
        },
        {
            "verse": 22,
            "text": [
                "But if you refrain from making a vow, you will not be guilty."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Be careful to do whatever your lips have promised, because you voluntarily vowed to the Lord your God."
            ]
        },
        {
            "verse": 24,
            "text": [
                "If you enter your neighbour’s vineyard, you may eat your fill of grapes, but you must not put any in your basket."
            ]
        },
        {
            "verse": 25,
            "text": [
                "If you enter your neighbour’s field of grain, you may pick the heads with your hand, but you must not use a sickle to harvest."
            ]
        }
    ]
}