{
  "book": "Deuteronomy",
  "chapter": 28,
  "verses": [
    {
      "verse": 1,
      "text": [
        "If you fully obey the Lord your God, and are careful to follow all His commandments that I give you today, then the Lord your God will set you high above all the nations of the earth."
      ]
    },
    {
      "verse": 2,
      "text": [
        "All these blessings will come upon you and overtake you, if you obey the voice of the Lord your God."
      ]
    },
    {
      "verse": 3,
      "text": "> Blessed shall you be in the city, and blessed shall you be in the country."
    },
    {
      "verse": 4,
      "text": "> Blessed shall be the fruit of your womb, the produce of your ground, and the offspring of your livestock—the calves of your herds and the lambs of your flocks."
    },
    {
      "verse": 5,
      "text": "> Blessed shall be your basket and your kneading bowl."
    },
    {
      "verse": 6,
      "text": "> Blessed shall you be when you come in, and blessed shall you be when you go out."
    },
    {
      "verse": 7,
      "text": "The Lord will cause your enemies who rise against you to be defeated before you. They shall come out against you one way and flee before you seven ways."
    },
    {
      "verse": 8,
      "text": "The Lord will command the blessing on your barns and on all that you set your hand to. He will bless you in the land the Lord your God is giving you."
    },
    {
      "verse": 9,
      "text": "The Lord will establish you as His holy people, as He swore to you—if you keep the commandments of the Lord your God and walk in His ways."
    },
    {
      "verse": 10,
      "text": "Then all the peoples of the earth shall see that you are called by the name of the Lord, and they shall fear you."
    },
    {
      "verse": 11,
      "text": "The Lord will grant you abundant prosperity—in the fruit of your womb, the offspring of your livestock, and the produce of your ground—in the land He swore to your fathers to give you."
    },
    {
      "verse": 12,
      "text": "The Lord will open to you His good treasury—the heavens—to give rain to your land in its season and to bless all the work of your hands. You will lend to many nations, but you will not borrow."
    },
    {
      "verse": 13,
      "text": "The Lord will make you the head and not the tail. You shall be only above and not beneath, if you listen to the commandments of the Lord your God, which I command you today, and are careful to observe them."
    },
    {
      "verse": 14,
      "text": "Do not turn aside from any of the words I command you today, to the right or to the left, to follow other gods and serve them."
    },
    {
      "verse": null
    },
    {
      "verse": 15,
      "text": [
        "But if you will not obey the voice of the Lord your God, and do not carefully follow all His commandments and statutes I give you today, then all these curses will come upon you and overtake you."
      ]
    },
    {
      "verse": 16,
      "text": "> Cursed shall you be in the city, and cursed shall you be in the country."
    },
    {
      "verse": 17,
      "text": "> Cursed shall be your basket and your kneading bowl."
    },
    {
      "verse": 18,
      "text": "> Cursed shall be the fruit of your womb, the produce of your land, the calves of your herds, and the lambs of your flocks."
    },
    {
      "verse": 19,
      "text": "> Cursed shall you be when you come in, and cursed shall you be when you go out."
    },
    {
      "verse": 68,
      "text": [
        "The Lord will bring you back in ships to Egypt, by a route that I said you would never see again. There you will offer yourselves for sale to your enemies as male and female slaves, but no one will buy you."
      ]
    }
  ]
}