{
  "book": "Deuteronomy",
  "chapter": 26,
  "verses": [
    {
      "verse": 1,
      "text": "When you enter the land the Lord your God is giving you as an inheritance, and take possession of it and live in it,"
    },
    {
      "verse": 2,
      "text": "You must take some of the first of all the produce from the soil of the land the Lord your God is giving you, put it in a basket, and go to the place the Lord your God will choose for His name to dwell."
    },
    {
      "verse": 3,
      "text": "Go to the priest who is in office at that time and say to him, 'I declare today to the Lord your God that I have come to the land the Lord swore to our ancestors to give us.'"
    },
    {
      "verse": 4,
      "text": "Then the priest shall take the basket from your hand and place it before the altar of the Lord your God."
    },
    {
      "verse": 5,
      "text": [
        "Then you shall say before the Lord your God:",
        "'My father was a wandering Aramean,",
        "> He went down to Egypt and lived there as a foreigner, few in number,",
        "> But there he became a great, powerful, and numerous nation.'"
      ]
    },
    {
      "verse": 6,
      "text": [
        "'But the Egyptians mistreated us and afflicted us,",
        "> And laid hard labour upon us.'"
      ]
    },
    {
      "verse": 7,
      "text": [
        "'Then we cried out to the Lord, the God of our ancestors,",
        "> And the Lord heard our voice and saw our hardship, toil, and oppression.'"
      ]
    },
    {
      "verse": 8,
      "text": "So the Lord brought us out of Egypt with a mighty hand and an outstretched arm, with great terror, signs, and wonders."
    },
    {
      "verse": 9,
      "text": "He brought us to this place and gave us this land, a land flowing with milk and honey."
    },
    {
      "verse": 10,
      "text": "And now, I bring the firstfruits of the soil that You, O Lord, have given me. Then set it before the Lord your God and bow down before Him."
    },
    {
      "verse": 11,
      "text": "You, the Levite, and the foreigner residing among you shall rejoice in all the good things the Lord your God has given to you and your household."
    },
    {
      "verse": null
    },
    {
      "verse": 12,
      "text": "When you have finished setting aside a tenth of all your produce in the third year, the year of the tithe, and given it to the Levite, the foreigner, the fatherless, and the widow, so that they may eat in your towns and be satisfied,"
    },
    {
      "verse": 13,
      "text": "Then say to the Lord your God, 'I have removed from my house the sacred portion and have given it to the Levite, the foreigner, the fatherless, and the widow, just as You commanded. I have not turned aside from any of Your commands, nor have I forgotten them.'"
    },
    {
      "verse": 14,
      "text": [
        "'I have not eaten any of the tithe while in mourning,",
        "> Nor removed any of it while unclean,",
        "> Nor offered any of it to the dead.",
        "I have obeyed the Lord my God and have done everything You commanded me.'"
      ]
    },
    {
      "verse": 15,
      "text": "Look down from Your holy dwelling, from heaven, and bless Your people Israel and the land You have given us, as You swore to our ancestors—a land flowing with milk and honey."
    },
    {
      "verse": null
    },
    {
      "verse": 16,
      "text": "This day the Lord your God commands you to observe these statutes and ordinances. Therefore, you shall be careful to observe them with all your heart and all your soul."
    },
    {
      "verse": 17,
      "text": "You have declared today that the Lord is your God and that you will walk in His ways, keep His statutes, commands, and ordinances, and listen to His voice."
    },
    {
      "verse": 18,
      "text": "And the Lord has declared today that you are His treasured possession, as He promised, and that you are to keep all His commands."
    },
    {
      "verse": 19,
      "text": "He will set you high above all the nations He has made, in praise, fame, and honour, and you will be a holy people to the Lord your God, as He has spoken."
    }
  ]
}