{
  "book": "Deuteronomy",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "These are the commands, statutes, and laws that the Lord your God directed me to teach you to follow in the land you are to possess,"
    },
    {
      "verse": 2,
      "text": "so that you, your children, and their descendants may fear the Lord your God as long as you live, by keeping all His statutes and commandments that I give you, and so that you may enjoy long life."
    },
    {
      "verse": 3,
      "text": "Hear therefore, O Israel, and be careful to obey, so that it may go well with you, and that you may multiply greatly in a land flowing with milk and honey, just as the Lord, the God of your ancestors, promised you."
    },
    {
      "verse": 4,
      "text": "Hear, O Israel: The Lord our God, the Lord is one."
    },
    {
      "verse": 5,
      "text": "You shall love the Lord your God with all your heart, with all your soul, and with all your strength."
    },
    {
      "verse": 6,
      "text": "These commandments that I give you today are to be on your heart."
    },
    {
      "verse": 7,
      "text": "Impress them on your children. Talk about them when you sit at home and when you walk along the road, when you lie down and when you get up."
    },
    {
      "verse": 8,
      "text": "Tie them as symbols on your hands and bind them on your foreheads."
    },
    {
      "verse": 9,
      "text": "Write them on the doorframes of your houses and on your gates."
    },
    {
      "verse": 10,
      "text": "When the Lord your God brings you into the land He swore to your ancestors—to Abraham, Isaac, and Jacob—to give you, a land with great and splendid cities you did not build,"
    },
    {
      "verse": 11,
      "text": "houses filled with good things you did not provide, wells you did not dig, and vineyards and olive groves you did not plant—then when you eat and are satisfied,"
    },
    {
      "verse": 12,
      "text": "be careful that you do not forget the Lord, who brought you out of Egypt, out of the land of slavery."
    },
    {
      "verse": 13,
      "text": "Fear the Lord your God, serve Him only, and take your oaths in His name."
    },
    {
      "verse": 14,
      "text": "Do not follow other gods, the gods of the peoples around you."
    },
    {
      "verse": 15,
      "text": "For the Lord your God, who is among you, is a jealous God and His anger will burn against you, and He will wipe you from the face of the land."
    },
    {
      "verse": 16,
      "text": "Do not test the Lord your God as you did at Massah."
    },
    {
      "verse": 17,
      "text": "Be sure to keep the commandments of the Lord your God and the statutes and decrees He has given you."
    },
    {
      "verse": 18,
      "text": "Do what is right and good in the Lord’s sight, so that it may go well with you and you may enter and possess the good land the Lord promised on oath to your ancestors,"
    },
    {
      "verse": 19,
      "text": "thrusting out all your enemies before you, as the Lord said."
    },
    {
      "verse": 20,
      "text": "In the future, when your children ask you, ‘What is the meaning of the statutes and laws that the Lord our God has commanded you?’"
    },
    {
      "verse": 21,
      "text": "Then you are to say: ‘We were slaves of Pharaoh in Egypt, but the Lord brought us out of Egypt with a mighty hand."
    },
    {
      "verse": 22,
      "text": "Before our eyes, the Lord did signs and wonders—great and terrible—against Egypt, Pharaoh, and his whole household."
    },
    {
      "verse": 23,
      "text": "But He brought us out from there to lead us in and give us the land He had promised on oath to our ancestors."
    },
    {
      "verse": 24,
      "text": "The Lord commanded us to obey all these statutes and to fear Him, so that we might always prosper and be kept alive, as is the case today."
    },
    {
      "verse": 25,
      "text": "And if we are careful to obey all this law before the Lord our God, as He has commanded us, that will be our righteousness."
    }
  ]
}