{
    "book": "फिलिप्पियों अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस और तीमुथियुस, मसीह यीशु के दास,",
                "फिलिप्पी में मसीह यीशु में सभी संतों को, जिनमें अगुवे और सेवक भी शामिल हैं:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हमारे पिता परमेश्वर और प्रभु यीशु मसीह से तुम्हें अनुग्रह और शांति मिले।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं अपने हर स्मरण में तुम्हारे लिए अपने परमेश्वर का धन्यवाद करता हूँ,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हमेशा अपनी हर प्रार्थना में तुम्हारे लिए खुशी के साथ प्रार्थना करता हूँ,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सुसमाचार में तुम्हारी सहभागिता को देखते हुए, पहले दिन से लेकर अब तक।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि मैं इस बात के लिए आश्वस्त हूँ कि जिसने तुम में अच्छा काम शुरू किया है, वह इसे मसीह यीशु के दिन तक पूरा करेगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि यह मेरे लिए उचित है कि मैं तुम सबके बारे में ऐसा महसूस करूँ, क्योंकि तुम मेरे हृदय में हो, क्योंकि मेरी कैद में और सुसमाचार की रक्षा और पुष्टि में, तुम सब मेरे साथ अनुग्रह के सहभागी हो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि परमेश्वर मेरा साक्षी है, कि मैं तुम सबके लिए मसीह यीशु की करुणा के साथ कितना लालायित हूँ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और मैं यह प्रार्थना करता हूँ कि तुम्हारा प्रेम वास्तविक ज्ञान और सभी विवेक में और अधिक बढ़े,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ताकि तुम उत्तम बातों को पहचान सको, कि तुम मसीह के दिन के लिए निष्कपट और निर्दोष रहो;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यीशु मसीह के द्वारा आने वाले धर्म के फल से भरे हुए, परमेश्वर की महिमा और स्तुति के लिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब मैं चाहता हूँ कि तुम जानो, भाइयों और बहनों, कि मेरी परिस्थितियाँ सुसमाचार की अधिक प्रगति के लिए हुई हैं,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ताकि मसीह के कारण मेरी कैद प्रेटोरियन गार्ड और सभी अन्य लोगों के बीच प्रसिद्ध हो गई है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और अधिकांश भाइयों और बहनों ने, मेरी कैद के कारण प्रभु पर विश्वास करते हुए, परमेश्वर का वचन बिना डर के बोलने का अधिक साहस किया है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "कुछ, निस्संदेह, ईर्ष्या और कलह से मसीह का प्रचार कर रहे हैं, लेकिन कुछ भी सद्भावना से;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उत्तरार्द्ध इसे प्रेम से करते हैं, यह जानते हुए कि मैं सुसमाचार की रक्षा के लिए नियुक्त हूँ;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पूर्वार्द्ध स्वार्थी महत्वाकांक्षा से मसीह का प्रचार करते हैं, न कि शुद्ध उद्देश्यों से, यह सोचते हुए कि वे मेरी कैद में मुझे कष्ट दे रहे हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो क्या? केवल यह कि हर तरीके से, चाहे दिखावे में हो या सच्चाई में, मसीह का प्रचार किया जाता है; और इसमें मैं आनंदित हूँ। हाँ, और मैं आनंदित रहूँगा,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि मैं जानता हूँ कि यह तुम्हारी प्रार्थनाओं और यीशु मसीह की आत्मा की आपूर्ति के माध्यम से मेरी मुक्ति के लिए होगा,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मेरी उत्सुक अपेक्षा और आशा के अनुसार, कि मैं किसी भी चीज़ में लज्जित नहीं होऊँगा, बल्कि पूरी निर्भीकता के साथ, मसीह अब भी, हमेशा की तरह, मेरे शरीर में महिमा पाएगा, चाहे जीवन से हो या मृत्यु से।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि मेरे लिए, जीना मसीह है, और मरना लाभ है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन यदि मैं शरीर में जीवित रहूँ, तो यह मेरे लिए फलदायी श्रम होगा; और मैं नहीं जानता कि किसे चुनूँ।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन मैं दोनों दिशाओं से दबाव में हूँ, मसीह के साथ रहने की इच्छा रखते हुए, क्योंकि यह बहुत बेहतर है;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "फिर भी शरीर में रहना तुम्हारे लिए अधिक आवश्यक है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इस बात के लिए आश्वस्त होकर, मैं जानता हूँ कि मैं तुम्हारे साथ रहूँगा और तुम्हारे विश्वास में प्रगति और खुशी के लिए तुम्हारे साथ रहूँगा,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "ताकि मसीह यीशु में तुम्हारा गर्व मेरे कारण अधिक हो, मेरे तुम्हारे पास फिर से आने से।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "केवल अपने आप को मसीह के सुसमाचार के योग्य आचरण करो, ताकि चाहे मैं आकर तुम्हें देखूँ या अनुपस्थित रहूँ, मैं तुम्हारे बारे में सुनूँ कि तुम एक आत्मा में स्थिर खड़े हो, एक मन से सुसमाचार के विश्वास के लिए मिलकर प्रयास कर रहे हो;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और किसी भी तरह से अपने विरोधियों से भयभीत न हो—जो उनके लिए विनाश का संकेत है, लेकिन तुम्हारे लिए उद्धार का, और यह भी, परमेश्वर से।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्योंकि तुम्हें मसीह के लिए यह दिया गया है, न केवल उसमें विश्वास करने के लिए, बल्कि उसके लिए कष्ट सहने के लिए भी,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसी संघर्ष का अनुभव करते हुए जो तुमने मुझ में देखा, और अब सुनते हो कि मुझ में है।"
            ]
        }
    ]
}