{
    "book": "फिलिप्पियों",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, मेरे प्रिय भाइयों और बहनों, जिन्हें मैं देखने के लिए तरसता हूँ, मेरी खुशी और मुकुट, प्रभु में इस प्रकार दृढ़ रहो, मेरे प्रिय।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं इवोदिया से आग्रह करता हूँ और मैं सिंथिकी से आग्रह करता हूँ कि वे प्रभु में एकता से रहें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वास्तव में, मैं आपसे भी अनुरोध करता हूँ, सच्चे साथी, इन स्त्रियों की सहायता करें जिन्होंने सुसमाचार के कार्य में मेरे संघर्ष में भाग लिया है, क्लेमेंट के साथ-साथ मेरे अन्य सहकर्मियों के साथ, जिनके नाम जीवन की पुस्तक में हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "प्रभु में सदा आनन्दित रहो; फिर मैं कहता हूँ, आनन्दित रहो!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "आपकी कोमल आत्मा सभी लोगों के लिए प्रकट हो। प्रभु निकट है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "किसी भी बात की चिंता मत करो, बल्कि हर बात में प्रार्थना और विनती के द्वारा धन्यवाद के साथ अपनी याचिकाएँ परमेश्वर के सामने प्रस्तुत करो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और परमेश्वर की शांति, जो सभी समझ से परे है, मसीह यीशु में आपके हृदयों और मनों की रक्षा करेगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अंत में, भाइयों और बहनों, जो कुछ सत्य है, जो कुछ आदरणीय है, जो कुछ सही है, जो कुछ शुद्ध है, जो कुछ मनोहर है, जो कुछ प्रशंसनीय है, यदि कोई उत्कृष्टता है और यदि कोई प्रशंसा के योग्य है, तो इन बातों पर विचार करो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जिन बातों को आपने मुझ में सीखा, प्राप्त किया, सुना और देखा है, उन पर अमल करो, और शांति का परमेश्वर तुम्हारे साथ रहेगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु मैं प्रभु में अत्यधिक आनन्दित हुआ कि अब अंततः आपने मेरे लिए अपनी चिंता को पुनर्जीवित किया है; वास्तव में, आप पहले भी चिंतित थे, परन्तु आपके पास अवसर नहीं था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह नहीं कि मैं आवश्यकता से बोलता हूँ, क्योंकि मैंने सीखा है कि मैं जिस भी परिस्थिति में हूँ, संतुष्ट रहना।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं जानता हूँ कि कैसे थोड़े में रहना है, और मैं यह भी जानता हूँ कि समृद्धि में कैसे रहना है; किसी भी और हर परिस्थिति में मैंने भरे रहने और भूखे रहने का रहस्य सीखा है, दोनों ही प्रचुरता में और आवश्यकता में रहना।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं सब कुछ कर सकता हूँ उस के द्वारा जो मुझे सामर्थ्य देता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर भी, आपने मेरी कठिनाई में मेरे साथ साझेदारी करके अच्छा किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "आप स्वयं भी जानते हैं, फिलिप्पियों, कि सुसमाचार के पहले प्रचार में, जब मैंने मकिदुनिया छोड़ा, तो देने और प्राप्त करने के मामले में कोई भी कलीसिया मेरे साथ साझेदारी नहीं कर रही थी, केवल आप ही;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि थिस्सलुनीके में भी आपने मेरी आवश्यकताओं के लिए एक से अधिक बार उपहार भेजा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह नहीं कि मैं उपहार की खोज करता हूँ, परन्तु मैं उस लाभ की खोज करता हूँ जो आपके खाते में बढ़ता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु मैंने सब कुछ पूर्ण रूप से प्राप्त किया है और मेरे पास प्रचुरता है; मुझे एपफ्रोदितुस से वह प्राप्त हुआ है जो आपने भेजा है, एक सुगंधित सुगंध, एक स्वीकार्य बलिदान, जो परमेश्वर को प्रसन्न करता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मेरा परमेश्वर मसीह यीशु में अपनी महिमा के धन के अनुसार आपकी सभी आवश्यकताओं को पूरा करेगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब हमारे परमेश्वर और पिता को युगानुयुग महिमा मिले। आमीन।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मसीह यीशु में हर संत को नमस्कार। मेरे साथ जो भाई हैं, वे आपको नमस्कार करते हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "सभी संत आपको नमस्कार करते हैं, विशेष रूप से कैसर के घराने के।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "प्रभु यीशु मसीह की कृपा आपके आत्मा के साथ बनी रहे।"
            ]
        }
    ]
}