{
    "book": "روت",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "نعومی، مادرشوهر روت، به او گفت: «دخترم، آیا نباید برای تو جایی امن بجویم تا برایت خوب باشد؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اکنون، بوعز، که با دخترانش کار می‌کردی، از خویشاوندان ما است. اینک او امشب در خرمنگاه جو را باد خواهد داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس خود را بشوی، خود را معطر کن، بهترین لباس‌هایت را بپوش و به خرمنگاه برو. اما تا وقتی که او از خوردن و نوشیدن فارغ نشده است، خود را به او نشان نده."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی که او دراز کشید، به محل خوابیدنش توجه کن. سپس برو، پای‌هایش را باز کن و دراز بکش؛ او به تو خواهد گفت که چه باید بکنی.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "روت پاسخ داد: «هر چه می‌گویی انجام خواهم داد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس او به خرمنگاه رفت و هر آنچه مادرشوهرش به او دستور داده بود انجام داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "بعد از اینکه بوعز خورد و نوشید و دلش شاد شد، به انتهای توده غله رفت و دراز کشید. روت به آرامی آمد، پای‌هایش را باز کرد و دراز کشید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در نیمه شب، مرد به ناگاه بیدار شد و به جلو خم شد؛ زنی را دید که در پای‌هایش خوابیده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او پرسید: «تو کیستی؟» او پاسخ داد: «من روت، خدمتکار تو هستم. ردای خود را بر خدمتکارت بگستر، زیرا تو ولی نجات‌دهنده هستی.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او گفت: «خداوند تو را برکت دهد، دخترم. این آخرین مهربانی تو از اولین بزرگتر است، زیرا به دنبال جوانان، چه ثروتمند و چه فقیر، نرفته‌ای."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون، دخترم، نترس. هر چه بخواهی برایت انجام خواهم داد، زیرا همه مردم شهر من می‌دانند که تو زنی با شخصیت نجیب هستی."
            ]
        },
        {
            "verse": 12,
            "text": [
                "درست است که من ولی نجات‌دهنده هستم، اما یکی دیگر هست که از من نزدیک‌تر است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شب را اینجا بمان، و در صبح، اگر او بخواهد تو را نجات دهد، خوب؛ بگذار او تو را نجات دهد. اما اگر او نخواهد، به حیات خداوند سوگند، من تو را نجات خواهم داد. تا صبح اینجا بمان.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس او تا صبح در پای‌هایش خوابید، اما قبل از اینکه کسی بتواند او را بشناسد برخاست؛ و او گفت: «بگذار کسی نداند که زنی به خرمنگاه آمده است.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "او گفت: «شال خود را که می‌پوشی بیاور و نگه دار.» وقتی او آن را نگه داشت، شش پیمانه جو اندازه گرفت و بر او گذاشت. سپس او به شهر بازگشت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی روت به نزد مادرشوهرش بازگشت، نعومی پرسید: «چطور گذشت، دخترم؟» روت همه آنچه بوعز برای او انجام داده بود را به او گفت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او افزود: «او این شش پیمانه جو را به من داد و گفت، ‘نزد مادرشوهرت دست خالی برنگرد.’»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "نعومی گفت: «صبر کن، دخترم، تا ببینی که این موضوع چگونه پایان می‌یابد؛ زیرا آن مرد آرام نخواهد گرفت تا امروز این موضوع را حل کند.»"
            ]
        }
    ]
}