{
    "book": "روت",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در روزهایی که داوران حکومت می‌کردند، قحطی در سرزمین بود. مردی از بیت‌لحم در یهودا به همراه همسر و دو پسرش به سرزمین موآب رفت تا در آنجا اقامت کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "نام آن مرد الیملک و نام همسرش نعومی بود و نام‌های دو پسرش محلون و کِلیون بود. آنها از افراتیان بیت‌لحم، یهودا بودند. آنها وارد موآب شدند و در آنجا زندگی کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "الیملک، شوهر نعومی، درگذشت و او با دو پسرش تنها ماند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها زنان موآبی به همسری گرفتند؛ یکی به نام عُرفه و دیگری روت. آنها حدود ده سال در آنجا زندگی کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هر دو، محلون و کِلیون نیز درگذشتند و نعومی بدون دو پسر و شوهرش ماند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "نعومی در موآب شنید که خداوند به قوم خود با دادن غذا توجه کرده است. او و عروس‌هایش آماده شدند تا از آنجا بازگردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او از جایی که زندگی می‌کرد، با دو عروسش حرکت کرد و به راه افتاد تا به سرزمین یهودا بازگردد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "نعومی به دو عروسش گفت: «هر یک از شما به خانه مادر خود بازگردید. خداوند به شما مهربانی نشان دهد، همان‌طور که شما به مردگان و به من نشان دادید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خداوند به هر یک از شما آرامش در خانه شوهر دیگری عطا کند.» سپس آنها را بوسید و آنها با صدای بلند گریستند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها به او پاسخ دادند: «ما با تو به سوی قوم تو بازخواهیم گشت.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما نعومی گفت: «برگردید، دختران من. چرا با من می‌آیید؟ آیا ممکن است پسرانی داشته باشم که شوهران شما شوند؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "برگردید، دختران من؛ من برای داشتن شوهر خیلی پیر هستم. حتی اگر فکر کنم هنوز امیدی هست—حتی اگر امشب شوهر داشته باشم و پسرانی به دنیا بیاورم—"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آیا منتظر می‌مانید تا بزرگ شوند؟ آیا از ازدواج خودداری می‌کنید؟ نه، دختران من. برای من تلخ‌تر از شماست، زیرا دست خداوند بر ضد من شده است!»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها دوباره با صدای بلند گریستند. عُرفه با مادرشوهرش خداحافظی کرد، اما روت به او چسبید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "نعومی گفت: «ببین، خواهرت به سوی قوم و خدایان خود بازگشته است. با او بازگرد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما روت پاسخ داد: «مرا وادار نکن که تو را ترک کنم یا از دنبال کردن تو بازگردم. هر جا بروی، من خواهم رفت و هر جا بمانی، من خواهم ماند. قوم تو قوم من و خدای تو خدای من خواهد بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر جا بمیری، من خواهم مرد و در آنجا دفن خواهم شد. خداوند با من به شدت رفتار کند، اگر چیزی جز مرگ تو و مرا جدا کند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی نعومی دید که روت مصمم است با او برود، از تلاش برای متقاعد کردن او دست کشید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "دو زن به راه خود ادامه دادند تا به بیت‌لحم رسیدند. وقتی به بیت‌لحم رسیدند، تمام شهر به خاطر آنها به هم ریخت و زنان گفتند: «آیا این نعومی است؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او به آنها گفت: «مرا نعومی نخوانید؛ مرا مارا بخوانید، زیرا قادر مطلق با من به تلخی رفتار کرده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من پر رفتم، اما خداوند مرا خالی بازگردانده است. چرا مرا نعومی می‌نامید؟ خداوند بر ضد من شهادت داده است و قادر مطلق مرا دچار مصیبت کرده است.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "بنابراین نعومی با روت موآبی، عروسش، از موآب بازگشت و در حالی که برداشت جو آغاز شده بود، به بیت‌لحم رسیدند."
            ]
        }
    ]
}