{
    "book": "روت",
    "chapter": 4,
    "verses": [
        {
            "text": [
                "بواعز به دروازه شهر رفت و در آنجا نشست، و درست در همان لحظه، ولی‌ای که بواعز ذکر کرده بود، از آنجا می‌گذشت. بواعز گفت: «ای دوست من، اینجا بیا و بنشین.» پس او آمد و نشست."
            ]
        },
        {
            "text": [
                "سپس بواعز ده نفر از مشایخ شهر را گرفت و گفت: «اینجا بنشینید.» و آنها نشستند."
            ]
        },
        {
            "text": [
                "او به ولی گفت: «نعومی که از موآب بازگشته است، قطعه زمینی را که متعلق به خویشاوند ما الیملک بود، می‌فروشد."
            ]
        },
        {
            "text": [
                "فکر کردم باید تو را مطلع کنم و پیشنهاد کنم که آن را در حضور کسانی که اینجا نشسته‌اند و در حضور مشایخ قوم من بخری. اگر می‌خواهی آن را بازخرید کنی، این کار را بکن؛ اما اگر نه، به من بگو، زیرا تو حق بازخرید آن را داری و من بعد از تو هستم.» ولی گفت: «من آن را بازخرید می‌کنم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس بواعز گفت: «در روزی که زمین را از نعومی می‌خری، روت موآبی، بیوه مرده را نیز به دست می‌آوری تا نام مرده را با میراثش حفظ کنی.»"
            ]
        },
        {
            "text": [
                "ولی پاسخ داد: «من نمی‌توانم آن را برای خود بازخرید کنم، مبادا که میراث خود را به خطر بیندازم. تو حق بازخرید مرا برای خود بگیر، زیرا من نمی‌توانم این کار را بکنم.»"
            ]
        },
        {
            "text": [
                "در زمان‌های قدیم در اسرائیل، برای اینکه بازخرید و انتقال ملک نهایی شود، یک طرف کفش خود را درآورده و به طرف دیگر می‌داد. این روش قانونی کردن معاملات در اسرائیل بود."
            ]
        },
        {
            "text": [
                "سپس ولی به بواعز گفت: «آن را برای خود بخر.» و کفش خود را درآورد."
            ]
        },
        {
            "text": [
                "سپس بواعز به مشایخ و همه مردم اعلام کرد: «امروز شما شاهد هستید که من از نعومی همه چیزهایی که متعلق به الیملک، کیلیون و محلون بود را خریده‌ام."
            ]
        },
        {
            "text": [
                "من همچنین روت موآبی، بیوه محلون را به عنوان همسر خود گرفته‌ام تا نام مرده را با ملکش حفظ کنم، تا نام او از میان خانواده‌اش یا از شهرش محو نشود. امروز شما شاهد هستید.»"
            ]
        },
        {
            "text": [
                "سپس همه مردم در دروازه و مشایخ گفتند: «ما شاهد هستیم. خداوند زن را که به خانه تو می‌آید مانند راحیل و لیه کند که با هم خانه اسرائیل را بنا کردند. تو در افراته کامیاب باش و در بیت‌لحم مشهور شوی."
            ]
        },
        {
            "text": [
                "خانواده‌ات، از طریق فرزندانی که خداوند به تو از این زن جوان می‌دهد، مانند فرزندان فارص باشد که تامار به یهودا زایید.»"
            ]
        },
        {
            "text": [
                "پس بواعز روت را گرفت و او همسرش شد. وقتی با او نزدیکی کرد، خداوند به او قدرت داد که باردار شود و او پسری زایید."
            ]
        },
        {
            "text": [
                "زنان به نعومی گفتند: «خداوند را ستایش کن که امروز تو را بدون ولی نگذاشته است. باشد که او در سراسر اسرائیل مشهور شود!"
            ]
        },
        {
            "text": [
                "او زندگی تو را تجدید خواهد کرد و در پیری تو را نگه خواهد داشت. زیرا عروس تو که تو را دوست دارد و برای تو بهتر از هفت پسر است، او را زاییده است.»"
            ]
        },
        {
            "text": [
                "نعومی کودک را گرفت، او را در دامان خود گذاشت و از او مراقبت کرد."
            ]
        },
        {
            "text": [
                "زنان همسایه گفتند: «نعومی پسری دارد!» و او را عوبید نامیدند. او پدر یسی، پدر داوود بود."
            ]
        },
        {
            "text": [
                "این است نسل فارص: فارص پدر حصرون بود،"
            ]
        },
        {
            "text": [
                "حصرون پدر رام بود، رام پدر عمیناداب بود،"
            ]
        },
        {
            "text": [
                "عمیناداب پدر نحشون بود، نحشون پدر سلمون بود،"
            ]
        },
        {
            "text": [
                "سلمون پدر بواعز بود، بواعز پدر عوبید بود،"
            ]
        },
        {
            "text": [
                "عوبید پدر یسی بود، و یسی پدر داوود بود."
            ]
        }
    ]
}