{
    "book": "روت",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون نعومی خویشاوندی از طرف شوهرش داشت، مردی بسیار ثروتمند از خانواده الیملک که نامش بوعز بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و روت موآبی به نعومی گفت: «لطفاً بگذار به مزارع بروم و از خوشه‌های غله پس از کسی که در نظرش لطف یابم خوشه‌چینی کنم.» نعومی پاسخ داد: «برو، دخترم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس او بیرون رفت، وارد مزرعه‌ای شد و پشت سر دروگران شروع به خوشه‌چینی کرد. به طور اتفاقی، او خود را در بخشی از مزرعه متعلق به بوعز یافت که از خانواده الیملک بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در همین هنگام بوعز از بیت‌لحم آمد و به دروگران گفت: «خداوند با شما باشد.» و آنها پاسخ دادند: «خداوند تو را برکت دهد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "بوعز از ناظر مسئول دروگران پرسید: «این زن جوان کیست؟»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ناظر پاسخ داد: «او زن جوان موآبی است که با نعومی از سرزمین موآب بازگشته است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او درخواست کرد، ‘لطفاً بگذارید پس از دروگران خوشه‌چینی و جمع‌آوری کنم.’ او از صبح تا حالا اینجا بوده است، به جز یک استراحت کوتاه در سایه.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس بوعز به روت گفت: «با دقت گوش کن، دخترم. به مزرعه دیگری نرو و در اینجا بمان. به زنان جوان من نزدیک بمان."
            ]
        },
        {
            "verse": 9,
            "text": [
                "چشمانت را به مزرعه‌ای که آنها درو می‌کنند نگه‌دار و پس از آنها برو. به جوانان دستور داده‌ام که به تو دست نزنند. وقتی تشنه شدی، برو و از کوزه‌های آبی که جوانان پر کرده‌اند بنوش.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "با این، او به روی خود افتاد و به زمین تعظیم کرد و به او گفت: «چرا در چشمانت لطف یافتم که به من توجه کنی، چون من بیگانه‌ام؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "بوعز پاسخ داد: «به طور کامل از همه آنچه برای مادرشوهر خود پس از مرگ شوهرت انجام داده‌ای، مطلع شده‌ام—چگونه پدر و مادر خود و سرزمین زادگاهت را ترک کردی و به مردمی آمدی که قبلاً نمی‌شناختی."
            ]
        },
        {
            "verse": 12,
            "text": [
                "خداوند اعمال تو را جبران کند. از خداوند، خدای اسرائیل، که زیر بال‌های او پناه گرفته‌ای، پاداش کامل بگیری.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس او گفت: «در نظر تو لطف یافتم، سرورم، زیرا مرا تسلی داده‌ای و با مهربانی با کنیز خود سخن گفته‌ای، هرچند من مانند یکی از کنیزان تو نیستم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "هنگام غذا بوعز به او گفت: «بیا اینجا و کمی نان بخور و تکه‌ای را در سرکه فرو ببر.» پس او کنار دروگران نشست و او به او غله برشته شده داد. او خورد تا سیر شد و مقداری باقی ماند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی او برای خوشه‌چینی برخاست، بوعز به جوانان خود دستور داد: «بگذارید او حتی در میان خوشه‌ها خوشه‌چینی کند و به او توهین نکنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "همچنین، برخی از ساقه‌ها را از بسته‌ها برای او بیرون بکشید و برای او بگذارید تا خوشه‌چینی کند و او را سرزنش نکنید.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "روت تا عصر در مزرعه خوشه‌چینی کرد. سپس جوهایی را که جمع کرده بود کوبید، که حدود یک ایفه شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "او آن را به شهر برد و مادرشوهرش دید که چقدر خوشه‌چینی کرده است. روت همچنین آنچه را که پس از سیر شدن باقی مانده بود بیرون آورد و به او داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "مادرشوهرش از او پرسید: «امروز کجا خوشه‌چینی کردی؟ کجا کار کردی؟ برکت بر مردی که به تو توجه کرد!» پس او به مادرشوهرش درباره مردی که در محل او کار کرده بود گفت. «نام مردی که امروز با او کار کردم بوعز است.» او گفت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "نعومی به عروس خود گفت: «خداوند او را برکت دهد، که لطف خود را از زندگان و مردگان دریغ نکرده است.» او افزود: «آن مرد خویشاوند نزدیک ماست؛ او یکی از ولی‌های ماست.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس روت موآبی گفت: «او حتی به من گفت، ‘به خدمتکاران من نزدیک بمان تا تمام برداشت من را به پایان برسانند.’»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و نعومی به روت عروس خود گفت: «خوب است، دخترم، که با زنان جوان او بیرون بروی، تا در مزرعه دیگری آسیب نبینی.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس روت به زنان جوان بوعز نزدیک ماند تا پایان برداشت جو و گندم خوشه‌چینی کند. و او با مادرشوهرش زندگی می‌کرد."
            ]
        }
    ]
}