{
    "book": "2 राजा अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहू के सातवें वर्ष में यहोआश राजा बना,",
                "और उसने यरूशलेम में चालीस वर्ष तक राज्य किया।",
                "और उसकी माता का नाम बेर्शेबा की ज़िबिया था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोआश ने अपने सभी दिनों में वह किया जो यहोवा की दृष्टि में सही था,",
                "जिसमें यहोयादा याजक ने उसे शिक्षा दी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "केवल ऊँचे स्थान नहीं हटाए गए;",
                "लोग अभी भी ऊँचे स्थानों पर बलिदान चढ़ाते और धूप जलाते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोआश ने याजकों से कहा,",
                "\"सभी पवित्र भेंटों का धन जो यहोवा के घर में लाया जाता है,",
                "वर्तमान धन में—प्रत्येक व्यक्ति के मूल्यांकन का धन और वह सारा धन जो किसी के हृदय से प्रेरित होकर यहोवा के घर में लाया जाता है—"
            ]
        },
        {
            "verse": 5,
            "text": [
                "याजक उसे अपने-अपने परिचितों से लें;",
                "और जहाँ कहीं भी घर में कोई क्षति पाई जाए, उसकी मरम्मत करें।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन ऐसा हुआ कि राजा यहोआश के तेईसवें वर्ष में,",
                "याजकों ने घर की क्षति की मरम्मत नहीं की थी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब राजा यहोआश ने यहोयादा याजक और अन्य याजकों को बुलाया, और उनसे कहा,",
                "\"तुमने घर की क्षति की मरम्मत क्यों नहीं की?",
                "अब, अपने परिचितों से और धन न लो,",
                "बल्कि उसे घर की मरम्मत के लिए सौंप दो।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए याजकों ने सहमति व्यक्त की कि वे लोगों से और धन नहीं लेंगे,",
                "और न ही स्वयं घर की क्षति की मरम्मत करेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन यहोयादा याजक ने एक संदूक लिया, उसके ढक्कन में एक छेद किया,",
                "और उसे वेदी के बगल में रखा, दाहिनी ओर जब कोई यहोवा के घर में प्रवेश करता है;",
                "और जो याजक द्वारपाल थे, उन्होंने उसमें वह सारा धन डाल दिया जो यहोवा के घर में लाया गया था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब उन्होंने देखा कि संदूक में बहुत धन है,",
                "तो राजा का लेखक और महायाजक आए,",
                "और उन्होंने धन को थैलों में रखा और यहोवा के घर में पाया गया धन गिना।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर उन्होंने गिना हुआ धन उन लोगों के हाथ में दिया,",
                "जो काम करते थे,",
                "जो यहोवा के घर की देखरेख करते थे;",
                "और उन्होंने उसे बढ़ई और निर्माणकर्ताओं को दिया जो यहोवा के घर पर काम करते थे,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और राजमिस्त्रियों और पत्थर काटने वालों को,",
                "और लकड़ी और कटे पत्थर खरीदने के लिए, ताकि यहोवा के घर की क्षति की मरम्मत की जा सके,",
                "और जो कुछ भी घर की मरम्मत के लिए आवश्यक था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हालांकि, यहोवा के घर के लिए चांदी के प्याले, चिमटे, कटोरे, तुरहियां,",
                "कोई भी सोने या चांदी के बर्तन नहीं बनाए गए, उस धन से जो यहोवा के घर में लाया गया था;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि उन्होंने उसे काम करने वालों को दिया, और उन्होंने उससे यहोवा के घर की मरम्मत की।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसके अलावा, उन्होंने उन लोगों से लेखा-जोखा नहीं मांगा जिनके हाथ में उन्होंने काम करने वालों को भुगतान करने के लिए धन दिया था,",
                "क्योंकि वे विश्वासयोग्य थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "दोष भेंटों का धन और पाप भेंटों का धन",
                "यहोवा के घर में नहीं लाया गया; वह याजकों का था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब अराम के राजा हज़ाएल ने गात पर चढ़ाई की और उसे जीत लिया,",
                "और हज़ाएल ने यरूशलेम पर चढ़ाई करने का इरादा किया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए यहूदा के राजा यहोआश ने सभी पवित्र वस्तुएं लीं",
                "जो यहोशापात, यहोराम और अहज़्याह, उसके पिता, यहूदा के राजाओं ने समर्पित की थीं,",
                "और अपनी पवित्र वस्तुएं, और वह सारा सोना जो यहोवा के घर और राजा के घर के खजानों में पाया गया था,",
                "और उन्हें अराम के राजा हज़ाएल को भेजा। तब वह यरूशलेम से हट गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब योआश के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसके सेवकों ने उठकर एक साजिश रची,",
                "और योआश को मिलो के घर में, सिल्ला की ओर जाते समय मारा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि जोज़ाकार, शिमेथ का पुत्र, और यहोजाबाद, शोमेर का पुत्र, उसके सेवकों ने उसे मारा और वह मर गया।",
                "और उन्होंने उसे दाऊद के नगर में उसके पितरों के साथ दफनाया,",
                "और उसके स्थान पर उसका पुत्र अमस्याह राजा बना।"
            ]
        }
    ]
}