{
    "book": "2 राजा अध्याय",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "योषिय्याह आठ वर्ष का था जब वह राजा बना,",
                "और उसने यरूशलेम में इकतीस वर्ष राज्य किया।",
                "और उसकी माता का नाम यदिदा था, जो बोस्कत के अदाया की बेटी थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने वह किया जो यहोवा की दृष्टि में ठीक था,",
                "और अपने पिता दाऊद के मार्ग पर चला,",
                "और न तो दाहिनी ओर मुड़ा और न बाईं ओर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब राजा योषिय्याह के अठारहवें वर्ष में,",
                "राजा ने शापान को, जो अज़ल्याह का पुत्र और मशुल्लाम का पोता था,",
                "यहोवा के भवन में भेजा, यह कहते हुए,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "“महायाजक हिल्किय्याह के पास जाओ,",
                "ताकि वह यहोवा के भवन में लाई गई धनराशि की गिनती करे,",
                "जो द्वारपालों ने लोगों से संग्रह की है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसे उन काम करने वालों को सौंप दें जो यहोवा के भवन की देखरेख करते हैं,",
                "और उसे उन काम करने वालों को दें जो यहोवा के भवन में हैं",
                "ताकि भवन की क्षति की मरम्मत कर सकें,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "कारीगरों, निर्माताओं और राजमिस्त्रियों को,",
                "और भवन की मरम्मत के लिए लकड़ी और तराशे हुए पत्थर खरीदने के लिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हालांकि, उनके साथ दी गई धनराशि का कोई हिसाब नहीं किया जाएगा,",
                "क्योंकि वे विश्वासयोग्य हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब महायाजक हिल्किय्याह ने शापान लेखक से कहा,",
                "“मुझे यहोवा के भवन में व्यवस्था की पुस्तक मिली है।”",
                "और हिल्किय्याह ने पुस्तक शापान को दी, जिसने उसे पढ़ा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और शापान लेखक राजा के पास आया और राजा को सूचना दी, और कहा,",
                "“आपके सेवकों ने उस धनराशि को खाली कर दिया है जो भवन में मिली थी,",
                "और उसे उन काम करने वालों को सौंप दिया है जो यहोवा के भवन की देखरेख करते हैं।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अतिरिक्त, शापान लेखक ने राजा को सूचित किया, यह कहते हुए,",
                "“हिल्किय्याह याजक ने मुझे एक पुस्तक दी है।”",
                "और शापान ने उसे राजा के सामने पढ़ा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब जब राजा ने व्यवस्था की पुस्तक के शब्द सुने,",
                "तो उसने अपने वस्त्र फाड़ दिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब राजा ने हिल्किय्याह याजक को आज्ञा दी,",
                "शापान के पुत्र अहिकाम, मिकायाह के पुत्र अकबोर, शापान लेखक,",
                "और असायाह राजा के सेवक से कहा,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "“जाओ, मेरे लिए, और लोगों के लिए, और सारे यहूदा के लिए यहोवा से पूछो",
                "इस पुस्तक के शब्दों के विषय में जो मिली है—",
                "क्योंकि यहोवा का क्रोध हम पर भड़क रहा है,",
                "क्योंकि हमारे पूर्वजों ने इस पुस्तक के शब्दों को नहीं सुना,",
                "ताकि हमारे विषय में लिखी गई हर बात के अनुसार करें।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए हिल्किय्याह याजक, अहिकाम, अकबोर, शापान, और असायाह",
                "हुल्दा भविष्यवक्त्री के पास गए, जो तिक्वाह के पुत्र शल्लूम की पत्नी थी, हारहस का पुत्र, जो वस्त्रों का रखवाला था",
                "(अब वह यरूशलेम के दूसरे भाग में रहती थी),",
                "और उन्होंने उससे बात की।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने उनसे कहा,",
                "“यह इस्राएल के परमेश्वर यहोवा का वचन है:",
                "‘उस व्यक्ति से कहो जिसने तुम्हें मेरे पास भेजा है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> “यह यहोवा का वचन है:",
                "> देखो, मैं इस स्थान और इसके निवासियों पर विपत्ति लाने वाला हूँ,",
                "> उन सभी शब्दों के अनुसार जो यहूदा के राजा ने पढ़े हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि उन्होंने मुझे छोड़ दिया है और अन्य देवताओं के लिए धूप जलाया है,",
                "> ताकि अपने हाथों के सभी कार्यों से मुझे क्रोधित करें,",
                "> इसलिए मेरा क्रोध इस स्थान पर भड़क रहा है, और यह शांत नहीं होगा।”’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परंतु यहूदा के राजा से जिसने तुम्हें यहोवा से पूछने के लिए भेजा, यह है जो तुम उससे कहोगे:",
                "> “यह इस्राएल के परमेश्वर यहोवा का वचन है:",
                "> उन शब्दों के विषय में जो तुमने सुने हैं—"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> क्योंकि तुम्हारा हृदय कोमल था और तुमने यहोवा के सामने नम्रता दिखाई",
                "> जब तुमने सुना कि मैंने इस स्थान और इसके निवासियों के विरुद्ध क्या कहा,",
                "> कि वे भय और शाप का विषय बनेंगे,",
                "> और तुमने अपने वस्त्र फाड़े और मेरे सामने रोए,",
                "> मैंने वास्तव में तुम्हारी सुनी है,” यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> “इसलिए, देखो, मैं तुम्हें तुम्हारे पूर्वजों के पास इकट्ठा करूंगा,",
                "> और तुम शांति से अपनी कब्र में इकट्ठे किए जाओगे,",
                "> और तुम्हारी आँखें उस सभी विपत्ति को नहीं देखेंगी जो मैं इस स्थान पर लाने वाला हूँ।”’”",
                "> इसलिए उन्होंने राजा के पास यह शब्द वापस लाया।"
            ]
        }
    ]
}