{
    "book": "2 राजा अध्याय",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब राजा ने दूत भेजे,",
                "और उन्होंने यहूदा और यरूशलेम के सब पुरनियों को उसके पास इकट्ठा किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और राजा यहोवा के भवन में गया,",
                "और यहूदा के सब लोग और यरूशलेम के सब निवासी उसके साथ गए,",
                "साथ ही याजक, भविष्यद्वक्ता, और सब लोग, छोटे से लेकर बड़े तक;",
                "और उसने उनके सुनने में उस वाचा की पुस्तक के सब वचन पढ़े",
                "जो यहोवा के भवन में पाई गई थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब राजा ने खंभे के पास खड़े होकर यहोवा के सामने वाचा बांधी,",
                "कि वह यहोवा के पीछे चलेगा, और उसके आज्ञाओं, उसके साक्ष्यों, और उसके विधियों को अपने सारे हृदय और सारी आत्मा से मानेगा,",
                "ताकि इस वाचा के वचनों को पूरा करे जो इस पुस्तक में लिखे हैं।",
                "और सब लोगों ने वाचा की पुष्टि की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब राजा ने महायाजक हिल्किय्याह को आज्ञा दी,",
                "और दूसरे क्रम के याजकों को,",
                "और द्वारपालों को,",
                "कि वे यहोवा के मंदिर से बाल के लिए बनाए गए सब पात्रों को बाहर निकालें,",
                "अशेरा के लिए, और आकाश की सारी सेना के लिए;",
                "और उसने उन्हें यरूशलेम के बाहर किद्रोन की घाटी में जलाया,",
                "और उनकी राख को बैतल ले गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने उन मूर्तिपूजक याजकों को भी हटा दिया",
                "जिन्हें यहूदा के राजाओं ने यहूदा के नगरों में और यरूशलेम के चारों ओर ऊँचे स्थानों पर धूप जलाने के लिए नियुक्त किया था,",
                "और उन लोगों को भी जो बाल, सूर्य, चंद्रमा, नक्षत्रों और आकाश की सारी सेना को धूप जलाते थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने अशेरा को यहोवा के भवन से बाहर लाकर यरूशलेम के बाहर किद्रोन की घाटी में जलाया,",
                "और उसे चूर्ण किया,",
                "और उसकी राख को साधारण लोगों की कब्रों पर फेंक दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने यहोवा के भवन में जो पुरुष वेश्याओं के घर थे, उन्हें भी गिरा दिया,",
                "जहाँ स्त्रियाँ अशेरा के लिए वस्त्र बुनती थीं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब उसने यहूदा के नगरों से सब याजकों को लाया,",
                "और उन ऊँचे स्थानों को अपवित्र किया जहाँ याजकों ने धूप जलाया था,",
                "गिबा से लेकर बेर्शेबा तक।",
                "और उसने उन ऊँचे स्थानों को गिरा दिया",
                "जो नगर के द्वार पर यहोशू के द्वार के प्रवेश द्वार पर थे,",
                "जो नगर के द्वार पर बाईं ओर थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर भी, ऊँचे स्थानों के याजक यहोवा के वेदी पर यरूशलेम में नहीं गए,",
                "परंतु वे अपने भाइयों के बीच अखमीरी रोटी खाते थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने तोफेत को भी अपवित्र किया, जो हिन्नोम के पुत्र की घाटी में है,",
                "ताकि कोई भी अपने पुत्र या पुत्री को मोलेक के लिए आग में न चढ़ाए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने उन घोड़ों को हटा दिया जो यहूदा के राजाओं ने सूर्य को दिए थे,",
                "यहोवा के भवन के प्रवेश द्वार पर,",
                "नाथन-मलिक के कक्ष के पास, जो परिशिष्ट में था;",
                "और उसने सूर्य के रथों को आग में जलाया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वे वेदियाँ जो छत पर थीं,",
                "आहाज के ऊपरी कक्ष में,",
                "जो यहूदा के राजाओं ने बनाई थीं,",
                "और वे वेदियाँ जो मनश्शे ने यहोवा के भवन के दो आँगनों में बनाई थीं,",
                "राजा ने गिरा दीं;",
                "और उसने उन्हें वहीं तोड़ा और उनकी धूल किद्रोन की घाटी में फेंक दी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वे ऊँचे स्थान जो यरूशलेम के सामने थे,",
                "जो विनाश के पर्वत के दाहिनी ओर थे, जिन्हें इस्राएल के राजा सुलैमान ने सीदोनियों की घृणित अश्तोरेत के लिए बनाया था,",
                "मोआब की घृणित केमोश के लिए,",
                "और अम्मोनियों की घृणित मिल्कोम के लिए,",
                "राजा ने अपवित्र कर दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने स्मारक पत्थरों को भी तोड़ा, अशेरीम को काट डाला,",
                "और उनकी जगहों को मानव हड्डियों से भर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसके अलावा, वह वेदी जो बैतल में थी और ऊँचा स्थान",
                "जो नेबात के पुत्र यारोबाम ने बनाया था, जिसने इस्राएल को पाप में डाला था,",
                "यहाँ तक कि उस वेदी और ऊँचे स्थान को उसने गिरा दिया।",
                "तब उसने उसके पत्थरों को तोड़ा, उन्हें चूर्ण किया, और अशेरा को जलाया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब जब योशिय्याह ने मुड़ा,",
                "तो उसने देखा कि पहाड़ पर कब्रें थीं,",
                "और उसने लोगों को भेजा और कब्रों से हड्डियों को लिया",
                "और उन्हें वेदी पर जलाया, और उसे अपवित्र किया,",
                "यहोवा के वचन के अनुसार जो परमेश्वर के व्यक्ति ने कहा था,",
                "जिसने ये बातें कही थीं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब उसने कहा,",
                "\"यह स्मारक क्या है जो मैं देखता हूँ?\"",
                "और नगर के लोगों ने उसे बताया,",
                "\"यह परमेश्वर के व्यक्ति की कब्र है जो यहूदा से आया था,",
                "और उसने ये बातें कही थीं जो आपने बैतल की वेदी के विरुद्ध की हैं।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसने कहा,",
                "\"इसे अकेला छोड़ दो, कोई उसकी हड्डियों को न छेड़े।\"",
                "इसलिए उन्होंने उसकी हड्डियों को नहीं छेड़ा,",
                "सामरिया से आए भविष्यद्वक्ता की हड्डियों के साथ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब योशिय्याह ने भी ऊँचे स्थानों के सब मंदिरों को हटा दिया",
                "जो सामरिया के नगरों में थे,",
                "जो इस्राएल के राजाओं ने यहोवा को क्रोधित करने के लिए बनाए थे;",
                "और उसने उनके साथ वही किया जो उसने बैतल में किया था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसने वेदियों पर ऊँचे स्थानों के सब याजकों को जो वहाँ थे, मार डाला,",
                "और उन पर मानव हड्डियाँ जलाईं;",
                "तब वह यरूशलेम लौट आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब राजा ने सब लोगों को आज्ञा दी, कहा,",
                "\"अपने परमेश्वर यहोवा के लिए फसह का पर्व मनाओ",
                "जैसा कि इस वाचा की पुस्तक में लिखा है।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि ऐसा फसह पर्व नहीं मनाया गया था",
                "जब से इस्राएल के न्यायाधीशों के दिन थे,",
                "और न ही इस्राएल के राजाओं और यहूदा के राजाओं के दिनों में।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परंतु राजा योशिय्याह के अठारहवें वर्ष में,",
                "यह फसह पर्व यरूशलेम में यहोवा के लिए मनाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसके अलावा, योशिय्याह ने माध्यमों, आत्माओं से संपर्क करने वालों, घर के देवताओं, मूर्तियों,",
                "और यहूदा और यरूशलेम में देखी गई सब घृणाओं को हटा दिया,",
                "ताकि वह व्यवस्था के वचनों की पुष्टि कर सके",
                "जो यहोवा के भवन में पाई गई पुस्तक में लिखे थे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसके पहले कोई राजा ऐसा नहीं था",
                "जो अपने सारे हृदय, सारी आत्मा, और सारी शक्ति से यहोवा की ओर मुड़ा,",
                "मूसा की सारी व्यवस्था के अनुसार;",
                "और उसके बाद कोई भी ऐसा नहीं उठा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर भी, यहोवा ने अपनी महान क्रोध से मुंह नहीं मोड़ा",
                "जिससे उसकी जलन यहूदा के विरुद्ध भड़क उठी थी,",
                "क्योंकि मनश्शे ने उसे जितना क्रोधित किया था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और यहोवा ने कहा,",
                "\"मैं यहूदा को भी अपनी दृष्टि से हटा दूंगा,",
                "जैसा मैंने इस्राएल को हटा दिया है।",
                "और मैं यरूशलेम को, इस नगर को जिसे मैंने चुना है,",
                "और उस मंदिर को जिसे मैंने कहा था, 'मेरा नाम वहाँ होगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब योशिय्याह के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उसके दिनों में मिस्र का राजा फिरौन नको अश्शूर के राजा से मिलने के लिए फरात नदी की ओर गया।",
                "और राजा योशिय्याह उससे मिलने गया,",
                "परंतु जब फिरौन नको ने उसे देखा तो उसने उसे मेगिद्दो में मार डाला।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसके सेवक उसके शरीर को मेगिद्दो से रथ में ले गए,",
                "और उसे यरूशलेम लाए,",
                "और उसे उसकी अपनी कब्र में दफनाया।",
                "तब देश के लोगों ने योशिय्याह के पुत्र यहोआहाज को लिया,",
                "उसे अभिषेक किया, और उसे उसके पिता के स्थान पर राजा बनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यहोआहाज जब राजा बना तब वह तेईस वर्ष का था,",
                "और उसने यरूशलेम में तीन महीने राज्य किया।",
                "और उसकी माता का नाम हमूतल था, जो लिब्ना के यिर्मयाह की पुत्री थी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया,",
                "जैसा उसके पिताओं ने किया था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और फिरौन नको ने उसे हमात के देश में रिबला में बंदी बना लिया,",
                "ताकि वह यरूशलेम में राज्य न करे;",
                "और उसने देश पर सौ किकर चाँदी और एक किकर सोने का दंड लगाया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब फिरौन नको ने योशिय्याह के पुत्र एलियाकिम को उसके पिता योशिय्याह के स्थान पर राजा बनाया,",
                "और उसका नाम यहोयाकिम रखा।",
                "परंतु उसने यहोआहाज को लिया और उसे मिस्र ले गया, और वह वहाँ मर गया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "इसलिए यहोयाकिम ने फिरौन को चाँदी और सोना दिया,",
                "परंतु उसने देश पर कर लगाया ताकि फिरौन के आदेश पर धन दे सके।",
                "उसने देश के लोगों से चाँदी और सोना लिया, प्रत्येक के मूल्यांकन के अनुसार,",
                "ताकि उसे फिरौन नको को दे सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "यहोयाकिम जब राजा बना तब वह पच्चीस वर्ष का था,",
                "और उसने यरूशलेम में ग्यारह वर्ष राज्य किया।",
                "और उसकी माता का नाम जेबिदा था, जो रूमह के पेदायाह की पुत्री थी।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया,",
                "जैसा उसके पिताओं ने किया था।"
            ]
        }
    ]
}