{
    "book": "2 राजा अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब राजा हिजकिय्याह ने यह सुना, तो उसने अपने वस्त्र फाड़े, टाट से अपने को ढाँका,",
                "और यहोवा के भवन में प्रवेश किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब उसने एलियाकिम को, जो घर का अधिकारी था, और शबना लेखक को,",
                "और याजकों के पुरनियों को, टाट से ढँके हुए,",
                "आमोज के पुत्र भविष्यद्वक्ता यशायाह के पास भेजा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन्होंने उससे कहा,",
                "“हिजकिय्याह यह कहता है: ‘यह दिन संकट, ताड़ना, और अपमान का दिन है;",
                "क्योंकि बच्चे जन्म के समय पर आ गए हैं, और उन्हें जन्म देने की शक्ति नहीं है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "शायद तुम्हारा परमेश्वर यहोवा रबशाके के सब वचनों को सुनेगा,",
                "जिसे उसके स्वामी अश्शूर के राजा ने जीवित परमेश्वर को अपमानित करने के लिए भेजा है,",
                "और उन वचनों को ताड़ना देगा जो तुम्हारा परमेश्वर यहोवा ने सुने हैं।",
                "इसलिए, उस बचे हुए के लिए प्रार्थना करो जो बचा है।’”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो राजा हिजकिय्याह के सेवक यशायाह के पास आए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और यशायाह ने उनसे कहा,",
                "“अपने स्वामी से यह कहो: ‘यहोवा यह कहता है:",
                "उन वचनों के कारण मत डरो,",
                "जिन्हें तुमने सुना है,",
                "जिनसे अश्शूर के राजा के सेवकों ने मेरी निंदा की है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "देखो, मैं उसमें एक आत्मा डालने जा रहा हूँ,",
                "ताकि वह एक अफवाह सुने और अपने देश लौट जाए।",
                "और मैं उसे उसके अपने देश में तलवार से गिरा दूँगा।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब रबशाके लौटकर अश्शूर के राजा को लिब्ना से लड़ते हुए पाया,",
                "क्योंकि उसने सुना था कि राजा लाकीश छोड़ चुका है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब उसने कूश के राजा तिर्हाका के बारे में सुना,",
                "“देखो, वह तुम्हारे विरुद्ध लड़ने के लिए निकला है,”",
                "तो उसने फिर से हिजकिय्याह के पास दूत भेजे, यह कहते हुए,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "“यह यहूदा के राजा हिजकिय्याह से कहो:",
                "‘तुम्हारा परमेश्वर, जिस पर तुम भरोसा करते हो, तुम्हें धोखा न दे, यह कहते हुए,",
                "“येरूशलेम को अश्शूर के राजा के हाथ में नहीं दिया जाएगा।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देखो, तुमने सुना है कि अश्शूर के राजाओं ने सब देशों के साथ क्या किया है, उन्हें पूरी तरह नष्ट कर दिया।",
                "तो क्या तुम बच जाओगे?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या उन राष्ट्रों के देवताओं ने, जिन्हें मेरे पिताओं ने नष्ट कर दिया, उन्हें बचाया—",
                "गोजान, हरान, रेज़ेफ, और तिलासर में रहने वाले एदेन के पुत्रों को?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हमात का राजा, अर्पाद का राजा,",
                "सेफरवैम के नगर का राजा, और हेना और इव्वा के राजा कहाँ हैं?’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब हिजकिय्याह ने दूतों के हाथ से पत्र लिया और उसे पढ़ा,",
                "और वह यहोवा के भवन में गया और उसे यहोवा के सामने फैलाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और हिजकिय्याह ने यहोवा के सामने प्रार्थना की और कहा,",
                "“हे इस्राएल के परमेश्वर यहोवा, करूबों के ऊपर विराजमान,",
                "तू ही परमेश्वर है, तू अकेला, पृथ्वी के सब राज्यों का।",
                "तूने आकाश और पृथ्वी बनाई।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "हे यहोवा, अपना कान झुका और सुन;",
                "हे यहोवा, अपनी आँखें खोल और देख;",
                "और सेनाचेरिब के वचनों को सुन, जो उसने जीवित परमेश्वर को अपमानित करने के लिए भेजे हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सचमुच, हे यहोवा, अश्शूर के राजाओं ने राष्ट्रों और उनकी भूमि को उजाड़ दिया है,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उनके देवताओं को आग में डाल दिया है,",
                "क्योंकि वे देवता नहीं थे बल्कि केवल मनुष्यों के हाथों का काम, लकड़ी और पत्थर थे।",
                "इसलिए उन्होंने उन्हें नष्ट कर दिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "पर अब, हे हमारे परमेश्वर यहोवा, कृपया हमें उसके हाथ से बचा,",
                "ताकि पृथ्वी के सब राज्य जान लें कि तू अकेला, यहोवा, परमेश्वर है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब आमोज के पुत्र यशायाह ने हिजकिय्याह के पास यह संदेश भेजा,",
                "“यह इस्राएल के परमेश्वर यहोवा का वचन है:",
                "‘क्योंकि तुमने अश्शूर के राजा सेनाचेरिब के बारे में मुझसे प्रार्थना की है, मैंने तुम्हारी सुनी है।’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यह वह वचन है जो यहोवा ने उसके विरुद्ध कहा है:",
                "> ‘उसने तुझे तुच्छ जाना और तेरा उपहास किया है,",
                "> सिय्योन की कुँवारी बेटी;",
                "> उसने तेरे पीछे सिर हिलाया है,",
                "> येरूशलेम की बेटी!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> तूने किसका उपहास किया और किसकी निंदा की?",
                "> और किसके विरुद्ध तूने अपनी आवाज उठाई,",
                "> और घमंड से अपनी आँखें उठाईं?",
                "> इस्राएल के पवित्र के विरुद्ध!"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> तूने अपने दूतों के द्वारा यहोवा का उपहास किया, और कहा,",
                "> “मैं अपने बहुत से रथों के साथ पहाड़ों की ऊँचाइयों पर आया,",
                "> लेबानोन के सुदूर भागों तक;",
                "> और मैंने उसके ऊँचे देवदारों और उसके चुने हुए जुनिपरों को काट डाला।",
                "> और मैंने उसके सबसे दूर के विश्राम स्थान में प्रवेश किया, उसके सबसे घने जंगल में।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> मैंने कुएँ खोदे और विदेशी जल पिया,",
                "> और अपने पैरों के तलवों से",
                "> मिस्र की सभी नदियों को सुखा दिया।”’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> क्या तूने नहीं सुना?",
                "> बहुत पहले मैंने यह किया,",
                "> प्राचीन काल से मैंने इसे योजना बनाई।",
                "> अब मैंने इसे पूरा किया है,",
                "> कि तू गढ़वाले नगरों को खंडहरों के ढेर में बदल दे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> इसलिए उनके निवासी शक्तिहीन थे,",
                "> वे चकनाचूर और लज्जित हो गए।",
                "> वे मैदान की वनस्पति और हरी घास के समान थे,",
                "> छतों पर की घास के समान जो उगने से पहले ही झुलस जाती है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> पर मैं तेरे बैठने को जानता हूँ,",
                "> तेरे बाहर जाने और तेरे अंदर आने को,",
                "> और मेरे विरुद्ध तेरे क्रोध को।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> क्योंकि तूने मेरे विरुद्ध क्रोध किया,",
                "> और क्योंकि तेरा अहंकार मेरे कानों तक पहुँच गया है,",
                "> मैं तेरी नाक में अपनी हुक डालूँगा",
                "> और तेरे होंठों में अपनी लगाम डालूँगा,",
                "> और तुझे उसी मार्ग से लौटा दूँगा जिससे तू आया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब यह तुम्हारे लिए चिन्ह होगा:",
                "> तुम इस वर्ष वही खाओगे जो अपने आप उगता है,",
                "> दूसरे वर्ष वही जो उसी से उत्पन्न होता है,",
                "> और तीसरे वर्ष बोओ, काटो,",
                "> दाख की बारियाँ लगाओ, और उनके फल खाओ।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> और यहूदा के घराने के जो बचे हुए हैं",
                "> वे फिर से जड़ पकड़ेंगे और ऊपर फल देंगे।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> क्योंकि येरूशलेम से एक अवशेष निकलेगा,",
                "> और सिय्योन पर्वत से बचे हुए।",
                "> यहोवा की जलन इसे पूरा करेगी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए यहोवा अश्शूर के राजा के बारे में यह कहता है:",
                "> ‘वह इस नगर में नहीं आएगा,",
                "> न वहाँ एक तीर चलाएगा;",
                "> न उसके सामने एक ढाल लेकर आएगा,",
                "> न उसके विरुद्ध एक घेराबंदी का ढेर बनाएगा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> जिस मार्ग से वह आया, उसी से वह लौट जाएगा,",
                "> और वह इस नगर में नहीं आएगा,’ यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> ‘क्योंकि मैं इस नगर की रक्षा करूँगा और इसे बचाऊँगा,",
                "> अपने ही कारण, और अपने दास दाऊद के कारण।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तब उसी रात यह हुआ कि यहोवा का दूत निकला",
                "और अश्शूरियों के शिविर में 185,000 को मारा;",
                "और जब लोग सुबह उठे, तो देखो, वे सब मरे हुए शरीर थे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तो अश्शूर का राजा सेनाचेरिब चला गया और अपने घर लौट आया,",
                "और नीनवे में रहने लगा।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और ऐसा हुआ कि जब वह अपने देवता निस्रोक के घर में पूजा कर रहा था,",
                "तो अद्रम्मेलेक और शरेजर ने उसे तलवार से मार डाला,",
                "और वे अरारात देश को भाग गए।",
                "और उसका पुत्र एसर्हदोन उसके स्थान पर राजा बना।"
            ]
        }
    ]
}