{
    "book": "2 राजा",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस्राएल के राजा यहोआहाज के पुत्र योआश के दूसरे वर्ष में,",
                "यहूदा के राजा योआश के पुत्र अमस्याह राजा बने।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब वह राजा बने, तब उनकी उम्र पच्चीस वर्ष थी,",
                "और उन्होंने यरूशलेम में उन्तीस वर्ष तक राज्य किया।",
                "और उनकी माता का नाम यहोअद्दीन था, जो यरूशलेम की थी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन्होंने वह किया जो यहोवा की दृष्टि में ठीक था, परन्तु अपने पिता दाऊद के समान नहीं।",
                "उन्होंने सब कुछ वैसा ही किया जैसा उनके पिता योआश ने किया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "केवल ऊँचे स्थान नहीं हटाए गए;",
                "लोग अभी भी ऊँचे स्थानों पर बलिदान चढ़ाते और धूप जलाते थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब ऐसा हुआ कि जब राज्य उनके हाथ में दृढ़ हो गया,",
                "तो उन्होंने उन सेवकों को मार डाला जिन्होंने उनके पिता राजा को मारा था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु उन्होंने हत्यारों के पुत्रों को मृत्यु के घाट नहीं उतारा,",
                "जैसा मूसा की व्यवस्था की पुस्तक में लिखा है,",
                "जैसा यहोवा ने आज्ञा दी थी,",
                "“पिता पुत्रों के लिए मृत्यु के घाट नहीं उतारे जाएंगे,",
                "और न ही पुत्र पिता के लिए मृत्यु के घाट उतारे जाएंगे;",
                "परन्तु प्रत्येक व्यक्ति अपने पाप के लिए मृत्यु के घाट उतारा जाएगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने नमक की घाटी में दस हजार एदोमियों को मारा,",
                "और युद्ध में सेला को जीत लिया, और उसका नाम योक्तेल रखा, जैसा कि आज तक है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब अमस्याह ने योआश के पुत्र यहोआहाज के पुत्र, इस्राएल के राजा, को दूत भेजा, यह कहते हुए,",
                "“आओ, हम एक-दूसरे का सामना युद्ध में करें।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु इस्राएल के राजा योआश ने यहूदा के राजा अमस्याह को एक संदेश भेजा, यह कहते हुए,",
                "“लेबनान में जो कांटेदार झाड़ी थी, उसने लेबनान के देवदार को यह कहते हुए संदेश भेजा,",
                "‘अपनी बेटी को मेरे पुत्र के लिए पत्नी के रूप में दे।’",
                "परन्तु लेबनान में एक जंगली जानवर आया और कांटेदार झाड़ी को रौंद दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुमने सचमुच एदोम को हरा दिया है, और तुम्हारा हृदय गर्व से भर गया है।",
                "अपने सम्मान का आनंद लो और अपने घर में रहो।",
                "तुम क्यों मुसीबत मोल लेते हो ताकि तुम गिर जाओ, तुम और तुम्हारे साथ यहूदा भी?”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु अमस्याह ने नहीं सुना।",
                "इसलिए इस्राएल के राजा योआश ऊपर गया,",
                "और वह और यहूदा का राजा अमस्याह एक-दूसरे का सामना बेथ-शेमेश में किया, जो यहूदा का है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यहूदा इस्राएल से हार गया,",
                "और हर आदमी अपने तंबू में भाग गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब इस्राएल के राजा योआश ने यहूदा के राजा अमस्याह को पकड़ लिया,",
                "जो योआश का पुत्र और अहज्याह का पोता था, बेथ-शेमेश में,",
                "और यरूशलेम आया और यरूशलेम की दीवार को एप्रैम के फाटक से लेकर कोने के फाटक तक चार सौ हाथ तोड़ दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसने सारा सोना और चांदी और सभी बर्तन",
                "जो यहोवा के घर में और राजा के घर के खजानों में पाए गए,",
                "बंधकों के साथ लिया, और सामरिया लौट आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब योआश के बाकी कार्य, जो उसने किए, और उसकी शक्ति,",
                "और कैसे उसने यहूदा के राजा अमस्याह के साथ लड़ाई की,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और योआश अपने पितरों के साथ लेट गया और सामरिया में इस्राएल के राजाओं के साथ दफनाया गया,",
                "और उसका पुत्र यारोबाम उसके स्थान पर राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यहूदा के राजा योआश का पुत्र अमस्याह, इस्राएल के राजा यहोआहाज के पुत्र योआश की मृत्यु के बाद पंद्रह वर्ष जीवित रहा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब अमस्याह के बाकी कार्य, क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उन्होंने यरूशलेम में उसके खिलाफ साजिश की, और वह लाकीश भाग गया।",
                "परन्तु उन्होंने उसके पीछे लाकीश में आदमी भेजे, और उन्होंने उसे वहां मार डाला।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब वे उसे घोड़ों पर लाए, और उसे यरूशलेम में उसके पितरों के साथ दाऊद के नगर में दफनाया गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और यहूदा के सभी लोगों ने अजर्याह को लिया, जो सोलह वर्ष का था,",
                "और उसे उसके पिता अमस्याह के स्थान पर राजा बनाया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसने एलात का निर्माण किया और उसे यहूदा को लौटाया जब राजा अपने पितरों के साथ लेट गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यहूदा के राजा योआश के पुत्र अमस्याह के पंद्रहवें वर्ष में,",
                "इस्राएल के राजा योआश का पुत्र यारोबाम सामरिया में राजा बना,",
                "और इक्कतालीस वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसने यहोवा की दृष्टि में बुरा किया;",
                "उसने यारोबाम के पुत्र नबात के सभी पापों से नहीं मुड़ा,",
                "जिसने इस्राएल को पाप कराया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने हमात के प्रवेश से लेकर अराबा के सागर तक इस्राएल की सीमा को पुनःस्थापित किया,",
                "जैसा कि इस्राएल के परमेश्वर यहोवा के वचन के अनुसार,",
                "जो उसने अपने सेवक गथ-हेफेर के भविष्यद्वक्ता अमित्तै के पुत्र योना के माध्यम से कहा था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि यहोवा ने इस्राएल की पीड़ा देखी, जो बहुत कड़वी थी;",
                "क्योंकि न तो कोई बंधुआ था और न ही कोई स्वतंत्र बचा था,",
                "और न ही इस्राएल के लिए कोई सहायक था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर भी यहोवा ने यह नहीं कहा कि वह आकाश के नीचे से इस्राएल के नाम को मिटा देगा;",
                "परन्तु उसने उन्हें योआश के पुत्र यारोबाम के हाथ से बचाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब यारोबाम के बाकी कार्य और जो कुछ उसने किया,",
                "उसकी शक्ति, कैसे उसने युद्ध किया और कैसे उसने इस्राएल के लिए दमिश्क और हमात को पुनः प्राप्त किया, जो यहूदा का था,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और यारोबाम अपने पितरों के साथ लेट गया, इस्राएल के राजाओं के साथ,",
                "और उसका पुत्र जकर्याह उसके स्थान पर राजा बना।"
            ]
        }
    ]
}