{
    "book": "2 राजा अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "रेमल्याह के पुत्र पेकह के सत्रहवें वर्ष में,",
                "यहूदा के राजा योथाम का पुत्र आहाज राजा बना।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "आहाज बीस वर्ष का था जब वह राजा बना,",
                "और उसने यरूशलेम में सोलह वर्ष तक राज्य किया।",
                "उसने अपने परमेश्वर यहोवा की दृष्टि में वह नहीं किया जो सही था, जैसा उसके पिता दाऊद ने किया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु उसने इस्राएल के राजाओं के मार्ग पर चला,",
                "और उसने अपने पुत्र को आग में से गुज़राया,",
                "उन जातियों के घृणित कर्मों के अनुसार जिन्हें यहोवा ने इस्राएल के पुत्रों के सामने से निकाल दिया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने ऊँचे स्थानों पर,",
                "पहाड़ियों पर, और हर हरे पेड़ के नीचे बलिदान चढ़ाए और धूप जलाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब अराम के राजा रेजिन और इस्राएल के राजा रेमल्याह के पुत्र पेकह यरूशलेम पर युद्ध करने आए,",
                "और उन्होंने आहाज को घेर लिया, परन्तु उसे पराजित नहीं कर सके।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उस समय अराम के राजा रेजिन ने अराम के लिए एलात को पुनः प्राप्त किया,",
                "और यहूदियों को पूरी तरह से एलात से निकाल दिया;",
                "और अरामी लोग एलात में आकर बस गए और आज तक वहीं रहते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए आहाज ने अश्शूर के राजा तिग्लत पिलेसर के पास दूत भेजे, कहकर,",
                "“मैं आपका सेवक और आपका पुत्र हूँ; मेरे पास आओ और मुझे अराम के राजा के हाथ से बचाओ,",
                "और इस्राएल के राजा के हाथ से भी, जो मेरे खिलाफ उठ खड़े हुए हैं।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और आहाज ने वह चाँदी और सोना लिया जो यहोवा के घर में पाया गया था",
                "और राजा के घर के खजानों में था, और उसे अश्शूर के राजा को उपहार के रूप में भेजा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए अश्शूर के राजा ने उसकी बात सुनी;",
                "और अश्शूर का राजा दमिश्क के खिलाफ गया और उसे कब्जे में ले लिया,",
                "और उसके लोगों को निर्वासन में कीर ले गया, और रेजिन को मार डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब राजा आहाज दमिश्क गया तिग्लत पिलेसर अश्शूर के राजा से मिलने,",
                "और उसने वह वेदी देखी जो दमिश्क में थी।",
                "और राजा आहाज ने याजक उरिय्याह को वेदी का नमूना और उसकी आकृति भेजी,",
                "उसकी सारी कारीगरी के अनुसार।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए याजक उरिय्याह ने वेदी बनाई;",
                "राजा आहाज ने जो कुछ दमिश्क से भेजा था, उसके अनुसार,",
                "याजक उरिय्याह ने उसे राजा के दमिश्क से आने से पहले बना दिया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब राजा दमिश्क से आया, तो राजा ने वेदी देखी;",
                "और राजा वेदी के पास गया और उस पर चढ़ा,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने अपनी होमबलि और अपनी अन्नबलि चढ़ाई,",
                "और अपनी पेयबलि उंडेली और अपनी मेलबलियों का खून वेदी पर छिड़का।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और कांस्य की वेदी, जो यहोवा के सामने थी,",
                "उसे घर के सामने से,",
                "अपनी वेदी और यहोवा के घर के बीच से ले जाकर,",
                "अपनी वेदी के उत्तर की ओर रख दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब राजा आहाज ने याजक उरिय्याह को आज्ञा दी, कहकर,",
                "“महान वेदी पर सुबह की होमबलि और शाम की अन्नबलि चढ़ाओ,",
                "और राजा की होमबलि और उसकी अन्नबलि,",
                "सभी देश के लोगों की होमबलि,",
                "और उनकी अन्नबलि और उनकी पेयबलि;",
                "और उस पर सभी होमबलियों का खून और सभी बलिदानों का खून छिड़को।",
                "परन्तु कांस्य की वेदी मेरे लिए पूछताछ करने के लिए होगी।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए याजक उरिय्याह ने सब कुछ वैसा ही किया जैसा राजा आहाज ने आज्ञा दी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब राजा आहाज ने स्टैंड्स की सीमाओं को काट दिया,",
                "और उनसे धोने के बेसिन को हटा दिया;",
                "उसने समुद्र को भी कांस्य के बैलों से उतार दिया जो उसके नीचे थे,",
                "और उसे पत्थर के फर्श पर रख दिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसने सब्त के लिए बने हुए ढके हुए मंडप को हटा दिया,",
                "जो उन्होंने घर में बनाया था,",
                "और राजा के लिए बाहरी प्रवेश को, यहोवा के घर से,",
                "अश्शूर के राजा के कारण।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब आहाज के बाकी कार्य, जो उसने किए,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे गए हैं?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए आहाज अपने पितरों के साथ सो गया और अपने पितरों के साथ दाऊद के नगर में दफनाया गया,",
                "और उसका पुत्र हिजकिय्याह उसके स्थान पर राजा बना।"
            ]
        }
    ]
}