{
    "book": "2 राजा",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मनश्शे बारह वर्ष का था जब वह राजा बना,",
                "और उसने यरूशलेम में पचपन वर्ष तक राज्य किया।",
                "और उसकी माता का नाम हेप्सिबा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने यहोवा की दृष्टि में बुराई की,",
                "उन जातियों के घिनौने कामों के अनुसार",
                "जिन्हें यहोवा ने इस्राएल के पुत्रों के सामने से निकाल दिया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि उसने ऊँचे स्थानों को फिर से बनाया जिन्हें उसके पिता हिजकिय्याह ने नष्ट कर दिया था;",
                "और उसने बाल के लिए वेदियाँ बनाईं और एक अशेरा खड़ा किया,",
                "जैसा कि इस्राएल के राजा अहाब ने किया था,",
                "और वह आकाश की सारी सेना के सामने झुका और उनकी सेवा की।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने यहोवा के घर में वेदियाँ भी बनाईं,",
                "जिसके विषय में यहोवा ने कहा था,",
                "\"मैं यरूशलेम में अपना नाम रखूँगा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि उसने यहोवा के घर के दो आँगनों में",
                "आकाश की सारी सेना के लिए वेदियाँ बनाईं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने अपने पुत्र को आग में से गुज़ारा,",
                "जादू-टोना किया और भविष्यवाणी की,",
                "और माध्यमों और आत्माओं से संपर्क किया।",
                "उसने यहोवा की दृष्टि में बहुत बुराई की, जिससे उसे क्रोधित किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसने उस अशेरा की खुदी हुई मूर्ति को",
                "जो उसने बनाई थी, उस घर में रखा जिसके विषय में यहोवा ने दाऊद और उसके पुत्र सुलैमान से कहा था,",
                "\"इस घर में और यरूशलेम में, जिसे मैंने इस्राएल की सभी जातियों में से चुना है,",
                "मैं अपना नाम सदा के लिए रखूँगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैं इस्राएल के पाँवों को फिर से उस भूमि से नहीं भटकाऊँगा जो मैंने उनके पितरों को दी थी,",
                "यदि वे केवल सावधान रहें कि वे सब कुछ करें जो मैंने उन्हें आज्ञा दी है,",
                "उस सारी व्यवस्था के अनुसार जो मेरे सेवक मूसा ने उन्हें आज्ञा दी थी।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "पर उन्होंने नहीं सुना,",
                "और मनश्शे ने उन्हें और भी बुराई करने के लिए बहकाया",
                "उन जातियों से अधिक जिनको यहोवा ने इस्राएल के पुत्रों के सामने से नष्ट कर दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब यहोवा ने अपने सेवकों, भविष्यद्वक्ताओं के माध्यम से कहा,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"क्योंकि यहूदा के राजा मनश्शे ने ये घिनौने काम किए हैं,",
                "जो उससे पहले के एमोरियों से भी अधिक बुरे थे,",
                "और उसने यहूदा को अपने मूर्तियों के साथ पाप में डाल दिया है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए यहोवा, इस्राएल का परमेश्वर, कहता है:",
                "> 'देखो, मैं यरूशलेम और यहूदा पर ऐसी विपत्ति लाने जा रहा हूँ,",
                "> कि जो कोई इसके बारे में सुनेगा, उसके दोनों कान झनझनाने लगेंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> और मैं यरूशलेम पर सामरिया की मापने की रेखा खींचूँगा,",
                "> और अहाब के घर की तौल की डोरी,",
                "> और मैं यरूशलेम को ऐसे पोंछूँगा जैसे कोई थाली पोंछता है,",
                "> उसे पोंछकर उल्टा कर देता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> और मैं अपनी विरासत के बचे हुए को छोड़ दूँगा",
                "> और उन्हें उनके शत्रुओं के हाथ में सौंप दूँगा,",
                "> और वे अपने सभी शत्रुओं के लिए लूट और शिकार बन जाएँगे,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> क्योंकि उन्होंने मेरी दृष्टि में बुराई की है,",
                "> और मुझे क्रोधित करते रहे हैं जिस दिन से उनके पितर मिस्र से आए थे, यहाँ तक कि आज तक।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसके अलावा, मनश्शे ने बहुत निर्दोष रक्त बहाया",
                "जब तक कि उसने यरूशलेम को एक छोर से दूसरे छोर तक भर नहीं दिया,",
                "उसके पाप के अलावा जिसमें उसने यहूदा को डाला,",
                "यहोवा की दृष्टि में बुराई करने में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब मनश्शे के बाकी कार्य और जो कुछ उसने किया,",
                "और उसका पाप जो उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और मनश्शे अपने पितरों के साथ लेट गया",
                "और उसे उसके अपने घर के बगीचे में, उज़्जा के बगीचे में दफनाया गया,",
                "और उसका पुत्र आमोन उसके स्थान पर राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "आमोन बाईस वर्ष का था जब वह राजा बना,",
                "और उसने यरूशलेम में दो वर्ष तक राज्य किया।",
                "और उसकी माता का नाम योतबा की हारूज़ की बेटी मशुल्लेमेत था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसने यहोवा की दृष्टि में बुराई की,",
                "जैसा कि उसके पिता मनश्शे ने किया था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि उसने अपने पिता के सभी मार्गों में चला,",
                "और उन मूर्तियों की सेवा की जिनकी उसके पिता ने सेवा की, और उनके सामने झुका।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए उसने अपने पितरों के परमेश्वर यहोवा को छोड़ दिया,",
                "और यहोवा के मार्ग में नहीं चला।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और आमोन के सेवकों ने उसके खिलाफ षड्यंत्र रचा",
                "और उसके अपने घर में राजा को मार डाला।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब देश के लोगों ने उन सभी को मार डाला जिन्होंने राजा आमोन के खिलाफ षड्यंत्र रचा था,",
                "और देश के लोगों ने उसके पुत्र योशिय्याह को उसके स्थान पर राजा बनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब आमोन के बाकी कार्य, जो उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उसे उज़्जा के बगीचे में उसकी कब्र में दफनाया गया,",
                "और उसका पुत्र योशिय्याह उसके स्थान पर राजा बना।"
            ]
        }
    ]
}