{
    "book": "2 राजा",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब एलीशा ने उस स्त्री से कहा, जिसका पुत्र उसने जीवित किया था,",
                "“उठो और अपने परिवार के साथ जहाँ भी रह सको, वहाँ जाओ;",
                "क्योंकि प्रभु ने अकाल की घोषणा की है, और यह भी कहा है कि यह भूमि पर सात वर्षों तक रहेगा।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो वह स्त्री उठी और परमेश्वर के व्यक्ति के वचन के अनुसार कार्य किया,",
                "और अपने परिवार के साथ जाकर पलिश्तियों के देश में सात वर्षों तक रही।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सात वर्षों के अंत में, वह स्त्री पलिश्तियों के देश से लौटी;",
                "और वह अपने घर और अपने खेत के लिए राजा से अपील करने गई।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब राजा गहज़ी से, जो परमेश्वर के व्यक्ति का सेवक था, बात कर रहा था,",
                "“कृपया मुझे एलीशा के किए हुए सभी महान कार्यों के बारे में बताओ।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जब वह राजा को यह बता रहा था कि उसने मृतकों को जीवन दिया,",
                "देखो, वह स्त्री जिसका पुत्र उसने जीवित किया था, अपने घर और अपने खेत के लिए राजा से अपील करने आई।",
                "तो गहज़ी ने कहा,",
                "“मेरे प्रभु राजा, यह वही स्त्री है, और यह उसका पुत्र है, जिसे एलीशा ने जीवित किया था।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब राजा ने स्त्री से पूछा, तो उसने उसे पूरी कहानी बताई।",
                "तो राजा ने उसके लिए एक अधिकारी नियुक्त किया, यह कहते हुए,",
                "“उसकी सारी संपत्ति और उसके खेत की सारी उपज उसे वापस कर दो, जिस दिन से वह भूमि छोड़कर गई थी, तब से अब तक।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर एलीशा दमिश्क आया।",
                "अब अराम का राजा बेन-हदद बीमार था, और उसे बताया गया,",
                "“परमेश्वर का व्यक्ति यहाँ आया है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तो राजा ने हज़ाएल से कहा,",
                "“अपने हाथ में एक भेंट लेकर परमेश्वर के व्यक्ति से मिलने जाओ,",
                "और उसके द्वारा प्रभु से पूछो, ‘क्या मैं इस बीमारी से ठीक हो जाऊँगा?’”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो हज़ाएल उससे मिलने गया और अपने हाथ में दमिश्क की हर अच्छी चीज़ की भेंट लेकर गया—चालीस ऊँटों का बोझ—",
                "और वह उसके सामने खड़ा हुआ और कहा,",
                "“आपका पुत्र अराम का राजा बेन-हदद ने मुझे आपके पास भेजा है, यह पूछने के लिए, ‘क्या मैं इस बीमारी से ठीक हो जाऊँगा?’”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर एलीशा ने उससे कहा,",
                "“जाओ, उससे कहो, ‘तुम निश्चित रूप से ठीक हो जाओगे,’",
                "लेकिन प्रभु ने मुझे दिखाया है कि वह निश्चित रूप से मर जाएगा।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने उसे तब तक घूरा जब तक हज़ाएल शर्मिंदा नहीं हुआ, और परमेश्वर का व्यक्ति रोया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हज़ाएल ने कहा, “मेरे प्रभु क्यों रो रहे हैं?”",
                "और उसने उत्तर दिया,",
                "“क्योंकि मैं जानता हूँ कि तुम इस्राएल के पुत्रों के साथ क्या बुरा करोगे:",
                "तुम उनके किलों को आग लगा दोगे, उनके जवानों को तलवार से मारोगे,",
                "उनके छोटे बच्चों को पटक दोगे, और उनकी गर्भवती स्त्रियों को चीर दोगे।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर हज़ाएल ने कहा,",
                "“लेकिन आपका सेवक, जो एक कुत्ते से अधिक कुछ नहीं है, यह महान कार्य कैसे कर सकता है?”",
                "और एलीशा ने उत्तर दिया,",
                "“प्रभु ने मुझे दिखाया है कि तुम अराम के राजा बनोगे।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो वह एलीशा को छोड़कर अपने स्वामी के पास लौटा, जिसने उससे पूछा,",
                "“एलीशा ने तुमसे क्या कहा?”",
                "और उसने कहा, “उसने मुझसे कहा कि तुम निश्चित रूप से ठीक हो जाओगे।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन अगले दिन, उसने कवर लिया और उसे पानी में भिगोया और उसके चेहरे पर फैला दिया, जिससे वह मर गया।",
                "और हज़ाएल उसकी जगह राजा बन गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब इस्राएल के राजा अहाब के पुत्र योराम के पाँचवें वर्ष में,",
                "जब यहोशापात यहूदा का राजा था, यहोशापात का पुत्र यहोराम यहूदा का राजा बना।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह बत्तीस वर्ष का था जब वह राजा बना, और उसने यरूशलेम में आठ वर्षों तक राज्य किया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने इस्राएल के राजाओं के मार्ग में चला, जैसे अहाब के घराने ने किया था,",
                "क्योंकि अहाब की बेटी उसकी पत्नी बन गई थी।",
                "इसलिए उसने प्रभु की दृष्टि में बुरा किया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "हालाँकि, प्रभु यहूदा को नष्ट करने के लिए तैयार नहीं था, अपने सेवक दाऊद के कारण,",
                "क्योंकि उसने उसे वादा किया था कि वह उसके पुत्रों के लिए हमेशा एक दीपक देगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसके दिनों में एदोम यहूदा के हाथ से विद्रोह कर गया, और अपने ऊपर एक राजा नियुक्त किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर योराम अपने सभी रथों के साथ ज़ैर को पार कर गया,",
                "और यह हुआ कि वह रात में उठा और एदोमियों पर हमला किया जिन्होंने उसे घेर लिया था,",
                "और रथों के कप्तानों को; लेकिन लोग अपने तंबुओं में भाग गए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो एदोम आज तक यहूदा के खिलाफ विद्रोह करता रहा।",
                "फिर उसी समय लिब्ना भी विद्रोह कर गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब योराम के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे गए हैं?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तो योराम अपने पूर्वजों के साथ सो गया और उसे दाऊद के नगर में अपने पूर्वजों के साथ दफनाया गया,",
                "और उसका पुत्र अहज्याह उसकी जगह राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इस्राएल के राजा अहाब के पुत्र योराम के बारहवें वर्ष में,",
                "यहूदा के राजा यहोराम का पुत्र अहज्याह राज्य करने लगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अहज्याह बाईस वर्ष का था जब वह राजा बना,",
                "और उसने यरूशलेम में एक वर्ष तक राज्य किया।",
                "उसकी माता का नाम अतल्याह था, जो इस्राएल के राजा ओम्री की पोती थी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उसने अहाब के घराने के मार्ग में चला और प्रभु की दृष्टि में बुरा किया,",
                "जैसे अहाब के घराने ने किया था, क्योंकि वह अहाब के घराने का दामाद था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "वह अहाब के पुत्र योराम के साथ अराम के राजा हज़ाएल के खिलाफ युद्ध करने के लिए रामोत-गिलाद गया,",
                "और अरामियों ने योराम को घायल कर दिया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तो राजा योराम अपने घावों को ठीक करने के लिए यिज्रेल लौटा, जो अरामियों ने रामाह में उसे दिए थे,",
                "जब उसने अराम के राजा हज़ाएल के खिलाफ युद्ध किया था।",
                "फिर यहूदा के राजा यहोराम का पुत्र अहज्याह यिज्रेल में अहाब के पुत्र योराम से मिलने गया, क्योंकि वह बीमार था।"
            ]
        }
    ]
}