{
    "book": "2 राजा",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोराम, अहाब का पुत्र, यहूदा के राजा यहोशापात के अठारहवें वर्ष में सामरिया में इस्राएल का राजा बना, और वह बारह वर्ष तक राज्य करता रहा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया, परंतु अपने पिता और माता की तरह नहीं,",
                "क्योंकि उसने बाल के उस पवित्र स्तंभ को हटा दिया जो उसके पिता ने बनाया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर भी, उसने नबात के पुत्र यारोबाम के पापों को पकड़े रखा, जिसने इस्राएल को पाप करवाया था।",
                "उसने उनसे दूर नहीं हुआ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब मोआब का राजा मेषा भेड़ पालक था, और वह इस्राएल के राजा को एक लाख मेमनों और एक लाख मेढ़ों की ऊन का कर देता था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परंतु अहाब की मृत्यु के बाद, मोआब के राजा ने इस्राएल के राजा के विरुद्ध विद्रोह कर दिया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए राजा यहोराम उस समय सामरिया से निकला और समस्त इस्राएल को इकट्ठा किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने यहूदा के राजा यहोशापात को यह संदेश भी भेजा:",
                "“मोआब का राजा मेरे विरुद्ध विद्रोह कर चुका है। क्या तुम मेरे साथ मोआब के विरुद्ध लड़ाई करने जाओगे?”",
                "यहोशापात ने उत्तर दिया, “मैं जाऊँगा। मैं तुम्हारे जैसा हूँ, मेरे लोग तुम्हारे लोगों के जैसे हैं, मेरे घोड़े तुम्हारे घोड़ों के जैसे हैं।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर उसने पूछा, “हम किस रास्ते से जाएँ?”",
                "यहोराम ने उत्तर दिया, “एदोम के जंगल के रास्ते से।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए इस्राएल का राजा, यहूदा का राजा, और एदोम का राजा निकल पड़े।",
                "सात दिन के घुमावदार मार्च के बाद, सेना और उनके साथ चलने वाले जानवरों के लिए पानी नहीं था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब इस्राएल के राजा ने कहा,",
                "“हाय! यहोवा ने इन तीनों राजाओं को बुलाया है केवल उन्हें मोआब के हाथ में सौंपने के लिए!”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु यहोशापात ने कहा, “क्या यहाँ यहोवा का कोई नबी नहीं है, जिसके माध्यम से हम यहोवा से पूछ सकें?”",
                "इस्राएल के राजा के एक सेवक ने उत्तर दिया, “शापात का पुत्र एलीशा यहाँ है। वह एलिय्याह के हाथों पर पानी डालता था।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोशापात ने कहा, “यहोवा का वचन उसके साथ है।”",
                "इसलिए इस्राएल का राजा, यहोशापात, और एदोम का राजा उसके पास गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "एलीशा ने इस्राएल के राजा से कहा,",
                "“मुझे तुमसे क्या लेना-देना है? अपने पिता के नबियों और अपनी माता के नबियों के पास जाओ।”",
                "परंतु इस्राएल के राजा ने उससे कहा, “नहीं, क्योंकि यहोवा ने हमें तीनों राजाओं को इकट्ठा किया है ताकि हमें मोआब के हाथ में सौंप दे।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "एलीशा ने कहा,",
                "“जैसे सेनाओं का यहोवा जीवित है, जिसकी मैं सेवा करता हूँ,",
                "यदि मैं यहूदा के राजा यहोशापात की उपस्थिति का आदर न करता,",
                "तो मैं तुम्हारी ओर न देखता और न ही तुम्हें ध्यान देता।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु अब मेरे लिए एक संगीतकार लाओ।”",
                "और जैसे ही संगीतकार ने बजाना शुरू किया, यहोवा का हाथ एलीशा पर आया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने कहा, “यहोवा यह कहता है: इस घाटी को खाइयों से भर दो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि यहोवा यह कहता है:",
                "तुम न तो हवा देखोगे और न ही बारिश,",
                "> फिर भी यह घाटी पानी से भर जाएगी,",
                "> और तुम, तुम्हारी गायें, और तुम्हारे जानवर पीएंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यह यहोवा की दृष्टि में एक सरल बात है।",
                "वह मोआब को भी तुम्हारे हाथ में सौंप देगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तुम हर किलेबंद शहर और हर प्रमुख नगर को नष्ट कर दोगे।",
                "तुम हर अच्छे पेड़ को काट दोगे, सभी झरनों को बंद कर दोगे, और हर अच्छे खेत को पत्थरों से भर दोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अगली सुबह, सुबह के बलिदान के समय के आसपास,",
                "अचानक एदोम की दिशा से पानी आया, और भूमि पानी से भर गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब सभी मोआबियों ने सुना कि राजा उनके खिलाफ लड़ाई करने आए हैं,",
                "इसलिए हर आदमी जो हथियार उठा सकता था, उसे बुलाया गया और सीमा पर तैनात किया गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब वे सुबह जल्दी उठे, तो सूरज पानी पर चमक रहा था,",
                "और मोआबियों को वह लाल—खून के जैसा दिखा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उन्होंने कहा, “यह खून है! राजाओं ने लड़ाई की और एक-दूसरे का वध कर दिया।",
                "अब लूटने के लिए चलो, मोआब!”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परंतु जब मोआबी इस्राएल के शिविर में आए, तो इस्राएली उठे और उन्हें मार गिराया।",
                "वे इस्राएल के सामने भागे, जिन्होंने उनका पीछा किया और उन्हें मार गिराया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उन्होंने नगरों को नष्ट कर दिया,",
                "और हर आदमी ने हर अच्छे खेत पर पत्थर फेंके जब तक कि वह ढक नहीं गया।",
                "उन्होंने सभी झरनों को बंद कर दिया और हर अच्छे पेड़ को काट दिया।",
                "केवल कीर-हारेसेथ बचा, परंतु उसे भी गोफन चलाने वालों ने घेर लिया और हमला किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब मोआब के राजा ने देखा कि लड़ाई उसके खिलाफ जा रही है,",
                "तो उसने सात सौ तलवारबाजों को लिया ताकि एदोम के राजा के पास से निकल सके, परंतु वे सफल नहीं हुए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर उसने अपने पहले जन्मे पुत्र को लिया, जो उसके बाद राजा बनने वाला था,",
                "और उसे दीवार पर होमबलि के रूप में चढ़ा दिया।",
                "इस्राएल पर महान क्रोध आया, और वे उससे हट गए और अपने देश लौट गए।"
            ]
        }
    ]
}