{
    "book": "2 राजा",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब अठलियाह ने, जो अहज्याह की माता थी, देखा कि उसका पुत्र मर गया है,",
                "तो वह उठी और उसने राजवंश के सभी वंशजों को नष्ट कर दिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु यहोशेबा, जो राजा योराम की पुत्री और अहज्याह की बहन थी,",
                "ने अहज्याह के पुत्र योआश को लिया और उसे राजा के पुत्रों में से चुरा लिया, जिन्हें मार डाला जा रहा था,",
                "और उसे और उसकी धाय को एक शयनकक्ष में रखा।",
                "इस प्रकार उन्होंने उसे अठलियाह से छुपा दिया, और वह मारा नहीं गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए वह छह वर्षों तक यहोवा के घर में उसके साथ छुपा रहा,",
                "जबकि अठलियाह देश पर शासन कर रही थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब सातवें वर्ष में यहोयादा ने कारियों और पहरेदारों के सैकड़ों के कप्तानों को बुलाया,",
                "और उन्हें यहोवा के घर में लाया।",
                "फिर उसने उनके साथ एक वाचा की, उन्हें यहोवा के घर में शपथ दिलाई,",
                "और उन्हें राजा का पुत्र दिखाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसने उन्हें आज्ञा दी, कहा,",
                "\"यह वह बात है जो तुम करोगे:",
                "तुम में से एक तिहाई, जो सब्त के दिन आते हैं और राजा के घर की रखवाली करते हैं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एक तिहाई सूर के फाटक पर रहेंगे,",
                "और एक तिहाई पहरेदार के पीछे के फाटक पर।",
                "और तुम घर की रक्षा के लिए उसकी रखवाली करोगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम में से दो दल, जो सब्त के दिन बाहर जाते हैं,",
                "राजा के लिए यहोवा के घर की रखवाली करेंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और तुम राजा को चारों ओर से घेर लोगे, प्रत्येक अपने हाथ में हथियार लिए हुए,",
                "और जो कोई पंक्तियों के भीतर आएगा उसे मार डाला जाएगा।",
                "और जब राजा बाहर जाए और जब वह अंदर आए, तो तुम उसके साथ रहोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए सैकड़ों के कप्तानों ने सब कुछ किया जो यहोयादा याजक ने आज्ञा दी थी।",
                "उनमें से प्रत्येक ने अपने आदमियों को लिया जो सब्त के दिन आने वाले थे,",
                "उनके साथ जो सब्त के दिन बाहर जाने वाले थे, और यहोयादा याजक के पास आए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और याजक ने सैकड़ों के कप्तानों को भाले और ढालें दीं",
                "जो राजा दाऊद की थीं, जो यहोवा के घर में थीं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर पहरेदार खड़े हो गए, प्रत्येक अपने हाथ में हथियार लिए हुए,",
                "घर के दाहिनी ओर से बाईं ओर तक,",
                "वेदी और घर के पास, राजा के चारों ओर।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उसने राजा के पुत्र को बाहर लाया और उसके सिर पर मुकुट रखा और उसे गवाही दी।",
                "और उन्होंने उसे राजा बनाया और उसका अभिषेक किया,",
                "और उन्होंने ताली बजाई और कहा, \"राजा दीर्घायु हो!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब अठलियाह ने पहरेदारों और लोगों का शोर सुना,",
                "तो वह यहोवा के घर में लोगों के पास आई।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसने देखा, और देखो, राजा स्तंभ के पास खड़ा था, जैसा कि रीति थी,",
                "कप्तानों और तुरही बजाने वालों के साथ राजा के पास।",
                "और देश के सभी लोग आनन्दित हो रहे थे और तुरहियां बजा रहे थे।",
                "तब अठलियाह ने अपने वस्त्र फाड़े और चिल्लाई, \"विश्वासघात! विश्वासघात!\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब यहोयादा याजक ने सेना पर नियुक्त सैकड़ों के कप्तानों को आज्ञा दी और उनसे कहा,",
                "\"उसे पंक्तियों के बीच से बाहर ले जाओ, और जो कोई उसका अनुसरण करे उसे तलवार से मार डालो।\"",
                "क्योंकि याजक ने कहा था, \"उसे यहोवा के घर में मारा नहीं जाएगा।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए उन्होंने उसे पकड़ लिया, और वह घोड़ों के प्रवेश द्वार से राजा के घर गई,",
                "और उसे वहीं मार डाला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब यहोयादा ने यहोवा, राजा, और लोगों के बीच एक वाचा की,",
                "कि वे यहोवा के लोग होंगे; और राजा और लोगों के बीच भी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और देश के सभी लोग बाल के घर में आए और उसे गिरा दिया;",
                "उन्होंने उसकी वेदियों और उसकी मूर्तियों को पूरी तरह से तोड़ डाला,",
                "और उन्होंने बाल के याजक मत्तान को वेदियों के सामने मार डाला।",
                "और याजक ने यहोवा के घर पर अधिकारियों को नियुक्त किया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने सैकड़ों के कप्तानों और कारियों और पहरेदारों और देश के सभी लोगों को लिया,",
                "और वे राजा को यहोवा के घर से नीचे लाए,",
                "और पहरेदारों के फाटक के रास्ते से राजा के घर आए।",
                "और वह राजाओं के सिंहासन पर बैठा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए देश के सभी लोग आनन्दित हुए, और नगर शांत था,",
                "क्योंकि उन्होंने अठलियाह को राजा के घर में तलवार से मार डाला था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब यहोआश राजा बना, तब वह सात वर्ष का था।"
            ]
        }
    ]
}