{
    "book": "2 राजा",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन दिनों हिजकियाह घातक रूप से बीमार हो गया।",
                "और आमोज के पुत्र यशायाह भविष्यद्वक्ता उसके पास आए और उससे कहा,",
                "\"यहोवा यह कहता है: 'अपने घर का प्रबंध कर लो, क्योंकि तुम मरने वाले हो और जीवित नहीं रहोगे।'\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब उसने दीवार की ओर मुंह किया और यहोवा से प्रार्थना की, कहा,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"कृपया, हे यहोवा, बस याद करो कि मैंने तेरे सामने पूरे मन और सच्चाई से चलने की कोशिश की है,",
                "और तेरी दृष्टि में जो अच्छा है वह किया है।\"",
                "और हिजकियाह कड़वे आँसू बहाने लगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब यशायाह अभी मध्य आंगन से बाहर भी नहीं गए थे,",
                "कि यहोवा का वचन उनके पास आया, कहा,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"लौटकर मेरे लोगों के नेता हिजकियाह से कहो,",
                "'यह तुम्हारे पिता दाऊद के परमेश्वर यहोवा का वचन है:",
                "> मैंने तुम्हारी प्रार्थना सुनी है,",
                "> मैंने तुम्हारे आँसू देखे हैं;",
                "> देखो, मैं तुम्हें चंगा करने जा रहा हूँ।",
                "> तीसरे दिन तुम यहोवा के भवन में जाओगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> और मैं तुम्हारी आयु में पंद्रह वर्ष और जोड़ दूँगा,",
                "> और मैं तुम्हें और इस नगर को अश्शूर के राजा के हाथ से बचाऊँगा,",
                "> और मैं अपने ही कारण से इस नगर की रक्षा करूँगा,",
                "> और अपने सेवक दाऊद के कारण से।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब यशायाह ने कहा, \"अंजीरों का एक केक लाओ।\"",
                "और उन्होंने उसे लाकर फोड़े पर रखा, और वह स्वस्थ हो गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब हिजकियाह ने यशायाह से कहा,",
                "\"क्या चिन्ह होगा कि यहोवा मुझे चंगा करेगा,",
                "और मैं तीसरे दिन यहोवा के भवन में जाऊँगा?\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "यशायाह ने कहा,",
                "\"यह तुम्हारे लिए यहोवा का चिन्ह होगा, कि यहोवा वह करेगा जो उसने कहा है:",
                "> क्या छाया दस कदम आगे बढ़ेगी,",
                "> या वह दस कदम पीछे जाएगी?\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "सो हिजकियाह ने उत्तर दिया,",
                "\"छाया का दस कदम पीछे जाना आसान है;",
                "नहीं, बल्कि उसे दस कदम पीछे ले जाओ।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब यशायाह भविष्यद्वक्ता ने यहोवा से प्रार्थना की,",
                "और उसने अहाज की सीढ़ियों पर छाया को दस कदम पीछे कर दिया,",
                "जिससे वह सीढ़ियों पर उतर गई थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उस समय बेरोदक-बलदान, बालदान का पुत्र, बाबुल का राजा,",
                "हिजकियाह के पास पत्र और एक उपहार भेजा, क्योंकि उसने सुना था कि हिजकियाह बीमार था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और हिजकियाह ने उन्हें सुना, और उन्हें अपने सारे खजाने का घर दिखाया—",
                "चाँदी, सोना, बाम का तेल, सुगंधित तेल, उसका शस्त्रागार, और जो कुछ उसके खजानों में पाया गया।",
                "उसके घर में, और उसके सारे राज्य में ऐसा कुछ नहीं था, जो हिजकियाह ने उन्हें न दिखाया हो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब यशायाह भविष्यद्वक्ता राजा हिजकियाह के पास आए और उससे कहा,",
                "\"इन लोगों ने क्या कहा, और वे कहाँ से तुम्हारे पास आए?\"",
                "और हिजकियाह ने कहा, \"वे एक दूर देश से, बाबुल से आए हैं।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने कहा, \"उन्होंने तुम्हारे घर में क्या देखा?\"",
                "सो हिजकियाह ने उत्तर दिया, \"उन्होंने मेरे घर में सब कुछ देखा है;",
                "मेरे खजानों में ऐसा कुछ नहीं है जो मैंने उन्हें न दिखाया हो।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब यशायाह ने हिजकियाह से कहा,",
                "\"यहोवा का वचन सुनो:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> 'देखो, वे दिन आ रहे हैं जब तुम्हारे घर में सब कुछ,",
                "> और जो कुछ तुम्हारे पिताओं ने आज तक संचित किया है,",
                "> बाबुल ले जाया जाएगा; कुछ भी नहीं बचेगा,' यहोवा कहता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> 'और तुम्हारे कुछ पुत्र, जो तुमसे उत्पन्न होंगे,",
                "> जिन्हें तुम जन्म दोगे,",
                "> ले जाए जाएँगे,",
                "> और वे बाबुल के राजा के महल में अधिकारी बनेंगे।'\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब हिजकियाह ने यशायाह से कहा,",
                "\"यहोवा का वचन जो तुमने कहा है वह अच्छा है।\"",
                "क्योंकि उसने सोचा, \"क्या यह अच्छा नहीं है कि मेरे दिनों में शांति और सत्य होगा?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब हिजकियाह के बाकी कार्य और उसकी सारी शक्ति,",
                "और कैसे उसने तालाब और नहर बनाई और नगर में पानी लाया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "सो हिजकियाह अपने पितरों के संग सो गया,",
                "और उसका पुत्र मनश्शे उसके स्थान पर राजा बना।"
            ]
        }
    ]
}