{
    "book": "2 राजा",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहूदा के राजा अहज्याह के पुत्र योआश के तेईसवें वर्ष में,",
                "यहू के पुत्र यहोआहाज इस्राएल का राजा बना और उसने सत्रह वर्ष तक शासन किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया, और नबात के पुत्र यारोबाम के पापों का अनुसरण किया,",
                "जिसने इस्राएल को पाप में डाला; उसने उनसे दूर नहीं किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए यहोवा का क्रोध इस्राएल के खिलाफ भड़क उठा,",
                "और उसने उन्हें लगातार अराम के राजा हजाएल के हाथ में सौंप दिया,",
                "और हजाएल के पुत्र बेन-हदद के हाथ में भी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोआहाज ने यहोवा की कृपा के लिए प्रार्थना की,",
                "और यहोवा ने उसकी सुनी;",
                "क्योंकि उसने इस्राएल की पीड़ा देखी, कि अराम का राजा उन्हें कैसे सताता था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और यहोवा ने इस्राएल को एक उद्धारकर्ता दिया,",
                "जिससे वे अरामियों के हाथ से बच निकले;",
                "और इस्राएल के पुत्र अपने तंबुओं में पहले की तरह रहने लगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर भी, उन्होंने यारोबाम के घर के पापों से दूर नहीं किया,",
                "जिससे उसने इस्राएल को पाप में डाला, बल्कि उनमें चलते रहे;",
                "और अशेरा भी सामरिया में खड़ा रहा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि उसने यहोआहाज के लिए सेना में पचास घुड़सवार, दस रथ, और दस हजार पैदल सैनिकों से अधिक नहीं छोड़ा,",
                "क्योंकि अराम के राजा ने उन्हें नष्ट कर दिया था और उन्हें थ्रेसिंग के धूल के समान बना दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब यहोआहाज के बाकी कार्य और जो कुछ उसने किया और उसकी शक्ति,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और यहोआहाज अपने पितरों के साथ लेटा, और उसे सामरिया में दफनाया गया;",
                "और उसका पुत्र योआश उसके स्थान पर राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहूदा के राजा योआश के सैंतीसवें वर्ष में,",
                "यहोआहाज का पुत्र योआश सामरिया में इस्राएल का राजा बना, और उसने सोलह वर्ष तक शासन किया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने यहोवा की दृष्टि में बुरा किया;",
                "उसने नबात के पुत्र यारोबाम के सभी पापों से दूर नहीं किया,",
                "जिसने इस्राएल को पाप में डाला, बल्कि उनमें चलता रहा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब योआश के बाकी कार्य और जो कुछ उसने किया, और उसकी शक्ति जिससे उसने यहूदा के राजा अमज्याह के खिलाफ लड़ा,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो योआश अपने पितरों के साथ लेटा, और यारोबाम उसके सिंहासन पर बैठा;",
                "और योआश को सामरिया में इस्राएल के राजाओं के साथ दफनाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब एलीशा उस बीमारी से बीमार हो गए जिससे वह मरने वाले थे,",
                "तो इस्राएल के राजा योआश उनके पास आए और उनके ऊपर रोए और कहा,",
                "“मेरे पिता, मेरे पिता, इस्राएल के रथ और उसके घुड़सवार!”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और एलीशा ने उससे कहा,",
                "“एक धनुष और तीर ले लो।”",
                "तो उसने अपने लिए एक धनुष और तीर लिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब उसने इस्राएल के राजा से कहा,",
                "“अपने हाथ को धनुष पर रखो।”",
                "और उसने अपना हाथ उस पर रखा,",
                "और एलीशा ने राजा के हाथों पर अपने हाथ रखे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और उसने कहा, “पूर्व की ओर खिड़की खोलो,” और उसने उसे खोला।",
                "तब एलीशा ने कहा, “चलाओ!” और उसने चलाया।",
                "और उसने कहा,",
                "“यहोवा का विजय का तीर, और अराम पर विजय का तीर;",
                "क्योंकि तुम अफेक में अरामियों को मारोगे जब तक कि तुम उन्हें नष्ट नहीं कर दोगे।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब उसने कहा, “तीर ले लो,” और उसने उन्हें लिया।",
                "और उसने इस्राएल के राजा से कहा,",
                "“भूमि पर मारो,” और उसने तीन बार मारा और रुक गया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब परमेश्वर का व्यक्ति उस पर क्रोधित हुआ और कहा,",
                "“तुम्हें पांच या छह बार मारना चाहिए था;",
                "तब तुम अराम को मारते जब तक कि तुम उसे समाप्त नहीं कर देते।",
                "लेकिन अब तुम अराम को केवल तीन बार मारोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और एलीशा की मृत्यु हो गई, और उन्हें दफनाया गया।",
                "अब मोआबियों के दल वसंत ऋतु में भूमि पर आक्रमण करते थे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और जब वे एक व्यक्ति को दफन कर रहे थे, तो उन्होंने एक लुटेरा दल देखा;",
                "और उन्होंने उस व्यक्ति को एलीशा की कब्र में फेंक दिया।",
                "और जब वह व्यक्ति एलीशा की हड्डियों को छू गया, तो वह जीवित हो गया और अपने पैरों पर खड़ा हो गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब अराम के राजा हजाएल ने यहोआहाज के सभी दिनों में इस्राएल को सताया था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन यहोवा ने उन पर कृपा की और उन पर दया की और उनकी ओर मुड़ा,",
                "अब्राहम, इसहाक, और याकूब के साथ अपनी वाचा के कारण,",
                "और उन्हें नष्ट नहीं किया या अब तक अपनी उपस्थिति से बाहर नहीं फेंका।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब अराम के राजा हजाएल की मृत्यु हो गई, तो उसका पुत्र बेन-हदद उसके स्थान पर राजा बना।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब यहोआहाज के पुत्र योआश ने बेन-हदद के हाथ से फिर से उन नगरों को लिया",
                "जो उसने युद्ध में अपने पिता यहोआहाज के हाथ से लिए थे।",
                "योआश ने उसे तीन बार हराया और इस्राएल के नगरों को पुनः प्राप्त किया।"
            ]
        }
    ]
}