{
    "book": "2 राजा",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अहाब की मृत्यु के बाद, मोआब ने इस्राएल के विरुद्ध विद्रोह किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अब अहज़्याह सामरिया में अपने ऊपरी कमरे की जाली से गिर गया और घायल हो गया।",
                "इसलिए उसने दूतों को भेजा और उनसे कहा, \"जाओ और एक्रोन के देवता बाल-ज़ेबूब से पूछो कि क्या मैं इस चोट से ठीक हो जाऊंगा।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु यहोवा के दूत ने तिशबी एलिय्याह से कहा,",
                "\"उठो और सामरिया के राजा के दूतों से मिलो और उनसे कहो,",
                "'क्या इस्राएल में कोई परमेश्वर नहीं है कि तुम एक्रोन के देवता बाल-ज़ेबूब से परामर्श करने जा रहे हो?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए यहोवा यह कहता है: तुम उस बिस्तर से नहीं उठोगे जिस पर तुम लेटे हो। तुम अवश्य मरोगे।'\"",
                "इसलिए एलिय्याह चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब दूत राजा के पास लौटे, तो उसने उनसे पूछा, \"तुम वापस क्यों आए हो?\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "उन्होंने उत्तर दिया, \"एक व्यक्ति हमसे मिलने आया और कहा,",
                "'उस राजा के पास लौट जाओ जिसने तुम्हें भेजा है और उससे कहो,",
                "यहोवा यह कहता है: क्या इस्राएल में कोई परमेश्वर नहीं है कि तुम एक्रोन के देवता बाल-ज़ेबूब से परामर्श करने के लिए पुरुषों को भेज रहे हो?",
                "इसलिए तुम उस बिस्तर से नहीं उठोगे जिस पर तुम लेटे हो। तुम अवश्य मरोगे।'\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "राजा ने उनसे पूछा, \"वह व्यक्ति कैसा था जो तुमसे मिलने आया और यह बात तुमसे कही?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्होंने उत्तर दिया, \"वह एक आदमी था जो बालों के वस्त्र पहने हुए था और उसकी कमर पर चमड़े की पेटी बंधी थी।\"",
                "राजा ने कहा, \"वह तिशबी एलिय्याह था।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर राजा ने पचास आदमियों के साथ एक कप्तान को एलिय्याह के पास भेजा।",
                "वह एलिय्याह के पास गया, जो एक पहाड़ी के ऊपर बैठा था, और उससे कहा,",
                "\"परमेश्वर के व्यक्ति, राजा कहता है, 'नीचे आओ!'\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "एलिय्याह ने कप्तान को उत्तर दिया,",
                "\"यदि मैं परमेश्वर का व्यक्ति हूँ, तो आकाश से आग आए और तुम्हें और तुम्हारे पचास आदमियों को भस्म कर दे।\"",
                "तब आकाश से आग गिरी और कप्तान और उसके आदमियों को भस्म कर दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इस पर, राजा ने फिर से पचास आदमियों के साथ एक और कप्तान को भेजा।",
                "उसने एलिय्याह से कहा, \"परमेश्वर के व्यक्ति, राजा यह कहता है: 'तुरंत नीचे आओ!'\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "एलिय्याह ने उत्तर दिया,",
                "\"यदि मैं परमेश्वर का व्यक्ति हूँ, तो आकाश से आग आए और तुम्हें और तुम्हारे पचास आदमियों को भस्म कर दे।\"",
                "तब परमेश्वर की आग आकाश से गिरी और उन्हें भस्म कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए राजा ने तीसरे कप्तान को उसके पचास आदमियों के साथ भेजा।",
                "यह तीसरा कप्तान ऊपर गया, एलिय्याह के सामने घुटने टेक दिए, और उससे विनती की,",
                "\"परमेश्वर के व्यक्ति, कृपया मेरी और इन पचास सेवकों की जान की कदर करें।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "देखो, आग आकाश से गिरी और पहले दो कप्तानों और उनके आदमियों को भस्म कर दिया।",
                "लेकिन अब, कृपया मेरी जान को अपनी दृष्टि में कीमती समझो।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब यहोवा के दूत ने एलिय्याह से कहा,",
                "\"इसके साथ नीचे जाओ; डरो मत।\"",
                "इसलिए एलिय्याह उठा और उसके साथ राजा के पास गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने राजा से कहा,",
                "\"यहोवा यह कहता है:",
                "तुमने एक्रोन के देवता बाल-ज़ेबूब से परामर्श करने के लिए दूत भेजे हैं।",
                "क्या इस्राएल में कोई परमेश्वर नहीं है जिससे उसके वचन की पूछताछ की जाए?",
                "इसलिए तुम उस बिस्तर से नहीं उठोगे जिस पर तुम लेटे हो। तुम अवश्य मरोगे।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए अहज़्याह की मृत्यु हो गई, जैसा कि यहोवा के वचन के अनुसार एलिय्याह ने कहा था।",
                "क्योंकि उसका कोई पुत्र नहीं था, यहोराम ने यहूदा के राजा यहोशापात के पुत्र यहोराम के दूसरे वर्ष में उसका स्थान लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अहज़्याह के बाकी कार्य और उसने जो कुछ किया,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        }
    ]
}