{
    "book": "2 राजा",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उसके राज्य के नौवें वर्ष के दसवें महीने के दसवें दिन,",
                "बाबुल के राजा नबूकदनेस्सर अपनी पूरी सेना के साथ यरूशलेम के विरुद्ध आया,",
                "और उसके चारों ओर डेरा डाला, और उसके चारों ओर एक घेरा दीवार बनाई।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इस प्रकार, नगर राजा सिदकिय्याह के ग्यारहवें वर्ष तक घेरे में रहा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "चौथे महीने के नौवें दिन, नगर में अकाल बहुत गंभीर हो गया,",
                "ताकि देश के लोगों के लिए भोजन नहीं था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब नगर में सेंध लगाई गई, और रात में सभी योद्धा",
                "राजा के बगीचे के पास की दो दीवारों के बीच के फाटक के रास्ते से भाग गए,",
                "हालांकि कसदियों ने नगर को चारों ओर से घेर रखा था।",
                "और वे अराबा के रास्ते से चले गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हालांकि, कसदियों की सेना ने राजा का पीछा किया,",
                "और उसे यरीहो के मैदानों में पकड़ लिया,",
                "और उसकी सारी सेना उससे बिखर गई।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब उन्होंने राजा को पकड़ लिया और उसे रिब्ला में बाबुल के राजा के पास ले गए,",
                "जहां उसका न्याय किया गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उन्होंने सिदकिय्याह के पुत्रों को उसकी आंखों के सामने मार डाला,",
                "फिर सिदकिय्याह की आंखें फोड़ दीं और उसे कांस्य की बेड़ियों में बांध दिया,",
                "और उसे बाबुल ले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "पांचवें महीने के सातवें दिन,",
                "बाबुल के राजा नबूकदनेस्सर के उन्नीसवें वर्ष में,",
                "नबूजरदान, अंगरक्षकों का कप्तान और बाबुल के राजा का सेवक, यरूशलेम आया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसने प्रभु के घर, राजा के घर,",
                "और यरूशलेम के सभी घरों को जला दिया;",
                "यहां तक कि हर बड़े घर को उसने आग से जला दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए अंगरक्षकों के कप्तान के साथ जो कसदियों की सेना थी",
                "उन्होंने यरूशलेम के चारों ओर की दीवारों को गिरा दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब अंगरक्षकों का कप्तान नबूजरदान",
                "नगर में बचे हुए लोगों को निर्वासन में ले गया,",
                "जो बाबुल के राजा के पास भाग गए थे,",
                "और बाकी की जनसंख्या को भी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन अंगरक्षकों के कप्तान ने देश के कुछ सबसे गरीब लोगों को दाख की बारी के रखवाले और किसान बनने के लिए छोड़ दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वे कांस्य के खंभे जो प्रभु के घर में थे,",
                "साथ ही खड़े और कांस्य समुद्र,",
                "कसदियों ने टुकड़ों में तोड़ दिया, जो कांस्य को बाबुल ले गए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्होंने बर्तन, फावड़े, बुझाने वाले, चम्मच,",
                "और मंदिर सेवा में उपयोग किए जाने वाले सभी कांस्य के बर्तन भी ले लिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अंगरक्षकों के कप्तान ने अग्निपात्र और बेसिन भी ले लिए,",
                "जो भी उत्तम सोना और जो भी उत्तम चांदी थी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "दो खंभे, एक समुद्र, और खड़े",
                "जो सुलैमान ने प्रभु के घर के लिए बनाए थे—",
                "इन सभी बर्तनों का कांस्य वजन से परे था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "एक खंभे की ऊंचाई अठारह हाथ थी,",
                "और उस पर कांस्य की राजधानी थी;",
                "राजधानी की ऊंचाई तीन हाथ थी,",
                "उसके चारों ओर जाली का काम और अनार थे, सभी कांस्य के।",
                "और दूसरा खंभा भी इन्हीं की तरह था, जाली के काम के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब अंगरक्षकों के कप्तान ने सरायाह मुख्य याजक को लिया,",
                "और जेफन्याह दूसरे याजक को, और तीन द्वारपालों को।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और नगर से उसने एक अधिकारी को लिया जो योद्धाओं का निरीक्षक था,",
                "राजा के पांच सलाहकार जो नगर में पाए गए थे,",
                "सेना के कप्तान के लेखक जो देश के लोगों को बुलाता था,",
                "और देश के साठ लोग जो नगर में पाए गए थे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "नबूजरदान, अंगरक्षकों का कप्तान, उन्हें रिब्ला में बाबुल के राजा के पास ले गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब बाबुल के राजा ने उन्हें मारा और हमात के देश में रिब्ला में उन्हें मार डाला।",
                "इस प्रकार यहूदा को उसके देश से निर्वासन में ले जाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो लोग यहूदा के देश में बचे थे,",
                "जिन्हें बाबुल के राजा नबूकदनेस्सर ने छोड़ दिया था,",
                "उसने उनके ऊपर अहिकाम के पुत्र गदल्याह को नियुक्त किया, जो शाफान का पुत्र था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब सभी सेनाओं के कप्तानों ने, वे और उनके लोग, सुना",
                "कि बाबुल के राजा ने गदल्याह को राज्यपाल नियुक्त किया है,",
                "वे गदल्याह के पास मिस्पा में आए,",
                "अर्थात नतन्याह का पुत्र इश्माएल,",
                "कारेह का पुत्र योहानान,",
                "तनहुमेथ का पुत्र सरायाह, जो नेतुफाती था,",
                "और माकाती का पुत्र याजान्याह, वे और उनके लोग।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब गदल्याह ने उन्हें और उनके लोगों को शपथ दिलाई और उनसे कहा,",
                "“कसदियों के सेवकों से मत डरो;",
                "देश में रहो और बाबुल के राजा की सेवा करो, और यह तुम्हारे लिए अच्छा होगा।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन सातवें महीने में, नतन्याह का पुत्र इश्माएल, एलीशामा का पुत्र,",
                "राजसी परिवार से, दस लोगों के साथ आया और गदल्याह को मार डाला ताकि वह मर गया,",
                "उन यहूदियों और कसदियों के साथ जो मिस्पा में उसके साथ थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब सभी लोग, छोटे से बड़े तक, और सेनाओं के कप्तान,",
                "उठे और मिस्र चले गए,",
                "क्योंकि वे कसदियों से डरते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यह यहूदा के राजा यहोयाकीन के निर्वासन के सैंतीसवें वर्ष में हुआ,",
                "बारहवें महीने के सत्ताईसवें दिन,",
                "कि बाबुल के राजा एविल-मेरोदक, जिस वर्ष वह राजा बना,",
                "यहूदा के राजा यहोयाकीन को जेल से रिहा किया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और उसने उससे दयालुता से बात की और उसके सिंहासन को बाबुल में उसके साथ रहने वाले राजाओं के सिंहासनों से ऊपर रखा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसलिए यहोयाकीन ने अपने जेल के कपड़े बदले,",
                "और अपने जीवन के सभी दिनों में राजा की उपस्थिति में नियमित रूप से भोजन किया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और उसके भरण-पोषण के लिए, राजा द्वारा उसे नियमित भत्ता दिया गया,",
                "हर दिन के लिए एक हिस्सा, उसके जीवन भर।"
            ]
        }
    ]
}