{
    "book": "2 राजा अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब एलीशा नबी ने नबियों के पुत्रों में से एक को बुलाया और उससे कहा,",
                "“अपने को तैयार करो, इस तेल की कुप्पी को अपने हाथ में लो, और रामोत-गिलाद को जाओ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब तुम वहाँ पहुँचो, तो यहोशापात के पुत्र, निमशी के पुत्र यहू को खोजो,",
                "और उसके भाइयों के बीच से उसे उठाकर एक आंतरिक कक्ष में ले जाओ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर तेल की कुप्पी लेकर उसके सिर पर उंडेलो, और कहो,",
                "‘यहोवा यह कहता है: मैंने तुझे इस्राएल पर राजा अभिषिक्त किया है।’",
                "फिर दरवाजा खोलो और भाग जाओ, और देर मत करो।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तो नबी का सेवक, युवा व्यक्ति, रामोत-गिलाद को गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब वह पहुँचा, तो देखो, सेना के सेनापति बैठे थे, और उसने कहा,",
                "“मेरे पास आपके लिए एक संदेश है, सेनापति।”",
                "और यहू ने कहा, “हम में से किसके लिए?”",
                "और उसने कहा, “आपके लिए, सेनापति।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो वह उठकर घर में गया, और युवा व्यक्ति ने उसके सिर पर तेल उंडेला और उससे कहा,",
                "“यहोवा, इस्राएल के परमेश्वर, यह कहता है:",
                "‘मैंने तुझे यहोवा के लोगों पर, इस्राएल पर राजा अभिषिक्त किया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तू अपने स्वामी अहाब के घर को मारेगा,",
                "ताकि मैं अपने सेवकों नबियों के खून का बदला ले सकूँ,",
                "और यहोवा के सभी सेवकों के खून का बदला, यिजेबेल के हाथ से।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि अहाब का पूरा घर नष्ट हो जाएगा,",
                "और मैं इस्राएल में अहाब से हर पुरुष व्यक्ति, दास और स्वतंत्र, को समाप्त कर दूंगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं अहाब के घर को यारोबाम के घर के समान बनाऊंगा, जो नबात का पुत्र था,",
                "और बाशा के घर के समान, जो अहिय्याह का पुत्र था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "कुत्ते यिज्रेल की भूमि में यिजेबेल को खाएंगे,",
                "और कोई उसे दफन नहीं करेगा।’”",
                "फिर उसने दरवाजा खोला और भाग गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब यहू अपने स्वामी के सेवकों के पास गया, और उनमें से एक ने उससे कहा,",
                "“क्या सब कुछ ठीक है? यह पागल आदमी आपके पास क्यों आया?”",
                "और उसने उनसे कहा, “तुम उस आदमी और उसकी बातों को जानते हो।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन उन्होंने कहा, “यह झूठ है! अब हमें बताओ।”",
                "और उसने कहा, “उसने मुझसे यह कहा:",
                "‘यहोवा यह कहता है: मैंने तुझे इस्राएल पर राजा अभिषिक्त किया है।’”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर उन्होंने जल्दी की, और हर आदमी ने अपना वस्त्र लिया और उसे नंगे सीढ़ियों पर उसके नीचे रखा,",
                "और तुरही बजाई, कहते हुए, “यहू राजा है!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो यहू, यहोशापात का पुत्र, निमशी का पुत्र, ने योराम के खिलाफ साजिश रची।",
                "अब योराम रामोत-गिलाद में पहरा दे रहा था, वह और पूरा इस्राएल, अराम के राजा हजाएल के कारण।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन राजा योराम यिज्रेल लौट आया था ताकि उन घावों से ठीक हो सके",
                "जो अरामियों ने उसे दिए थे जब वह अराम के राजा हजाएल के खिलाफ लड़ा था।",
                "तो यहू ने कहा, “यदि यह तुम्हारा निर्णय है,",
                "तो कोई भी भाग न सके या शहर छोड़कर यिज्रेल में जाकर यह न बताए।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर यहू रथ में चढ़कर यिज्रेल गया,",
                "क्योंकि योराम वहाँ ठीक हो रहा था।",
                "और यहूदा के राजा अहज्याह योराम को देखने आया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब पहरेदार यिज्रेल में मीनार पर खड़ा था और उसने यहू के दल को आते देखा,",
                "और उसने कहा, “मैं एक दल देखता हूँ।”",
                "और योराम ने कहा, “एक घुड़सवार ले जाओ और उनसे मिलने के लिए भेजो, और उससे कहो, ‘क्या यह शांति है?’”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो एक घुड़सवार उनसे मिलने गया और कहा, “राजा यह कहता है, ‘क्या यह शांति है?’”",
                "और यहू ने कहा, “तुम्हारा शांति से क्या लेना-देना? मेरे पीछे हो जाओ।”",
                "और पहरेदार ने रिपोर्ट की, “दूत उनके पास गया, लेकिन वह वापस नहीं आया।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर उसने दूसरा घुड़सवार भेजा, जो उनके पास गया और कहा,",
                "“राजा यह कहता है, ‘क्या यह शांति है?’”",
                "और यहू ने उत्तर दिया, “तुम्हारा शांति से क्या लेना-देना? मेरे पीछे हो जाओ।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और पहरेदार ने रिपोर्ट की, “वह उनके पास गया, लेकिन वह वापस नहीं आया।",
                "और चलाना यहू, निमशी के पुत्र के चलाने जैसा है, क्योंकि वह उग्रता से चलाता है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर योराम ने कहा, “तैयार हो जाओ।” और उन्होंने उसका रथ तैयार किया।",
                "और इस्राएल के राजा योराम और यहूदा के राजा अहज्याह बाहर गए, हर एक अपने रथ में,",
                "और वे यहू से मिलने गए और उसे नाबोत यिज्रेली के खेत में पाया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब योराम ने यहू को देखा, तो उसने कहा, “क्या यह शांति है, यहू?”",
                "और उसने उत्तर दिया, “क्या शांति,",
                "जब तक तुम्हारी माता यिजेबेल की व्यभिचार और जादू-टोना इतनी अधिक है?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो योराम ने लगाम को मोड़ा और भाग गया, और अहज्याह से कहा, “यह धोखा है, अहज्याह!”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "फिर यहू ने अपनी धनुष को पूरी ताकत से खींचा और योराम को उसकी भुजाओं के बीच मारा;",
                "और तीर उसके हृदय में चला गया, और वह अपने रथ में गिर पड़ा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और यहू ने अपने अधिकारी बिदकर से कहा,",
                "“उसे उठाओ और उसे नाबोत यिज्रेली के खेत में फेंक दो,",
                "क्योंकि याद करो, जब तुम और मैं उसके पिता अहाब के पीछे सवारी कर रहे थे,",
                "यहोवा ने उसके खिलाफ यह वाक्य सुनाया था:"
            ]
        },
        {
            "verse": 26,
            "text": [
                "‘निश्चित रूप से मैंने कल नाबोत के खून और उसके पुत्रों के खून को देखा है,’ यहोवा कहता है,",
                "‘और मैं तुम्हें इस संपत्ति में चुकाऊंगा,’ यहोवा कहता है।",
                "तो अब, उसे ले जाकर संपत्ति में फेंक दो, यहोवा के वचन के अनुसार।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अब जब यहूदा का राजा अहज्याह ने यह देखा, तो वह बेथ-हग्गन की सड़क से भाग गया।",
                "लेकिन यहू ने उसका पीछा किया और कहा, “उसे भी रथ में मार दो।”",
                "तो उन्होंने उसे गुर की चढ़ाई पर मारा, जो इब्लाम में है।",
                "लेकिन वह मेगिद्दो भाग गया और वहीं मर गया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "फिर उसके सेवकों ने उसे रथ में यरूशलेम ले जाकर",
                "उसे दाऊद के नगर में उसके पितरों के साथ उसकी कब्र में दफनाया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब अहज्याह यहूदा पर राजा बना, योराम के ग्यारहवें वर्ष में, जो अहाब का पुत्र था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब जब यहू यिज्रेल पहुँचा, तो यिजेबेल ने इसके बारे में सुना।",
                "और उसने अपनी आँखों पर श्रृंगार किया और अपने सिर को सजाया और खिड़की से बाहर देखा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जब यहू द्वार में प्रवेश किया, तो उसने कहा,",
                "“क्या यह अच्छा है, जिम्री, तुम्हारे स्वामी का हत्यारा?”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "फिर उसने अपनी आँखें खिड़की की ओर उठाई और कहा,",
                "“कौन मेरे पक्ष में है? कौन?”",
                "और दो या तीन अधिकारियों ने उसकी ओर देखा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और उसने कहा, “उसे नीचे फेंक दो।”",
                "तो उन्होंने उसे नीचे फेंक दिया, और उसका कुछ खून दीवार और घोड़ों पर छिड़क गया,",
                "और उसने उसे पैरों तले रौंद दिया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "फिर वह अंदर गया और खाया और पिया, और उसने कहा,",
                "“अब इस शापित स्त्री को देखो और उसे दफनाओ, क्योंकि वह एक राजा की बेटी है।”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तो वे उसे दफनाने गए,",
                "लेकिन उन्होंने उसके सिर के खोपड़ी और पैरों और हाथों की हथेलियों के अलावा कुछ नहीं पाया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "इसलिए वे लौट आए और उसे सूचित किया।",
                "और उसने कहा,",
                "“यह यहोवा का वचन है, जो उसने अपने सेवक तिशबी एलिय्याह के द्वारा कहा था,",
                "‘यिज्रेल की संपत्ति में कुत्ते यिजेबेल का मांस खाएंगे;"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और यिजेबेल की लाश यिज्रेल की संपत्ति में खेत के चेहरे पर खाद की तरह होगी,",
                "ताकि वे न कह सकें, “यह यिजेबेल है।”’”"
            ]
        }
    ]
}