{
    "book": "2 राजा",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस्राएल के राजा यारोबाम के सत्ताईसवें वर्ष में,",
                "यहूदा के राजा अमस्याह का पुत्र अजर्याह राजा बना।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह सोलह वर्ष का था जब वह राजा बना,",
                "और उसने यरूशलेम में बावन वर्ष राज्य किया;",
                "और उसकी माता का नाम यरूशलेम की यहोल्याह था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने वही किया जो यहोवा की दृष्टि में ठीक था,",
                "जैसा उसके पिता अमस्याह ने किया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "केवल ऊँचे स्थान नहीं हटाए गए;",
                "लोग अब भी ऊँचे स्थानों पर बलिदान चढ़ाते और धूप जलाते थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और यहोवा ने राजा को मारा, जिससे वह अपनी मृत्यु के दिन तक कोढ़ी रहा।",
                "वह एक अलग घर में रहता था,",
                "जबकि राजा का पुत्र योताम घर के ऊपर था,",
                "देश के लोगों का न्याय करता था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब अजर्याह के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और अजर्याह अपने पितरों के साथ सो गया, और उन्हें दाऊद के नगर में उनके पितरों के साथ दफनाया गया,",
                "और उसके स्थान पर उसका पुत्र योताम राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अजर्याह राजा के यहूदा के अड़तीसवें वर्ष में,",
                "यारोबाम का पुत्र जकर्याह इस्राएल का राजा बना और उसने सामरिया में छह महीने राज्य किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसने वही किया जो यहोवा की दृष्टि में बुरा था,",
                "जैसा उसके पितरों ने किया था;",
                "उसने यारोबाम के पापों से नहीं फेरा,",
                "जिसने इस्राएल को पाप में डाला।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब याबेश का पुत्र शल्लूम उसके विरुद्ध षड्यंत्र रचकर,",
                "उसे लोगों के सामने मार डाला, और उसे मारकर उसके स्थान पर राजा बना।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब जकर्याह के बाकी कार्य, देखो, वे इस्राएल के राजाओं के इतिहास की पुस्तक में लिखे हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यह वही वचन है जो यहोवा ने यहू से कहा था,",
                "\"तेरे पुत्र चौथी पीढ़ी तक इस्राएल के सिंहासन पर बैठेंगे।\"",
                "और ऐसा ही हुआ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "याबेश का पुत्र शल्लूम यहूदा के राजा उज्जिय्याह के उन्तालीसवें वर्ष में राजा बना,",
                "और उसने सामरिया में एक महीने तक राज्य किया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब गादी का पुत्र मन्हेम तिर्जा से सामरिया आया,",
                "और उसने याबेश के पुत्र शल्लूम को सामरिया में मारा और उसे मार डाला,",
                "और उसके स्थान पर राजा बना।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब शल्लूम के बाकी कार्य और उसकी षड्यंत्र जो उसने की,",
                "देखो, वे इस्राएल के राजाओं के इतिहास की पुस्तक में लिखे हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब मन्हेम ने तिर्जा से तिप्सह और उसके सभी सीमाओं को मारा,",
                "क्योंकि उन्होंने उसके लिए दरवाजे नहीं खोले; इसलिए उसने उसे मारा,",
                "और उसके सभी गर्भवती महिलाओं को फाड़ डाला।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अजर्याह राजा के यहूदा के उन्तालीसवें वर्ष में,",
                "गादी का पुत्र मन्हेम इस्राएल का राजा बना,",
                "और उसने सामरिया में दस वर्ष राज्य किया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने वही किया जो यहोवा की दृष्टि में बुरा था;",
                "उसने यारोबाम के पापों से नहीं फेरा,",
                "जिसने इस्राएल को पाप में डाला।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "असीरिया का राजा पुल देश के विरुद्ध आया,",
                "और मन्हेम ने पुल को एक हजार किकर चांदी दी,",
                "ताकि उसका हाथ उसके अधीन राज्य की पुष्टि करे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब मन्हेम ने इस्राएल से धन लिया,",
                "सभी धनवान पुरुषों से, प्रत्येक व्यक्ति से पचास शेकेल चांदी,",
                "असीरिया के राजा को देने के लिए।",
                "इसलिए असीरिया का राजा लौट गया और देश में नहीं ठहरा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब मन्हेम के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे इस्राएल के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और मन्हेम अपने पितरों के साथ सो गया,",
                "और उसके स्थान पर उसका पुत्र पेकह्याह राजा बना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अजर्याह राजा के यहूदा के पचासवें वर्ष में,",
                "मन्हेम का पुत्र पेकह्याह इस्राएल का राजा बना और उसने सामरिया में दो वर्ष राज्य किया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसने वही किया जो यहोवा की दृष्टि में बुरा था;",
                "उसने यारोबाम के पापों से नहीं फेरा,",
                "जिसने इस्राएल को पाप में डाला।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब रेमल्याह का पुत्र पेकह, उसका अधिकारी, उसके विरुद्ध षड्यंत्र रचकर",
                "उसे सामरिया में, राजा के घर के गढ़ में मारा,",
                "अर्गोब और अर्येह के साथ, और गिलादियों के पचास पुरुषों के साथ।",
                "और उसने उसे मार डाला और उसके स्थान पर राजा बना।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब पेकह्याह के बाकी कार्य और जो कुछ उसने किया,",
                "देखो, वे इस्राएल के राजाओं के इतिहास की पुस्तक में लिखे हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अजर्याह राजा के यहूदा के बावनवें वर्ष में,",
                "रेमल्याह का पुत्र पेकह इस्राएल का राजा बना और उसने सामरिया में बीस वर्ष राज्य किया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उसने वही किया जो यहोवा की दृष्टि में बुरा था;",
                "उसने यारोबाम के पापों से नहीं फेरा,",
                "जिसने इस्राएल को पाप में डाला।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इस्राएल के राजा पेकह के दिनों में, असीरिया का राजा तिग्लत-पिलेसर आया",
                "और उसने इयोन, अबेल-बेत-माका, यानोआह, केदेस, हाजोर, गिलाद, और गलील,",
                "नप्ताली की सारी भूमि को कब्जा कर लिया; और उसने उनके निवासियों को असीरिया में निर्वासित कर दिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और होशेया, एला का पुत्र, रेमल्याह के पुत्र पेकह के विरुद्ध षड्यंत्र रचकर,",
                "उसे मार डाला और उसे मारकर उसके स्थान पर राजा बना,",
                "योताम के पुत्र उज्जिय्याह के बीसवें वर्ष में।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब पेकह के बाकी कार्य और जो कुछ उसने किया,",
                "देखो, वे इस्राएल के राजाओं के इतिहास की पुस्तक में लिखे हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "रेमल्याह के पुत्र पेकह के इस्राएल के राजा के दूसरे वर्ष में,",
                "उज्जिय्याह का पुत्र योताम यहूदा का राजा बना।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "वह पच्चीस वर्ष का था जब वह राजा बना,",
                "और उसने यरूशलेम में सोलह वर्ष राज्य किया;",
                "और उसकी माता का नाम येरूशा था, जो सादोक की पुत्री थी।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "उसने वही किया जो यहोवा की दृष्टि में ठीक था;",
                "उसने वही किया जैसा उसके पिता उज्जिय्याह ने किया था।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "केवल ऊँचे स्थान नहीं हटाए गए;",
                "लोग अब भी ऊँचे स्थानों पर बलिदान चढ़ाते और धूप जलाते थे।",
                "उसने यहोवा के घर का ऊपरी फाटक बनाया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "अब योताम के बाकी कार्य और जो कुछ उसने किया,",
                "क्या वे यहूदा के राजाओं के इतिहास की पुस्तक में नहीं लिखे हैं?"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उन दिनों में यहोवा ने अराम के राजा रेजिन और रेमल्याह के पुत्र पेकह को यहूदा के विरुद्ध भेजा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और योताम अपने पितरों के साथ सो गया, और उसे उसके पितरों के साथ उसके पिता दाऊद के नगर में दफनाया गया;",
                "और उसके स्थान पर उसका पुत्र आहाज राजा बना।"
            ]
        }
    ]
}