{
    "book": "2 राजा",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब भविष्यद्वक्ताओं के पुत्रों की पत्नियों में से एक स्त्री एलीशा के पास आई और चिल्लाकर कहने लगी,",
                "\"आपका सेवक, मेरा पति, मर गया है, और आप जानते हैं कि आपका सेवक यहोवा से डरता था।",
                "अब लेनदार आया है और मेरे दो बच्चों को अपने दास बनाने के लिए ले जा रहा है।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "एलीशा ने उससे कहा,",
                "\"मैं तुम्हारे लिए क्या करूँ? मुझे बताओ, तुम्हारे घर में क्या है?\"",
                "और उसने कहा,",
                "\"आपकी दासी के पास घर में एक तेल का बर्तन छोड़कर कुछ नहीं है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब उसने कहा,",
                "\"जाओ, अपने लिए बाहर से, अपने सभी पड़ोसियों से, खाली बर्तन उधार लो; केवल कुछ ही मत लेना।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर अंदर जाओ और अपने और अपने पुत्रों के पीछे दरवाजा बंद कर लो, और तेल को इन सभी बर्तनों में डालो;",
                "और जब यह भर जाए तो उसे अलग रख दो।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो वह उससे चली गई और अपने और अपने पुत्रों के पीछे दरवाजा बंद कर लिया।",
                "वे उसे बर्तन लाते रहे, और वह डालती रही।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब बर्तन भर गए, तो उसने अपने पुत्र से कहा, \"मुझे एक और बर्तन लाओ।\"",
                "लेकिन उसने उससे कहा, \"अब और नहीं है।\"",
                "तब तेल रुक गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो वह परमेश्वर के आदमी के पास गई और उसे बताया।",
                "और उसने कहा,",
                "\"जाओ, तेल बेचो और अपना कर्ज चुकाओ, और तुम और तुम्हारे पुत्र बाकी पर जीवित रह सकते हो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब एक दिन ऐसा हुआ कि एलीशा शूनेम गया,",
                "जहां एक प्रमुख स्त्री थी, और उसने उसे भोजन करने के लिए आग्रह किया।",
                "तो जब भी वह वहां से गुजरता, वह वहां भोजन करने के लिए रुकता।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसने अपने पति से कहा,",
                "\"देखो, अब मैं जानती हूँ कि यह परमेश्वर का एक पवित्र आदमी है जो हमारे पास लगातार आता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "कृपया, हम एक छोटी दीवारदार ऊपरी कोठरी बनाएं,",
                "और उसके लिए वहां एक बिस्तर, एक मेज, एक कुर्सी, और एक दीपक रखें;",
                "और जब वह हमारे पास आएगा, तो वह वहां ठहर सकेगा।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक दिन वह वहां आया और ऊपरी कोठरी में गया और वहां लेट गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उसने अपने सेवक गेहज़ी से कहा,",
                "\"इस शूनेमनी स्त्री को बुलाओ।\"",
                "तो उसने उसे बुलाया, और वह उसके सामने खड़ी हो गई।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने उससे कहा, \"अब उससे कहो,",
                "'देखो, तुमने हमारे लिए यह सब कष्ट उठाया है; मैं तुम्हारे लिए क्या कर सकता हूँ?",
                "क्या मैं तुम्हारे लिए राजा या सेना के सेनापति से बात करूँ?'\"",
                "लेकिन उसने उत्तर दिया, \"मैं अपने लोगों के बीच में रह रही हूँ।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो उसने कहा, \"फिर उसके लिए क्या किया जाए?\"",
                "और गेहज़ी ने उत्तर दिया, \"खैर, उसके पास कोई पुत्र नहीं है, और उसका पति बूढ़ा है।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब उसने कहा, \"उसे बुलाओ।\"",
                "तो उसने उसे बुलाया, और वह दरवाजे में खड़ी हो गई।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब उसने कहा,",
                "\"अगले वर्ष इस समय, तुम एक पुत्र को गले लगाओगी।\"",
                "लेकिन उसने कहा, \"नहीं, मेरे स्वामी, आप परमेश्वर के आदमी हैं, अपनी दासी से झूठ मत बोलो।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन स्त्री ने गर्भ धारण किया और अगले वर्ष उसी समय एक पुत्र को जन्म दिया,",
                "जैसा कि एलीशा ने उससे कहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब बालक बड़ा हो गया।",
                "और एक दिन ऐसा हुआ कि वह अपने पिता के पास, काटने वालों के पास गया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने अपने पिता से कहा, \"मेरा सिर, मेरा सिर!\"",
                "और उसने अपने सेवक से कहा, \"उसे उसकी माँ के पास ले जाओ।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब उसने उसे उठाया और उसकी माँ के पास ले गया, तो वह दोपहर तक उसकी गोद में बैठा रहा,",
                "और फिर वह मर गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो वह ऊपर गई और उसे परमेश्वर के आदमी के बिस्तर पर लिटा दिया,",
                "और उसके पीछे दरवाजा बंद कर दिया और चली गई।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसने अपने पति को बुलाया और कहा,",
                "\"कृपया मुझे एक सेवक और एक गधा भेजो,",
                "ताकि मैं परमेश्वर के आदमी के पास दौड़कर जाऊं और लौट आऊं।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन उसने कहा,",
                "\"तुम आज उसके पास क्यों जा रही हो? यह न तो नया चाँद है और न ही सब्त।\"",
                "और उसने कहा, \"सब ठीक होगा।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब उसने गधे को काठी पर बांधा और अपने सेवक से कहा,",
                "\"चलते रहो और जब तक मैं न कहूँ, मेरे लिए गति को धीमा मत करो।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "तो वह गई और परमेश्वर के आदमी के पास कर्मेल पर्वत पर आई।",
                "जब परमेश्वर के आदमी ने उसे दूर से देखा, तो उसने अपने सेवक गेहज़ी से कहा,",
                "\"देखो, वह शूनेमनी स्त्री है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब कृपया उसके पास दौड़ो और उससे कहो,",
                "'क्या तुम्हारा हाल ठीक है? क्या तुम्हारे पति का हाल ठीक है? क्या बालक का हाल ठीक है?'\"",
                "और उसने उत्तर दिया, \"सब ठीक है।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब वह पहाड़ी पर परमेश्वर के आदमी के पास आई, तो उसने उसके पैरों को पकड़ लिया।",
                "और गेहज़ी उसे दूर धकेलने के लिए आया, लेकिन परमेश्वर के आदमी ने कहा,",
                "\"उसे अकेला छोड़ दो, क्योंकि उसकी आत्मा उसके भीतर परेशान है;",
                "और यहोवा ने इसे मुझसे छिपा रखा है और मुझे सूचित नहीं किया है।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब उसने कहा,",
                "\"क्या मैंने अपने स्वामी से पुत्र मांगा था? क्या मैंने नहीं कहा था, 'मुझे धोखा मत दो'?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब उसने गेहज़ी से कहा,",
                "\"तैयार हो जाओ, मेरा डंडा अपने हाथ में लो और जाओ।",
                "यदि तुम किसी से मिलो, तो उसे अभिवादन मत करना,",
                "और यदि कोई तुम्हें अभिवादन करे, तो उसे उत्तर मत देना।",
                "और मेरे डंडे को लड़के के चेहरे पर रख दो।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "लेकिन लड़के की माँ ने कहा,",
                "\"जैसे यहोवा जीवित है और जैसे आप स्वयं जीवित हैं,",
                "मैं आपको नहीं छोड़ूंगी।\"",
                "तो वह उठ खड़ा हुआ और उसके पीछे चला गया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब गेहज़ी उनके आगे गया और लड़के के चेहरे पर डंडा रखा,",
                "लेकिन कोई आवाज़ या प्रतिक्रिया नहीं हुई।",
                "तो वह उससे मिलने के लिए लौटा और उसे बताया, \"लड़का जागा नहीं है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "जब एलीशा घर में आया,",
                "देखो, लड़का मरा हुआ था और उसके बिस्तर पर पड़ा था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो वह अंदर गया और दोनों के पीछे दरवाजा बंद कर दिया, और यहोवा से प्रार्थना की।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "फिर वह बिस्तर पर चढ़ गया और बच्चे पर लेट गया,",
                "उसके मुंह पर अपना मुंह, उसकी आँखों पर अपनी आँखें, और उसके हाथों पर अपने हाथ रखे,",
                "और जब वह उस पर झुका, तो बच्चे का मांस गर्म हो गया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "फिर वह घर में एक बार इधर-उधर चला,",
                "और फिर से ऊपर गया और उस पर झुका;",
                "और लड़के ने सात बार छींक मारी और अपनी आँखें खोलीं।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने गेहज़ी को बुलाया और कहा, \"इस शूनेमनी को बुलाओ।\"",
                "तो उसने उसे बुलाया, और जब वह उसके पास आई, तो उसने कहा, \"अपने पुत्र को उठा लो।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "तब वह अंदर आई और उसके पैरों पर गिर गई और जमीन पर झुक गई।",
                "और उसने अपने पुत्र को उठाया और बाहर चली गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "जब एलीशा गिलगाल लौट आया, तो देश में अकाल था।",
                "जैसे ही भविष्यद्वक्ताओं के पुत्र उसके सामने बैठे थे, उसने अपने सेवक से कहा,",
                "\"बड़ा बर्तन रखो और भविष्यद्वक्ताओं के पुत्रों के लिए पकाने के लिए सूप बनाओ।\""
            ]
        },
        {
            "verse": 39,
            "text": [
                "तब एक बाहर जड़ी-बूटियाँ इकट्ठा करने के लिए गया, और एक जंगली बेल पाई,",
                "और उससे जंगली लौकी की एक गोद भरकर इकट्ठा की, और आकर उन्हें सूप के बर्तन में काट दिया,",
                "हालांकि वे नहीं जानते थे कि वे क्या थे।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तो उन्होंने इसे पुरुषों को खाने के लिए परोसा।",
                "लेकिन जब वे सूप खा रहे थे, तो उन्होंने चिल्लाकर कहा,",
                "\"परमेश्वर के आदमी, बर्तन में मौत है!\"",
                "और वे इसे खाने में असमर्थ थे।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "तब उसने कहा, \"आटा लाओ।\"",
                "और उसने इसे बर्तन में डाल दिया और कहा,",
                "\"इसे लोगों को परोस दो और खाने दो।\"",
                "और बर्तन में कुछ भी हानिकारक नहीं था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "अब एक आदमी बाल-शलीशा से आया,",
                "और परमेश्वर के आदमी के लिए पहली फसल की रोटी लाया: जौ की बीस रोटियाँ",
                "और अपने थैले में ताजे अनाज के कान।",
                "और एलीशा ने कहा, \"उन्हें लोगों को दो ताकि वे खा सकें।\""
            ]
        },
        {
            "verse": 43,
            "text": [
                "लेकिन उसके सेवक ने कहा,",
                "\"मैं इसे सौ पुरुषों के सामने कैसे रखूँ?\"",
                "फिर भी उसने कहा, \"उन्हें लोगों को दो ताकि वे खा सकें,",
                "क्योंकि यहोवा कहता है:",
                "'वे खाएंगे और कुछ बचा रहेगा।'\""
            ]
        },
        {
            "verse": 44,
            "text": [
                "तो उसने उन्हें उनके सामने रखा, और उन्होंने खाया और कुछ बचा रहा,",
                "यहोवा के वचन के अनुसार।"
            ]
        }
    ]
}