{
    "book": "मलाकी अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"देखो, मैं अपना दूत भेज रहा हूँ, और वह मेरे आगे मार्ग तैयार करेगा। और प्रभु, जिसे तुम खोज रहे हो, अचानक अपने मंदिर में आएगा; और वाचा का दूत, जिसमें तुम आनंद लेते हो, देखो, वह आ रहा है,\" सेनाओं के प्रभु कहते हैं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु उसके आने के दिन को कौन सह सकता है? और जब वह प्रकट होगा, तो कौन खड़ा रह सकता है? क्योंकि वह शुद्ध करनेवाले की आग और धोबी के साबुन के समान है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और वह चांदी को गलाने और शुद्ध करनेवाले के समान बैठेगा, और वह लेवी के पुत्रों को शुद्ध करेगा और उन्हें सोने और चांदी के समान परख करेगा, ताकि वे धर्म में यहोवा के लिए भेंट चढ़ा सकें।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहूदा और यरूशलेम की भेंट यहोवा को प्रसन्न करेगी जैसे पुराने दिनों में और जैसे पूर्व वर्षों में।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"तब मैं न्याय के लिए तुम्हारे पास आऊँगा, और मैं जादूगरों, व्यभिचारियों, झूठी शपथ खानेवालों, मजदूरी में मजदूरों को दबानेवालों, विधवा और अनाथ को सतानेवालों, और परदेशी को न्याय से वंचित करनेवालों के विरुद्ध शीघ्र साक्षी दूँगा, और जो मुझसे नहीं डरते,\" सेनाओं के प्रभु कहते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"क्योंकि मैं, यहोवा, नहीं बदलता; इसलिए तुम, याकूब के पुत्रों, समाप्त नहीं हुए हो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम्हारे पितरों के दिनों से तुम मेरी विधियों से भटक गए हो और उन्हें नहीं माना है। मेरी ओर लौट आओ, और मैं तुम्हारी ओर लौट आऊँगा,\" सेनाओं के प्रभु कहते हैं। \"परन्तु तुम कहते हो, 'हम कैसे लौटें?'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्या कोई परमेश्वर को धोखा देगा? फिर भी तुम मुझे धोखा दे रहे हो! परन्तु तुम कहते हो, 'हमने आपको कैसे धोखा दिया?' दशमांश और भेंटों में।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तुम शाप से शापित हो, क्योंकि तुम मुझे धोखा दे रहे हो, तुम सब राष्ट्र!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "संपूर्ण दशमांश भंडार में लाओ, ताकि मेरे घर में भोजन हो, और अब इस में मुझे परखो,\" सेनाओं के प्रभु कहते हैं, \"क्या मैं तुम्हारे लिए स्वर्ग के खिड़कियाँ नहीं खोलूँगा और तुम्हारे लिए आशीर्वाद बरसाऊँगा जब तक कि वह भर न जाए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब मैं तुम्हारे लिए नाशक को डांटूँगा, ताकि वह तुम्हारी भूमि के फल को नष्ट न करे; और न ही खेत में बेल तुम्हारे लिए फलहीन होगी,\" सेनाओं के प्रभु कहते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"सब राष्ट्र तुम्हें धन्य कहेंगे, क्योंकि तुम एक सुखद भूमि होगे,\" सेनाओं के प्रभु कहते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"तुम्हारे शब्द मेरे विरुद्ध अभिमानी रहे हैं,\" यहोवा कहता है। \"फिर भी तुम कहते हो, 'हमने आपके विरुद्ध क्या कहा है?'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तुमने कहा है, 'परमेश्वर की सेवा करना व्यर्थ है; और इसका क्या लाभ है कि हमने उसकी विधि का पालन किया है, और सेनाओं के यहोवा के सामने शोक में चले हैं?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब हम अभिमानियों को धन्य कहते हैं; न केवल दुष्टता करनेवाले बनाए जाते हैं, बल्कि वे परमेश्वर को परखते हैं और दंड से बच जाते हैं।'\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब जो यहोवा से डरते थे, वे एक-दूसरे से बोले, और यहोवा ने ध्यान से सुना और सुना, और जो यहोवा से डरते थे और उसके नाम का सम्मान करते थे, उनके लिए उसके सामने एक स्मरण पुस्तक लिखी गई।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"और वे मेरे होंगे,\" सेनाओं के प्रभु कहते हैं, \"उस दिन जब मैं अपनी विशेष संपत्ति तैयार करूँगा, और मैं उनके लिए दया करूँगा जैसे एक व्यक्ति अपने सेवा करनेवाले पुत्र के लिए दया करता है।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब तुम फिर से धर्मी और दुष्ट के बीच, परमेश्वर की सेवा करनेवाले और उसकी सेवा न करनेवाले के बीच भेद करोगे।"
            ]
        }
    ]
}