{
    "book": "1 थिस्सलुनीकियों",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्योंकि आप स्वयं जानते हैं, भाइयों और बहनों, कि हमारे आपके बीच आने का स्वागत व्यर्थ नहीं था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु फिलिप्पी में दुःख उठाने और अपमानित होने के बाद, जैसा कि आप जानते हैं, हमने अपने परमेश्वर में साहस पाया कि हम परमेश्वर के सुसमाचार को आपके सामने बहुत विरोध के बीच सुनाएं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि हमारी प्रेरणा न तो किसी त्रुटि से आती है, न अशुद्धता से, और न ही छल से;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु जैसे परमेश्वर ने हमें सुसमाचार के साथ विश्वासयोग्य ठहराया है, वैसे ही हम बोलते हैं, न कि लोगों को प्रसन्न करने के लिए, बल्कि परमेश्वर को प्रसन्न करने के लिए, जो हमारे हृदयों की परीक्षा करता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि हम कभी चापलूसी की बातों के साथ नहीं आए, जैसा कि आप जानते हैं, और न ही लोभ के बहाने से—परमेश्वर हमारा साक्षी है—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और न ही हमने लोगों से सम्मान चाहा, न आपसे और न ही दूसरों से, यद्यपि हम मसीह के प्रेरितों के रूप में अपनी अधिकारिता का दावा कर सकते थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु हम आपके बीच कोमल सिद्ध हुए। जैसे एक दूध पिलाने वाली माता अपने बच्चों की कोमलता से देखभाल करती है,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसी प्रकार हमने आपके प्रति स्नेह किया और हम परमेश्वर के सुसमाचार के साथ-साथ अपनी जान भी आपके साथ बांटने के लिए प्रसन्न थे, क्योंकि आप हमारे लिए बहुत प्रिय हो गए थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि आप याद करते हैं, भाइयों और बहनों, हमारे श्रम और कठिनाई को: यह रात और दिन काम करने के द्वारा था ताकि हम में से किसी पर भार न डालें, कि हमने आपको परमेश्वर का सुसमाचार सुनाया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आप गवाह हैं, और परमेश्वर भी, कि हम विश्वासियों के प्रति कितनी भक्ति, सही और निर्दोषता से व्यवहार करते थे;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जैसे कि आप जानते हैं कि हम प्रत्येक एक को कैसे प्रेरित करते और प्रोत्साहित करते और आग्रह करते थे जैसे एक पिता अपने बच्चों को करता है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ताकि आप उस परमेश्वर के योग्य चलें जो आपको अपने राज्य और महिमा में बुलाता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसी कारण से हम निरंतर परमेश्वर का धन्यवाद करते हैं कि जब आपने परमेश्वर का वचन सुना जो आपने हमसे सुना, तो आपने उसे केवल मनुष्यों का वचन नहीं, बल्कि जैसा कि वास्तव में है, परमेश्वर का वचन स्वीकार किया, जो आप में काम कर रहा है जो विश्वास करते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि आप, भाइयों और बहनों, यहूदिया में मसीह यीशु में परमेश्वर की कलीसियाओं के अनुकरणकर्ता बन गए, क्योंकि आपने भी अपने ही देशवासियों के हाथों वही कष्ट सहन किए, जैसे उन्होंने यहूदियों से किया,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जिन्होंने प्रभु यीशु और भविष्यद्वक्ताओं को मार डाला, और हमें बाहर निकाल दिया। वे परमेश्वर को प्रसन्न नहीं करते, बल्कि सभी लोगों के प्रति शत्रुतापूर्ण हैं,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "हमें अन्यजातियों से बात करने से रोकते हैं ताकि वे उद्धार पा सकें; जिसके परिणामस्वरूप वे हमेशा अपने पापों की सीमा तक पहुँचते हैं। क्रोध उन पर पूरी तरह आ गया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु हम, भाइयों और बहनों, थोड़े समय के लिए आपसे अलग हो गए थे—शरीर में, आत्मा में नहीं—आपका चेहरा देखने की बड़ी इच्छा के साथ और भी अधिक उत्सुक थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि हम आपके पास आना चाहते थे—मैं, पौलुस, एक से अधिक बार—और फिर भी शैतान ने हमें रोका।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि हमारी आशा, या आनंद, या गर्व का मुकुट कौन है? क्या यह वास्तव में आप नहीं हैं, हमारे प्रभु यीशु की उपस्थिति में उसके आगमन पर?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि आप हमारी महिमा और आनंद हैं।"
            ]
        }
    ]
}