{
    "book": "1 थिस्सलुनीकियों अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, सिलवानुस, और तीमुथियुस की ओर से,",
                "पिता परमेश्वर और प्रभु यीशु मसीह में थिस्सलुनीकियों की कलीसिया को:",
                "तुम्हें अनुग्रह और शांति मिले।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हम सदा तुम सब के लिए परमेश्वर का धन्यवाद करते हैं, और अपनी प्रार्थनाओं में तुम्हें स्मरण करते हैं;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हमारे परमेश्वर और पिता के सामने तुम्हारे विश्वास के कार्य, प्रेम का परिश्रम, और हमारे प्रभु यीशु मसीह में आशा की धैर्य को निरंतर स्मरण करते हैं,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह जानते हुए, भाइयों और बहनों, जो परमेश्वर के प्रिय हैं, कि उसने तुम्हें चुना है;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि हमारा सुसमाचार केवल वचन में ही नहीं, परन्तु सामर्थ्य, पवित्र आत्मा और पूर्ण विश्वास के साथ तुम्हारे पास आया—जैसा कि तुम जानते हो कि तुम्हारे बीच तुम्हारे लिए हम कैसे लोग थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम हमारे और प्रभु के अनुकरणकर्ता बन गए, क्योंकि तुमने वचन को बड़ी क्लेश में पवित्र आत्मा के आनंद के साथ ग्रहण किया,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "ताकि तुम मकिदुनिया और अखाया के सब विश्वासियों के लिए उदाहरण बन गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि प्रभु का वचन तुमसे निकलकर न केवल मकिदुनिया और अखाया में, बल्कि हर जगह तुम्हारे परमेश्वर के प्रति विश्वास की चर्चा फैल गई है, ताकि हमें कुछ कहने की आवश्यकता नहीं रही।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि वे स्वयं हमारे विषय में बताते हैं कि हमने तुम्हारे साथ कैसा स्वागत पाया, और तुमने कैसे मूर्तियों से परमेश्वर की ओर फिरकर जीवित और सच्चे परमेश्वर की सेवा की,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसके पुत्र के स्वर्ग से आने की प्रतीक्षा की, जिसे उसने मरे हुओं में से जिलाया—यीशु, जो हमें आने वाले क्रोध से बचाता है।"
            ]
        }
    ]
}