{
    "book": "1 थिस्सलुनीकियों अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, जब हम इसे और सहन नहीं कर सके, तो हमने एथेंस में अकेले पीछे रह जाने का निर्णय लिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और हमने तीमुथियुस को भेजा, जो हमारा भाई और मसीह के सुसमाचार में परमेश्वर का सहकर्मी है, ताकि वह आपके विश्वास के लाभ के लिए आपको सुदृढ़ और प्रोत्साहित कर सके,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "ताकि कोई भी इन कष्टों से विचलित न हो; क्योंकि आप स्वयं जानते हैं कि हम इसके लिए नियत किए गए हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि जब हम आपके साथ थे, तब भी हम आपको पहले से ही बता रहे थे कि हमें कष्ट सहना होगा; और जैसा कि आप जानते हैं, ऐसा ही हुआ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसी कारण से, जब मैं इसे और सहन नहीं कर सका, तो मैंने आपके विश्वास के बारे में जानने के लिए भी भेजा, इस डर से कि कहीं प्रलोभक ने आपको प्रलोभित न किया हो, और हमारी मेहनत व्यर्थ न हो जाए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु अब जब तीमुथियुस आपके पास से हमारे पास आया है, और आपके विश्वास और प्रेम की अच्छी खबर लाया है, और यह कि आप हमेशा हमारे बारे में दयालुता से सोचते हैं, हमें देखने की लालसा रखते हैं जैसे हम भी आपको देखने की लालसा रखते हैं,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसी कारण से, भाइयों और बहनों, हमारे सभी संकट और कष्टों में हम आपके विश्वास के माध्यम से आपके बारे में सांत्वना प्राप्त करते हैं;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि अब हम वास्तव में जीते हैं, यदि आप प्रभु में दृढ़ रहते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि हम आपके लिए परमेश्वर को क्या धन्यवाद दे सकते हैं, उस सारी खुशी के बदले में जिसके साथ हम आपके कारण अपने परमेश्वर के सामने आनन्दित होते हैं,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसे हम रात और दिन बड़ी उत्सुकता से प्रार्थना करते रहते हैं, कि हम आपके चेहरे देख सकें और आपके विश्वास में जो कमी है उसे पूरा कर सकें?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब हमारा परमेश्वर और पिता स्वयं, और हमारा प्रभु यीशु, हमारे मार्ग को आपके पास निर्देशित करें;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और प्रभु आपको एक-दूसरे के लिए और सभी लोगों के लिए प्रेम में बढ़ने और उमड़ने का कारण बनाएं, जैसे हम भी आपके लिए करते हैं;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ताकि वह हमारे परमेश्वर और पिता के सामने आपके हृदयों को पवित्रता में निर्दोष ठहरा सके, जब हमारे प्रभु यीशु अपने सभी संतों के साथ आएंगे।"
            ]
        }
    ]
}