{
    "book": "अय्यूब",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"निश्चय ही तुम लोग ही प्रजा हो,",
                "> और तुम्हारे साथ ही बुद्धि मर जाएगी!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> परन्तु मेरे पास भी तुम्हारी तरह बुद्धि है;",
                "> मैं तुमसे कम नहीं हूँ।",
                "> और कौन ऐसी बातें नहीं जानता?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैं अपने मित्रों के लिए एक हंसी का पात्र हूँ,",
                "> वह जिसने परमेश्वर को पुकारा और उसने उसे उत्तर दिया;",
                "> धर्मी और निर्दोष मनुष्य एक हंसी का पात्र है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> जो आराम में है वह विपत्ति को तुच्छ समझता है,",
                "> जैसे कि वह उन लोगों के लिए तैयार है जिनके पैर फिसलते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> विध्वंसकों के तम्बू फलते-फूलते हैं,",
                "> और जो परमेश्वर को उकसाते हैं वे सुरक्षित हैं,",
                "> जिन्हें परमेश्वर उनकी शक्ति में लाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> \"परन्तु जानवरों से पूछो, और वे तुम्हें सिखाएंगे;",
                "> और आकाश के पक्षियों से, और वे तुम्हें बताएंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> या पृथ्वी से बात करो, और वह तुम्हें सिखाएगी;",
                "> और समुद्र की मछलियों से पूछो, और वे तुम्हें बताएंगी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> इन सब में से कौन नहीं जानता",
                "> कि यहोवा का हाथ यह सब कर चुका है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> जिसके हाथ में हर जीवित प्राणी का जीवन है,",
                "> और समस्त मानवजाति की श्वास है?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्या कान शब्दों को परखता नहीं,",
                "> जैसे तालू अपने भोजन का स्वाद लेता है?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> वृद्धों के पास बुद्धि होती है,",
                "> और दीर्घायु में समझ होती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उसके पास बुद्धि और शक्ति हैं;",
                "> उसके पास परामर्श और समझ है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> देखो, वह गिरा देता है, और उसे फिर से नहीं बनाया जा सकता;",
                "> वह किसी को बंद कर देता है, और कोई उसे नहीं खोल सकता।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> देखो, वह जल को रोकता है, और वे सूख जाते हैं;",
                "> और वह उन्हें भेजता है, और वे पृथ्वी को भर देते हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> उसके पास शक्ति और सुदृढ़ बुद्धि है।",
                "> जो भटकता है और जो भटकाता है, दोनों उसके हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> वह सलाहकारों को नंगे पैर चलाता है,",
                "> और न्यायाधीशों को मूर्ख बनाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> वह राजाओं के बंधनों को ढीला करता है,",
                "> और उनकी कमर पर पट्टा बांधता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> वह याजकों को नंगे पैर चलाता है,",
                "> और सुरक्षित लोगों को उलट देता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> वह विश्वसनीय लोगों से वाणी छीन लेता है,",
                "> और वृद्धों की समझ को हटा देता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> वह कुलीनों पर तिरस्कार उंडेलता है,",
                "> और शक्तिशालियों की कमर को ढीला करता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> वह अंधकार से रहस्यों को प्रकट करता है,",
                "> और गहरे अंधकार को प्रकाश में लाता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> वह जातियों को महान बनाता है, फिर उन्हें नष्ट कर देता है;",
                "> वह जातियों को बढ़ाता है, फिर उन्हें दूर ले जाता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> वह पृथ्वी के लोगों के नेताओं से बुद्धि छीन लेता है,",
                "> और उन्हें बिना रास्ते के बंजर भूमि में भटकाता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> वे अंधकार में बिना प्रकाश के टटोलते हैं,",
                "> और वह उन्हें नशे में धुत्त व्यक्ति की तरह लड़खड़ाता है।"
            ]
        }
    ]
}