{
    "book": "अय्यूब अध्याय",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने बवंडर से अय्यूब को उत्तर दिया और कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"यह कौन है जो बिना ज्ञान के शब्दों से",
                "> मेरी योजना को अंधकारमय करता है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> अब अपनी कमर कसो जैसे एक पुरुष,",
                "> और मैं तुमसे प्रश्न करूंगा, और तुम मुझे सूचित करो!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जब मैंने पृथ्वी की नींव डाली, तब तुम कहाँ थे?",
                "> मुझे बताओ, यदि तुम्हें समझ है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> किसने इसकी माप निर्धारित की? क्योंकि तुम जानते हो।",
                "> या किसने उस पर मापने की रेखा खींची?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> इसकी नींवें किस पर धंसी हुई हैं?",
                "> या किसने इसका कोना पत्थर रखा,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> जब प्रातःकाल के तारे एक साथ गाते थे",
                "> और परमेश्वर के सभी पुत्र आनंद से जयजयकार करते थे?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> या किसने समुद्र को द्वारों से बंद किया",
                "> जब यह गर्भ से बाहर निकला, फूटकर बाहर आया;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> जब मैंने इसे बादल का वस्त्र बनाया,",
                "> और घने अंधकार को इसकी लपेट बना दिया,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> और मैंने उस पर सीमाएँ लगाईं",
                "> और एक कुंडी और द्वार स्थापित किए,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> और मैंने कहा, 'तुम यहाँ तक आओगे, पर आगे नहीं;",
                "> और यहाँ तुम्हारी गर्वीली लहरें रुकेंगी'?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्या तुमने कभी अपने जीवन में प्रातःकाल को आदेश दिया है,",
                "> और भोर को उसकी जगह जानने दी है,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> ताकि यह पृथ्वी के छोरों को पकड़ ले,",
                "> और दुष्ट उससे झटक दिए जाएं?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> यह मुहर के नीचे मिट्टी की तरह बदल जाता है;",
                "> और वे वस्त्र की तरह बाहर खड़े होते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> उनका प्रकाश दुष्टों से रोक लिया जाता है,",
                "> और उठी हुई भुजा टूट जाती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> क्या तुम समुद्र के स्रोतों में गए हो,",
                "> और महासागर की गहराई में चले हो?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्या मृत्यु के द्वार तुम्हारे लिए प्रकट हुए हैं,",
                "> और क्या तुमने गहरे अंधकार के द्वार देखे हैं?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> क्या तुमने पृथ्वी के विस्तार को समझा है?",
                "> मुझे बताओ, यदि तुम यह सब जानते हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> प्रकाश के निवास का मार्ग कहाँ है?",
                "> और अंधकार, इसका स्थान कहाँ है,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> कि तुम इसे उसकी सीमा तक ले जाओ",
                "> और इसके घर के मार्ग को पहचानो?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> तुम जानते हो, क्योंकि तुम तब जन्मे थे,",
                "> और तुम्हारे दिनों की संख्या बड़ी है!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्या तुमने हिम के भंडारों में प्रवेश किया है,",
                "> और क्या तुमने ओले के भंडार देखे हैं,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> जिन्हें मैंने संकट के समय के लिए रखा है,",
                "> युद्ध और लड़ाई के दिन के लिए?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> वह मार्ग कहाँ है जहाँ प्रकाश विभाजित होता है,",
                "> और पूर्वी हवा पृथ्वी पर बिखेर दी जाती है?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> किसने बाढ़ के लिए एक चैनल विभाजित किया,",
                "> और बिजली के लिए एक मार्ग,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> एक निर्जन भूमि पर वर्षा लाने के लिए,",
                "> एक रेगिस्तान पर जिसमें कोई व्यक्ति नहीं है,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> बर्बाद और उजाड़ भूमि को संतुष्ट करने के लिए,",
                "> और घास के बीजों को अंकुरित करने के लिए?"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> क्या वर्षा का कोई पिता है?",
                "> या ओस की बूंदों का जनक कौन है?"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> किसके गर्भ से बर्फ आई है?",
                "> और स्वर्ग की पाला किसने जन्म दिया है?"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> पानी पत्थर की तरह कठोर हो जाता है,",
                "> और गहरे का सतह जम जाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> क्या तुम प्लेयड्स के बंधनों को बाँध सकते हो,",
                "> या ओरियन की रस्सियों को खोल सकते हो?"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> क्या तुम एक नक्षत्र को उसके मौसम में बाहर ला सकते हो,",
                "> और भालू को उसके उपग्रहों के साथ मार्गदर्शन कर सकते हो?"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> क्या तुम आकाश के नियमों को जानते हो,",
                "> या क्या तुम उनके शासन को पृथ्वी पर स्थापित करते हो?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> क्या तुम बादलों से अपनी आवाज़ उठा सकते हो,",
                "> ताकि जल की प्रचुरता तुम्हें ढक ले?"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> क्या तुम बिजली के चमक भेज सकते हो, ताकि वे जाएं",
                "> और तुमसे कहें, 'यहाँ हम हैं'?"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> किसने अंतरतम में बुद्धि रखी है,",
                "> या मन को समझ दी है?"
            ]
        },
        {
            "verse": 37,
            "text": [
                "> कौन बुद्धि से बादलों की गिनती कर सकता है,",
                "> और स्वर्ग के जल के बर्तनों को उंडेल सकता है,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "> जब धूल एक द्रव्यमान में कठोर हो जाती है",
                "> और मिट्टी की ढेले एक साथ चिपक जाते हैं?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "> क्या तुम शेरनी के लिए शिकार कर सकते हो,",
                "> या युवा शेरों की भूख को संतुष्ट कर सकते हो,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "> जब वे अपनी छिपने की जगहों में दुबके होते हैं,",
                "> और अपनी मांद में घात लगाकर लेटे होते हैं?"
            ]
        },
        {
            "verse": 41,
            "text": [
                "> कौन कौवे के लिए भोजन तैयार करता है,",
                "> जब उसके बच्चे परमेश्वर को पुकारते हैं,",
                "> और बिना भोजन के इधर-उधर भटकते हैं?"
            ]
        }
    ]
}