{
    "book": "अय्यूब",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब तेमानी एलीफ़ज ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"यदि कोई तुम्हारे साथ एक शब्द कहे, तो क्या तुम अधीर हो जाओगे?",
                "> पर कौन बोलने से रुक सकता है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> देखो, तुमने बहुतों को शिक्षा दी है,",
                "> और तुमने कमजोर हाथों को मजबूत किया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> तुम्हारे शब्दों ने ठोकर खाने वालों को खड़ा किया है,",
                "> और तुमने कमजोर घुटनों को मजबूत किया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> पर अब यह तुम्हारे पास आता है, और तुम अधीर हो जाते हो;",
                "> यह तुम्हें छूता है, और तुम भयभीत हो जाते हो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्या परमेश्वर का भय तुम्हारा विश्वास नहीं है,",
                "> और तुम्हारे मार्गों की सच्चाई तुम्हारी आशा नहीं है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> \"अब याद करो, कौन निर्दोष होकर नष्ट हुआ है?",
                "> या कहाँ सीधे लोग नष्ट हुए हैं?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> जैसा मैंने देखा है,",
                "> वे जो बुराई की जुताई करते हैं",
                "> और जो संकट बोते हैं, वे उसे काटते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> परमेश्वर की सांस से वे नष्ट हो जाते हैं,",
                "> और उसकी क्रोध की फूँक से वे समाप्त हो जाते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> सिंह की गर्जना और भयंकर सिंह की आवाज,",
                "> और युवा सिंहों के दांत टूट जाते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> शिकार की कमी के कारण सिंह मर जाता है,",
                "> और सिंहनी के शावक बिखर जाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> \"अब एक शब्द मुझे गुप्त रूप से लाया गया,",
                "> और मेरे कान ने उसकी फुसफुसाहट सुनी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> रात के दर्शन से उत्पन्न अशांत विचारों के बीच,",
                "> जब गहरी नींद लोगों पर आती है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> भय मुझ पर आया, और कांपने लगी,",
                "> और मेरी सारी हड्डियाँ हिल गईं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> तब एक आत्मा मेरे चेहरे के पास से गुजरी;",
                "> मेरे शरीर के बाल खड़े हो गए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> वह स्थिर खड़ा था, पर मैं उसकी आकृति को पहचान नहीं सका;",
                "> मेरी आँखों के सामने एक रूप था;",
                "> वहाँ मौन था, फिर मैंने एक आवाज सुनी:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> 'क्या मनुष्य परमेश्वर के सामने धर्मी हो सकता है?",
                "> क्या मनुष्य अपने सृष्टिकर्ता के सामने शुद्ध हो सकता है?'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> वह अपने सेवकों पर भी विश्वास नहीं करता,",
                "> और वह अपने स्वर्गदूतों को भी त्रुटि का दोषी ठहराता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> तो कितने अधिक वे जो मिट्टी के घरों में रहते हैं,",
                "> जिनकी नींव धूल में है,",
                "> जो पतंगे से पहले कुचले जाते हैं!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> सुबह और शाम के बीच वे टुकड़े-टुकड़े हो जाते हैं;",
                "> बिना ध्यान दिए, वे सदा के लिए नष्ट हो जाते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> क्या उनकी तम्बू की रस्सी उनके भीतर से नहीं खींची जाती?",
                "> वे मर जाते हैं, फिर भी बिना ज्ञान के।\""
            ]
        }
    ]
}