{
    "book": "अय्यूब अध्याय",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"तुम कब तक मुझे सताते रहोगे",
                "> और शब्दों से मुझे कुचलते रहोगे?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> इन दस बार तुमने मेरा अपमान किया है;",
                "> तुम मुझे गलत साबित करने में शर्मिंदा नहीं होते।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> यदि मैंने सचमुच गलत किया है,",
                "> तो मेरी गलती मेरे साथ रहती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> यदि वास्तव में तुम अपने को मेरे विरुद्ध ऊँचा उठाते हो",
                "> और मेरे अपमान को मुझ पर साबित करते हो,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> तो जान लो कि परमेश्वर ने मुझे गलत किया है",
                "> और अपने जाल से मुझे घेर लिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> देखो, मैं चिल्लाता हूँ, 'हिंसा!' पर मुझे कोई उत्तर नहीं मिलता;",
                "> मैं सहायता के लिए पुकारता हूँ, पर न्याय नहीं होता।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> उसने मेरा मार्ग अवरुद्ध कर दिया है ताकि मैं आगे न बढ़ सकूँ,",
                "> और उसने मेरे रास्तों पर अंधकार डाल दिया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> उसने मेरी प्रतिष्ठा मुझसे छीन ली है,",
                "> और मेरे सिर से मुकुट हटा दिया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वह मुझे हर ओर से तोड़ता है, और मैं चला गया हूँ;",
                "> उसने मेरी आशा को पेड़ की तरह उखाड़ फेंका है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> उसने भी अपने क्रोध को मेरे विरुद्ध भड़काया है,",
                "> और वह मुझे अपना शत्रु मानता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> उसकी सेनाएँ एक साथ आती हैं,",
                "> और मेरे विरुद्ध अपना मार्ग बनाती हैं",
                "> और मेरे तंबू के चारों ओर डेरा डालती हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उसने मेरे भाइयों को मुझसे दूर कर दिया है,",
                "> और मेरे परिचित मुझसे पूरी तरह मुंह मोड़ चुके हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> मेरे रिश्तेदार असफल हो गए हैं,",
                "> और मेरे करीबी मित्र मुझे भूल गए हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> जो मेरे घर में रहते हैं और मेरी दासी मुझे अजनबी मानते हैं।",
                "> मैं उनकी दृष्टि में परदेशी हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> मैं अपने सेवक को बुलाता हूँ, पर वह उत्तर नहीं देता;",
                "> मुझे अपने मुँह से उसे विनती करनी पड़ती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मेरी सांस मेरी पत्नी के लिए अप्रिय है,",
                "> और मैं अपने भाइयों के लिए घृणास्पद हूँ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> यहाँ तक कि छोटे बच्चे भी मुझे तुच्छ समझते हैं;",
                "> मैं खड़ा होता हूँ और वे मेरे विरुद्ध बोलते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> मेरे सभी साथी मुझे घृणा करते हैं,",
                "> और जिन्हें मैं प्यार करता हूँ वे मेरे विरुद्ध हो गए हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> मेरी हड्डी मेरी त्वचा और मांस से चिपकी हुई है,",
                "> और मैं केवल अपने दाँतों की त्वचा से बचा हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> \"मुझ पर दया करो, मुझ पर दया करो, मेरे मित्रों,",
                "> क्योंकि परमेश्वर का हाथ मुझ पर पड़ा है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> तुम मुझे परमेश्वर की तरह क्यों सताते हो,",
                "> और मेरे मांस से संतुष्ट नहीं होते?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> \"ओह कि मेरे शब्द लिखे जाते!",
                "> ओह कि वे एक पुस्तक में दर्ज होते!"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> कि लोहे की कलम और सीसे से",
                "> वे चट्टान में हमेशा के लिए खोदे जाते!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> फिर भी मेरे लिए, मैं जानता हूँ कि मेरा उद्धारकर्ता जीवित है,",
                "> और अंत में, वह पृथ्वी पर खड़ा होगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> यहाँ तक कि मेरी त्वचा नष्ट होने के बाद भी,",
                "> फिर भी अपने मांस से मैं परमेश्वर को देखूँगा,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> जिसे मैं, अपनी ओर से, स्वयं देखूँगा,",
                "> और जिसे मेरी आँखें देखेंगी, और कोई नहीं।",
                "> मेरा हृदय मेरे भीतर मुरझा रहा है!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> \"यदि तुम कहते हो, 'हम उसे कैसे सताएँ?'",
                "> और, 'हम उसके विरुद्ध किस बहाने का मामला ढूँढ सकते हैं?'"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> तो तलवार से स्वयं डरें,",
                "> क्योंकि क्रोध तलवार की सजा लाता है,",
                "> ताकि तुम जान सको कि न्याय है।\""
            ]
        }
    ]
}