{
    "book": "अय्यूब अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> \"मेरी आत्मा मेरे जीवन से घृणा करती है;",
                "> मैं अपनी शिकायत स्वतंत्र रूप से व्यक्त करूंगा;",
                "> मैं अपनी आत्मा की कड़वाहट में बोलूंगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मैं परमेश्वर से कहूंगा, ‘मुझे दोषी मत ठहराओ;",
                "> मुझे बताओ कि तू मुझसे क्यों विवाद करता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्या यह तेरे लिए सही है कि तू वास्तव में उत्पीड़न करे,",
                "> अपने हाथों के काम को अस्वीकार करे,",
                "> और दुष्टों की योजना पर अनुग्रहपूर्वक दृष्टि डाले?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्या तेरी आँखें मांस की हैं,",
                "> या तू वैसे देखता है जैसे मनुष्य देखता है?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्या तेरे दिन मनुष्य के दिनों के समान हैं,",
                "> या तेरे वर्ष मनुष्य के वर्ष के समान हैं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> कि तू मेरे दोष की खोज करे",
                "> और मेरे पाप के पीछे लगे?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> तेरे ज्ञान के अनुसार मैं वास्तव में निर्दोष हूँ,",
                "> फिर भी मुझे तेरे हाथ से बचाने वाला कोई नहीं है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> 'तेरे हाथों ने मुझे पूरी तरह से गढ़ा और बनाया,",
                "> फिर भी क्या तू मुझे नष्ट करेगा?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> याद कर कि तूने मुझे मिट्टी के समान बनाया;",
                "> और क्या तू मुझे फिर से धूल में बदल देगा?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्या तूने मुझे दूध की तरह नहीं उंडेला,",
                "> और पनीर की तरह जमा दिया?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> मुझे त्वचा और मांस से ढका,",
                "> और हड्डियों और नसों से बुन दिया?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> तूने मुझे जीवन और दया दी है;",
                "> और तेरी देखभाल ने मेरी आत्मा को सुरक्षित रखा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> फिर भी ये बातें तूने अपने हृदय में छिपा रखी हैं;",
                "> मैं जानता हूँ कि यह तेरे भीतर है:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> यदि मैं पाप करूँ, तो तू मुझ पर ध्यान देगा,",
                "> और मुझे मेरे दोष से मुक्त नहीं करेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> यदि मैं दुष्ट हूँ, तो मुझ पर हाय!",
                "> पर यदि मैं धर्मी हूँ, तो मैं अपना सिर उठाने का साहस नहीं कर सकता।",
                "> मैं लज्जा से भरा हूँ, और अपनी दुर्दशा से अवगत हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> यदि मेरा सिर ऊँचा उठे, तो तू मुझे शेर की तरह शिकार करेगा,",
                "> और फिर से मुझ पर अपनी शक्ति दिखाएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> तू अपने गवाहों को मेरे विरुद्ध नवीनीकृत करता है",
                "> और मुझ पर अपना क्रोध बढ़ाता है;",
                "> कठिनाई के बाद कठिनाई मुझ पर आती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> फिर तूने मुझे गर्भ से क्यों निकाला?",
                "> काश मैं मर गया होता, और किसी ने मुझे नहीं देखा होता!"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> मैं ऐसा होता जैसे मैं कभी नहीं था,",
                "> गर्भ से कब्र तक लाया गया।’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> क्या मेरे दिन थोड़े नहीं हैं?",
                "> रुक, मुझे अकेला छोड़ दे, ताकि मुझे थोड़ी खुशी मिल सके"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> इससे पहले कि मैं जाऊँ—और मैं लौट नहीं सकूँगा—",
                "> अंधकार और गहरे छाया की भूमि में,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> पूर्ण अंधकार की भूमि, जैसे स्वयं अंधकार,",
                "> गहरे छाया की बिना व्यवस्था के,",
                "> और यह अंधकार की तरह चमकता है।”"
            ]
        }
    ]
}