{
    "book": "अय्यूब",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> \"सर्वशक्तिमान द्वारा समय क्यों नहीं संचित होते,",
                "> और जो उसे जानते हैं, वे उसके दिन क्यों नहीं देखते?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> लोग सीमा चिन्हों को हटाते हैं;",
                "> वे झुंडों को पकड़ते और खा जाते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> वे अनाथों के गधों को भगा ले जाते हैं,",
                "> वे विधवा के बैल को गिरवी रख लेते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> वे जरूरतमंदों को सड़क से धकेल देते हैं;",
                "> देश के गरीबों को एक साथ छिपने के लिए मजबूर किया जाता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> देखो, जैसे जंगल में जंगली गधे",
                "> वे अपने काम में भोजन के लिए बाहर जाते हैं,",
                "> जैसे रेगिस्तान में अपने बच्चों के लिए रोटी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> वे खेत में अपना चारा काटते हैं",
                "> और दुष्टों की दाखबारी से बीनते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वे बिना वस्त्र के नग्न रात बिताते हैं,",
                "> और ठंड के खिलाफ कोई आवरण नहीं होता।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वे पहाड़ की बारिश से भीगे होते हैं,",
                "> और आश्रय की कमी के कारण चट्टान को गले लगाते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> अन्य लोग एक अनाथ को स्तन से छीन लेते हैं,",
                "> और गरीब के खिलाफ उसे गिरवी रखते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वे गरीबों को बिना वस्त्र के नग्न घूमने के लिए मजबूर करते हैं,",
                "> और भूखों से पूलों को छीन लेते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> दीवारों के भीतर वे तेल का उत्पादन करते हैं;",
                "> वे अंगूर के रस को रौंदते हैं लेकिन प्यासे रहते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> शहर से लोग कराहते हैं,",
                "> और घायल आत्माएं चिल्लाती हैं;",
                "> फिर भी परमेश्वर अपराध की ओर ध्यान नहीं देता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> अन्य लोग उन लोगों के साथ रहे हैं जो प्रकाश के खिलाफ विद्रोह करते हैं;",
                "> वे इसके मार्गों को नहीं जानना चाहते,",
                "> और इसके पथों में नहीं रहते।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> हत्यारा भोर में उठता है;",
                "> वह गरीब और जरूरतमंद को मारता है,",
                "> और रात में वह चोर की तरह होता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> व्यभिचारी की आंखें सांझ के लिए देखती हैं,",
                "> कहती हैं, 'कोई आंख मुझे नहीं देखेगी।'",
                "> और वह अपना चेहरा छुपाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> अंधेरे में वे घरों में घुसते हैं,",
                "> वे दिन में खुद को बंद कर लेते हैं;",
                "> वे प्रकाश को नहीं जानते।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि सुबह उसके लिए गहरे अंधकार के समान है,",
                "> क्योंकि वह गहरे अंधकार के आतंक से परिचित है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> वे पानी की सतह पर नगण्य होते हैं;",
                "> उनकी भूमि पर शाप है।",
                "> वे दाखबारी की ओर नहीं मुड़ते।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> सूखा और गर्मी बर्फ के पानी को खा जाते हैं,",
                "> वैसे ही शिओल उन लोगों को खा जाता है जिन्होंने पाप किया है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> एक माँ उसे भूल जाएगी; कीड़ा उस पर मिठास से खाता है।",
                "> वह अब याद नहीं किया जाता।",
                "> और दुष्टता एक पेड़ की तरह टूट जाती है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> वह बांझ स्त्री के साथ अन्याय करता है,",
                "> और विधवा के लिए कोई भला नहीं करता।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> लेकिन वह अपनी शक्ति से मजबूत को खींच लेता है;",
                "> वह उठता है, लेकिन किसी को जीवन का आश्वासन नहीं होता।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> वह उन्हें सुरक्षा प्रदान करता है, और वे समर्थित होते हैं;",
                "> और उसकी आंखें उनके मार्गों पर होती हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> वे थोड़ी देर के लिए ऊंचे होते हैं, फिर वे चले जाते हैं;",
                "> इसके अलावा, उन्हें नीचे लाया जाता है, जैसे सब कुछ इकट्ठा किया जाता है;",
                "> यहां तक कि अनाज के सिर की तरह उन्हें काट दिया जाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> अब यदि ऐसा नहीं है, तो कौन मुझे झूठा साबित कर सकता है,",
                "> और मेरी वाणी को व्यर्थ बना सकता है?”"
            ]
        }
    ]
}