{
    "book": "अय्यूब अध्याय",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब इन तीनों पुरुषों ने अय्यूब को उत्तर देना बंद कर दिया, क्योंकि वह अपनी ही दृष्टि में धर्मी था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु एलीहू, जो बुज़ी बारकेल का पुत्र और राम के परिवार का था, का क्रोध भड़क उठा;",
                "उसका क्रोध अय्यूब पर इसलिए भड़क उठा क्योंकि उसने अपने को परमेश्वर के सामने धर्मी ठहराया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसका क्रोध उसके तीन मित्रों पर भी भड़क उठा क्योंकि उन्होंने कोई उत्तर नहीं पाया, फिर भी अय्यूब को दोषी ठहराया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब एलीहू ने अय्यूब से बोलने के लिए प्रतीक्षा की क्योंकि वे आयु में उससे बड़े थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु जब एलीहू ने देखा कि इन तीनों पुरुषों के मुख में कोई उत्तर नहीं है, तो उसका क्रोध भड़क उठा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब बुज़ी बारकेल के पुत्र एलीहू ने कहा,",
                "> \"मैं उम्र में छोटा हूँ और आप लोग वृद्ध हैं;",
                "> इसलिए मैं संकोच करता था और आपको अपनी राय बताने से डरता था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> मैंने सोचा कि आयु बोलनी चाहिए,",
                "> और वर्षों की वृद्धि से बुद्धि सिखानी चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> परन्तु यह मनुष्य में एक आत्मा है,",
                "> और सर्वशक्तिमान की श्वास उन्हें समझ देती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> वर्षों में प्रचुरता वाले बुद्धिमान नहीं हो सकते,",
                "> न ही बुजुर्ग न्याय को समझ सकते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> इसलिए मैं कहता हूँ, 'मेरी सुनो,",
                "> मैं भी अपनी राय बताऊंगा।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> देखो, मैंने आपके शब्दों की प्रतीक्षा की,",
                "> मैंने आपके तर्कों को सुना,",
                "> जब आप सोच रहे थे कि क्या कहना है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> मैंने भी आप पर ध्यान दिया;",
                "> परन्तु देखो, कोई भी अय्यूब का खंडन नहीं कर सका,",
                "> न ही आप में से किसी ने उसके शब्दों का उत्तर दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> इसलिए यह मत कहो, 'हमने बुद्धि पाई है:",
                "> परमेश्वर उसे पराजित करेगा, मनुष्य नहीं।'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> परन्तु उसने अपने शब्द मेरे विरुद्ध प्रस्तुत नहीं किए,",
                "> न ही मैं आपके तर्कों से उसे उत्तर दूंगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> वे हतप्रभ हैं, वे अब उत्तर नहीं देते;",
                "> शब्दों ने उन्हें छोड़ दिया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> क्या मुझे प्रतीक्षा करनी चाहिए, क्योंकि वे नहीं बोल रहे हैं,",
                "> क्योंकि वे स्थिर खड़े हैं और अब उत्तर नहीं देते?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मैं भी अपने उत्तरों का हिस्सा दूंगा;",
                "> मैं भी अपनी राय बताऊंगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> क्योंकि मैं शब्दों से भरा हूँ;",
                "> मेरे भीतर की आत्मा मुझे प्रेरित करती है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> देखो, मेरा पेट बिना वेंट की गई दाखरस की तरह है,",
                "> नए मटकों की तरह यह फटने वाला है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> मुझे बोलने दो ताकि मुझे राहत मिले;",
                "> मुझे अपने होंठ खोलने दो और उत्तर देने दो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> मुझे किसी के प्रति पक्षपात न करने दो,",
                "> न ही किसी मनुष्य की चापलूसी करने दो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्योंकि मैं चापलूसी करना नहीं जानता,",
                "> अन्यथा मेरा निर्माता मुझे शीघ्र ही हटा देगा।"
            ]
        }
    ]
}