{
    "book": "अय्यूब",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> \"मनुष्य, जो स्त्री से जन्मा है,",
                "> वह अल्पायु और संकटों से भरा है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> वह फूल की तरह निकलता है और मुरझा जाता है,",
                "> वह छाया की तरह भागता है और ठहरता नहीं है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> तू भी अपनी आँखें उस पर खोलता है",
                "> और उसे अपने साथ न्याय में लाता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> अशुद्ध से शुद्ध कौन बना सकता है?",
                "> कोई नहीं!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्योंकि उसके दिन निश्चित हैं,",
                "> उसके महीनों की संख्या तेरे पास है;",
                "> और तूने उसकी सीमाएँ निर्धारित की हैं ताकि वह उन्हें पार न कर सके।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> उससे मुँह मोड़ ले ताकि वह विश्राम कर सके,",
                "> जब तक वह अपने दिन को एक मजदूर की तरह पूरा न कर ले।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> \"क्योंकि वृक्ष के लिए आशा है,",
                "> यदि वह काटा जाए, तो वह फिर से अंकुरित होगा,",
                "> और उसकी शाखाएँ असफल नहीं होंगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> यद्यपि उसकी जड़ भूमि में पुरानी हो जाए,",
                "> और उसका ठूँठ सूखी मिट्टी में मर जाए,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> जल की गंध से वह हरा-भरा होगा",
                "> और पौधे की तरह अंकुर उत्पन्न करेगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> पर मनुष्य मर जाता है और लेटा रहता है;",
                "> व्यक्ति गुजर जाता है, और वह कहाँ है?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> जैसे समुद्र से जल वाष्पित हो जाता है,",
                "> और नदी सूखकर सूखी हो जाती है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> वैसे ही मनुष्य लेट जाता है और उठता नहीं है।",
                "> जब तक आकाश विद्यमान नहीं रहता,",
                "> वह जागेगा नहीं और न ही अपनी नींद से जगाया जाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> \"ओह कि तू मुझे शिओल में छिपा दे,",
                "> कि तू मुझे तब तक छिपा दे जब तक तेरा क्रोध तुझ पर लौट न आए,",
                "> कि तू मेरे लिए एक सीमा निर्धारित करे और मुझे याद करे!"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> यदि मनुष्य मर जाए, तो क्या वह फिर से जीवित होगा?",
                "> मेरे संघर्ष के सभी दिनों में मैं प्रतीक्षा करूंगा",
                "> जब तक मेरी राहत नहीं आ जाती।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> तू बुलाएगा, और मैं तुझे उत्तर दूंगा;",
                "> तू अपने हाथों के काम के लिए तरसेगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> क्योंकि अब तू मेरे कदमों की गिनती करता है,",
                "> तू मेरे पाप को नहीं देखता।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मेरी गलतियाँ एक थैली में सील कर दी गई हैं,",
                "> और तू मेरे अपराध को ढक देता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> \"परन्तु एक पर्वत गिरकर टूट जाता है,",
                "> और एक चट्टान अपनी जगह से हटा दी जाती है;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> जल पत्थरों को घिस देता है,",
                "> उसकी धाराएँ पृथ्वी की धूल को बहा ले जाती हैं;",
                "> इसी प्रकार तू मनुष्य की आशा को नष्ट कर देता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> तू उसे सदा के लिए पराजित करता है और वह चला जाता है;",
                "> तू उसकी आकृति बदल देता है और उसे भेज देता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> उसके पुत्र सम्मान प्राप्त करते हैं, पर वह नहीं जानता;",
                "> या वे तुच्छ हो जाते हैं, और वह इसे नहीं देखता।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> फिर भी, उसका शरीर दर्द महसूस करता है,",
                "> और उसकी आत्मा उस पर शोक करती है।\""
            ]
        }
    ]
}