{
    "book": "अय्यूब",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर एलीहू ने कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> “मेरे शब्द सुनो, हे बुद्धिमान लोगों,",
                "> और मेरी बात सुनो, हे समझदार लोगों।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्योंकि कान शब्दों की परीक्षा करता है",
                "> जैसे तालू भोजन का स्वाद लेता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> हम अपने लिए जो सही है उसे चुनें;",
                "> हम अपने बीच जो अच्छा है उसे समझें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्योंकि अय्यूब ने कहा है, ‘मैं धर्मी हूँ,",
                "> परन्तु परमेश्वर ने मेरा अधिकार छीन लिया है;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्या मैं अपने अधिकार के बारे में झूठ बोलूं?",
                "> मेरा घाव असाध्य है, यद्यपि मैं निर्दोष हूँ।’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> कौन मनुष्य अय्यूब के समान है,",
                "> जो उपहास को पानी की तरह पीता है,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> जो अन्याय करने वालों के साथ संगति करता है,",
                "> और दुष्ट लोगों के साथ चलता है?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्योंकि उसने कहा है, ‘मनुष्य के लिए कोई लाभ नहीं है",
                "> जब वह परमेश्वर से प्रसन्न होता है।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> “इसलिए, मेरी सुनो, हे समझदार लोगों।",
                "> परमेश्वर से बुराई करना दूर हो,",
                "> और सर्वशक्तिमान से अन्याय करना दूर हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्योंकि वह व्यक्ति को उसके काम के अनुसार प्रतिफल देता है,",
                "> और मनुष्य के व्यवहार के अनुसार घटनाओं को होने देता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> निश्चय ही, परमेश्वर अन्याय नहीं करेगा,",
                "> और सर्वशक्तिमान न्याय को विकृत नहीं करेगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> किसने उसे पृथ्वी पर अधिकार दिया?",
                "> और किसने उसे सारी दुनिया पर जिम्मेदारी सौंपी?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> यदि वह ऐसा करने का निश्चय करे,",
                "> यदि वह अपनी आत्मा और अपनी श्वास को अपने पास इकट्ठा कर ले,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> तो सब प्राणी एक साथ नष्ट हो जाएंगे,",
                "> और मानव जाति धूल में लौट आएगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> “परन्तु यदि तुम्हारे पास समझ है, तो इसे सुनो;",
                "> मेरे शब्दों की ध्वनि सुनो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्या वह जो न्याय से घृणा करता है, शासन करेगा?",
                "> और क्या तुम धर्मी शक्तिशाली को दोषी ठहराओगे,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> जो राजा से कहता है, ‘तू निकम्मा है,’",
                "> और रईसों से, ‘तुम दुष्ट हो,’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> जो प्रमुखों के प्रति पक्षपात नहीं करता,",
                "> और न ही धनी को गरीब से अधिक मानता है,",
                "> क्योंकि वे सब उसके हाथों की कृति हैं?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> एक क्षण में वे मर जाते हैं,",
                "> और आधी रात को लोग हिल जाते हैं और चले जाते हैं,",
                "> और शक्तिशाली बिना किसी हाथ के हटा दिए जाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> क्योंकि उसकी दृष्टि मनुष्य के मार्गों पर है,",
                "> और वह उसके सभी कदम देखता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> कोई अंधकार या गहरी छाया नहीं है",
                "> जहाँ अन्याय करने वाले छिप सकें।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> क्योंकि उसे किसी व्यक्ति पर और विचार करने की आवश्यकता नहीं है,",
                "> कि वह परमेश्वर के सामने न्याय में जाए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> वह शक्तिशाली को बिना जाँच के तोड़ता है,",
                "> और दूसरों को उनकी जगह पर स्थापित करता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> इसलिए वह उनके कार्यों को जानता है,",
                "> और वह रात में उन्हें उलट देता है, और वे कुचले जाते हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> वह उन्हें दुष्टों की तरह मारता है",
                "> सार्वजनिक स्थान पर,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> क्योंकि उन्होंने उसका अनुसरण करना छोड़ दिया,",
                "> और उसकी किसी भी राह की परवाह नहीं की;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> ताकि उन्होंने गरीबों की पुकार को उसके पास पहुँचाया,",
                "> और उसने पीड़ितों की पुकार सुनी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> जब वह चुप रहता है, तो कौन उसे दोषी ठहरा सकता है?",
                "> और जब वह अपना मुख छिपाता है, तो कौन उसे देख सकता है,",
                "> अर्थात्, एक राष्ट्र और एक व्यक्ति के संबंध में?—"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> ताकि अधर्मी लोग शासन न करें,",
                "> और न ही लोगों के लिए फंदे बनें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> “क्या किसी ने परमेश्वर से कहा है,",
                "> ‘मैंने दंड सहा है; मैं अब और अपराध नहीं करूंगा;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> मुझे सिखाओ जो मैं नहीं देखता;",
                "> यदि मैंने गलत किया है, तो मैं फिर से नहीं करूंगा’?"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> क्या परमेश्वर तुम्हारी शर्तों पर प्रतिफल देगा, क्योंकि तुमने इसे अस्वीकार कर दिया है?",
                "> क्योंकि तुम्हें चुनना चाहिए, न कि मुझे;",
                "> इसलिए जो तुम जानते हो उसे घोषित करो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> समझदार लोग मुझसे कहेंगे,",
                "> और जो बुद्धिमान व्यक्ति मुझे सुनता है,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> ‘अय्यूब बिना ज्ञान के बोलता है,",
                "> और उसके शब्द बिना बुद्धि के हैं।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> काश अय्यूब को सीमा तक परखा जाता,",
                "> क्योंकि वह दुष्टों की तरह उत्तर देता है।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "> क्योंकि वह अपने पाप में विद्रोह जोड़ता है;",
                "> वह हमारे बीच ताली बजाता है,",
                "> और परमेश्वर के विरुद्ध अपने शब्दों को बढ़ाता है।’”"
            ]
        }
    ]
}