{
    "book": "अय्यूब",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर एक दिन ऐसा हुआ कि परमेश्वर के पुत्र यहोवा के सामने उपस्थित होने आए,",
                "और शैतान भी उनके बीच यहोवा के सामने उपस्थित होने आया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यहोवा ने शैतान से पूछा,",
                "\"तू कहाँ से आया है?\"",
                "---",
                "तब शैतान ने यहोवा को उत्तर दिया और कहा,",
                "\"पृथ्वी पर इधर-उधर घूमते हुए और उस पर चलने-फिरने से।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा ने शैतान से कहा,",
                "\"क्या तूने मेरे दास अय्यूब पर ध्यान दिया है?",
                "क्योंकि पृथ्वी पर उसके समान कोई नहीं है,",
                "वह निर्दोष और सीधा है, परमेश्वर का भय मानता है और बुराई से दूर रहता है।",
                "और वह अब भी अपनी सच्चाई पर दृढ़ बना हुआ है,",
                "हालांकि तूने मुझे उसके विरुद्ध उकसाया कि उसे बिना कारण नष्ट करूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "शैतान ने यहोवा को उत्तर दिया और कहा,",
                "\"त्वचा के बदले त्वचा!",
                "वास्तव में, मनुष्य अपने जीवन के लिए सब कुछ दे देगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हालांकि, अब अपना हाथ बढ़ा और उसकी हड्डी और उसके मांस को छू;",
                "वह तुझे तेरे मुँह पर शाप देगा!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोवा ने शैतान से कहा,",
                "\"देख, वह तेरे हाथ में है, केवल उसके जीवन को बचाए रखना।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब शैतान यहोवा की उपस्थिति से बाहर गया",
                "और अय्यूब को उसके पैर के तलवे से लेकर सिर के शीर्ष तक भयंकर फोड़ों से मारा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और अय्यूब ने एक टूटी हुई मिट्टी का टुकड़ा लिया ताकि वह खुद को खुजा सके",
                "जब वह राख में बैठा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब उसकी पत्नी ने उससे कहा,",
                "\"क्या तू अब भी अपनी सच्चाई पर दृढ़ बना हुआ है? परमेश्वर को शाप दे और मर जा!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "पर उसने उससे कहा,",
                "\"तू मूर्ख स्त्रियों की तरह बोल रही है।",
                "क्या हम वास्तव में परमेश्वर से अच्छा स्वीकार करेंगे लेकिन विपत्ति नहीं?\"",
                "इन सबके बावजूद, अय्यूब ने अपने होंठों से पाप नहीं किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब जब अय्यूब के तीन मित्रों ने सुना कि उस पर यह सारी विपत्ति आ पड़ी है,",
                "तो वे, प्रत्येक अपने स्थान से आए—तेमान का एलीफज,",
                "शूही का बिल्दद, और नामाती का सोपर।",
                "और उन्होंने उसके साथ सहानुभूति रखने और उसे सांत्वना देने के लिए एक साथ नियुक्ति की।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब उन्होंने दूर से देखा, तो वे उसे पहचान नहीं सके;",
                "और उन्होंने अपनी आवाजें उठाईं और रोए।",
                "और उनमें से प्रत्येक ने अपना वस्त्र फाड़ा,",
                "और उन्होंने अपने सिर पर आकाश की ओर धूल फेंकी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब वे सात दिन और सात रातें उसके साथ भूमि पर बैठे",
                "और किसी ने उससे एक शब्द भी नहीं कहा,",
                "क्योंकि उन्होंने देखा कि उसका दर्द बहुत बड़ा था।"
            ]
        }
    ]
}