{
    "book": "अय्यूब अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"मेरी बात ध्यान से सुनो,",
                "> और इसे अपनी सांत्वना का तरीका मानो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मेरे साथ सहन करो, और मैं बोलूंगा;",
                "> फिर जब मैंने बोल लिया, तो तुम उपहास कर सकते हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मेरे लिए, क्या मेरी शिकायत किसी मनुष्य से है?",
                "> या मुझे अधीर क्यों नहीं होना चाहिए?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मेरी ओर देखो, और चकित हो जाओ,",
                "> और अपना हाथ अपने मुँह पर रखो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जब मैं याद करता हूँ, तो मैं व्याकुल हो जाता हूँ,",
                "> और भय मेरे शरीर को पकड़ लेता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> दुष्ट लोग अब भी क्यों जीते हैं,",
                "> बूढ़े होते हैं, और बहुत शक्तिशाली भी बन जाते हैं?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> उनके वंशज उनके सामने उनके दृष्टि में बने रहते हैं,",
                "> और उनकी संतान उनकी आँखों के सामने,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> उनके घर भय से सुरक्षित हैं,",
                "> और परमेश्वर की छड़ी उन पर नहीं है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उसका बैल बिना विफलता के संग करता है;",
                "> उसकी गाय बछड़ा देती है और गर्भपात नहीं करती।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> वे अपने लड़कों को झुंड की तरह बाहर भेजते हैं,",
                "> और उनके बच्चे कूदते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> वे डफ और वीणा पर गाते हैं,",
                "> और बांसुरी की ध्वनि पर आनंदित होते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> वे अपने दिन समृद्धि में बिताते हैं,",
                "> और अचानक वे शिओल में चले जाते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> फिर भी वे परमेश्वर से कहते हैं, 'हमसे दूर हो जाओ!",
                "> हम आपके मार्गों का ज्ञान नहीं चाहते।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> सर्वशक्तिमान कौन है, कि हम उसकी सेवा करें,",
                "> और हम उससे विनती करें तो हमें क्या लाभ होगा?’"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> देखो, उनकी समृद्धि उनके हाथ में नहीं है;",
                "> दुष्टों की सलाह मुझसे दूर है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> कितनी बार दुष्टों का दीपक बुझ जाता है,",
                "> या क्या उनकी विपत्ति उन पर आती है?",
                "> क्या परमेश्वर अपने क्रोध में विनाश का भाग देता है?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> क्या वे हवा के सामने तिनके की तरह हैं,",
                "> और भूसी की तरह जिसे तूफान उड़ा ले जाता है?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> तुम कहते हो, 'परमेश्वर मनुष्य के अपराध को उसके पुत्रों के लिए संचित करता है।'",
                "> परमेश्वर उसे चुका दे ताकि वह जान सके।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> उसके अपनी आँखें उसके विनाश को देखें,",
                "> और वह सर्वशक्तिमान के क्रोध का पान करे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> क्योंकि उसे अपने बाद अपने घराने की क्या चिंता है,",
                "> जब उसके महीनों की संख्या समाप्त हो चुकी है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्या कोई परमेश्वर को ज्ञान सिखा सकता है,",
                "> क्योंकि वह उच्च स्थानों पर न्याय करता है?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> एक अपनी पूरी शक्ति में मरता है,",
                "> पूरी तरह से निर्बाध और आराम से;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> उसकी कमर चर्बी से भरी है,",
                "> और उसकी हड्डियों का मज्जा ताज़ा है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> जबकि दूसरा कड़वे मन से मरता है,",
                "> कभी कुछ अच्छा नहीं चखता।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> वे दोनों धूल में लेट जाते हैं,",
                "> और कीड़े उन्हें ढक लेते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> देखो, मैं तुम्हारे विचारों को जानता हूँ,",
                "> और उन योजनाओं को जिनसे तुम मुझे गलत साबित करना चाहते हो।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> क्योंकि तुम कहते हो, 'कहाँ है उस कुलीन का घर,",
                "> और कहाँ है तंबू, दुष्टों के निवास स्थान?’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> क्या तुमने यात्रियों से नहीं पूछा,",
                "> और क्या तुम उनकी गवाही की जाँच नहीं करते?"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> कि बुरे व्यक्ति को विपत्ति के दिन बख्शा जाता है,",
                "> वे क्रोध के दिन से दूर ले जाए जाते हैं।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> कौन उसके कार्यों का सामना करता है,",
                "> और कौन उसे उसके किए का प्रतिफल देता है?"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> जब उसे कब्र में ले जाया जाता है,",
                "> लोग उसकी कब्र की रखवाली करते हैं।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> घाटी की मिट्टी उसे धीरे-धीरे ढक लेगी;",
                "> इसके अलावा, सभी मानवजाति उसके पीछे चलती है,",
                "> जबकि अनगिनत अन्य उसके पहले जाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> तो तुम मुझे खाली सांत्वना कैसे दे सकते हो?",
                "> क्योंकि तुम्हारे उत्तर झूठ से भरे रहते हैं।”"
            ]
        }
    ]
}