{
    "book": "अय्यूब",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने अय्यूब को उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"क्या दोष ढूंढने वाला सर्वशक्तिमान से विवाद करेगा?",
                "> जो परमेश्वर को डांटता है, वह उत्तर दे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब अय्यूब ने यहोवा को उत्तर दिया और कहा,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> \"देखो, मैं तुच्छ हूँ; मैं तुझसे क्या उत्तर दूँ?",
                "> मैं अपने मुँह पर हाथ रखता हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मैंने एक बार बोला है, और मैं उत्तर नहीं दूँगा;",
                "> या दो बार, और मैं और कुछ नहीं जोड़ूँगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोवा ने बवंडर से अय्यूब को उत्तर दिया और कहा,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> \"अब अपनी कमर को पुरुष की तरह कस ले;",
                "> मैं तुझसे प्रश्न करूंगा, और तू मुझे सिखा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> क्या तू सचमुच मेरे न्याय को निरस्त करेगा?",
                "> क्या तू मुझे दोषी ठहराएगा ताकि तू धर्मी ठहरे?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> या क्या तेरे पास परमेश्वर के समान भुजा है,",
                "> और क्या तू उसकी आवाज़ के समान गर्जन कर सकता है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> \"अपने आप को गर्व और गरिमा से सज्जित कर,",
                "> और सम्मान और महिमा से वस्त्र धारण कर।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> अपनी प्रचंड क्रोध को छोड़ दे,",
                "> और हर एक अभिमानी को देख, और उसे नम्र कर।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> हर एक अभिमानी को देख, और उसे नम्र कर,",
                "> और दुष्टों को वहीं कुचल दे जहाँ वे खड़े हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उन्हें धूल में छिपा दे;",
                "> उन्हें छिपे स्थान में बंद कर दे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> तब मैं भी तुझसे स्वीकार करूंगा,",
                "> कि तेरा अपना दाहिना हाथ तुझे बचा सकता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> \"देख, बेहेमोथ, जिसे मैंने तेरे समान बनाया;",
                "> वह बैल की तरह घास खाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> देख, उसकी शक्ति उसकी जांघों में है,",
                "> और उसकी शक्ति उसके पेट की मांसपेशियों में है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> वह अपनी पूंछ को देवदार की तरह मोड़ता है;",
                "> उसकी जांघों की नसें एक साथ बंधी हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> उसकी हड्डियाँ पीतल की नलियों की तरह हैं;",
                "> उसके अंग लोहे की छड़ों की तरह हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> वह परमेश्वर के मार्गों में पहला है;",
                "> उसका निर्माता अपनी तलवार उसके पास लाए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> वास्तव में पहाड़ उसे भोजन देते हैं,",
                "> और मैदान के सभी जानवर वहाँ खेलते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> वह कमल के पौधों के नीचे लेटता है,",
                "> सरकंडों और दलदल की छिपी जगह में।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> कमल के पौधे उसे छाया देते हैं;",
                "> धारा के विलो उसे घेर लेते हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> यदि कोई नदी उफनती है, तो वह भयभीत नहीं होता;",
                "> वह निश्चिंत रहता है, चाहे यरदन उसकी मुँह तक पहुँच जाए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> क्या कोई उसे पकड़ सकता है जब वह सतर्क हो,",
                "> क्या कोई उसके नाक में काँटे डाल सकता है?"
            ]
        }
    ]
}