{
    "book": "अय्यूब अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद अय्यूब ने अपना मुँह खोला",
                "और अपने जन्म के दिन को शाप दिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और अय्यूब ने कहा,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> \"वह दिन नष्ट हो जाए जिस दिन मैं जन्मा था,",
                "> और वह रात भी जिसमें कहा गया, 'एक लड़का गर्भ में आया है।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> वह दिन अंधकारमय हो जाए;",
                "> ऊपर का परमेश्वर उसकी चिंता न करे,",
                "> न ही उस पर प्रकाश चमके।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> अंधकार और काली छाया उसे अपना ले;",
                "> एक बादल उस पर बसे;",
                "> दिन की काली छाया उसे भयभीत करे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> उस रात के लिए, अंधकार उसे पकड़ ले;",
                "> वह वर्ष के दिनों में आनंदित न हो;",
                "> वह महीनों की संख्या में न आए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> देखो, वह रात बाँझ हो जाए;",
                "> उसमें कोई आनंदमय जयकार न हो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वे लोग उसे शाप दें जो दिन को शाप देते हैं,",
                "> जो लेविथान को जगाने के लिए तैयार हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> उसकी सांझ के तारे अंधकारमय हो जाएं;",
                "> वह प्रकाश की प्रतीक्षा करे पर उसे न पाए,",
                "> और वह भोर का उदय न देखे,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्योंकि उसने मेरी माँ के गर्भ का द्वार बंद नहीं किया,",
                "> या मेरी आँखों से संकट को नहीं छिपाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> \"मैं जन्मते ही क्यों नहीं मर गया,",
                "> गर्भ से निकलकर क्यों नहीं चला गया?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्यों घुटने थे मुझे ग्रहण करने के लिए,",
                "> और स्तन, कि मैं दूध पी सकूं?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> क्योंकि अब मैं लेट जाता और शांत रहता;",
                "> मैं सोता, तब मैं विश्राम में होता,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> पृथ्वी के राजाओं और मंत्रियों के साथ,",
                "> जिन्होंने अपने लिए खंडहरों का पुनर्निर्माण किया;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> या उन शासकों के साथ जिनके पास सोना था,",
                "> जो अपने घरों को चांदी से भरते थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> या जैसे एक छिपा हुआ गर्भपात, मैं अस्तित्व में नहीं होता,",
                "> जैसे शिशु जिन्होंने कभी प्रकाश नहीं देखा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> वहां दुष्ट क्रोध करना बंद कर देते हैं,",
                "> और वहां थके हुए विश्राम में होते हैं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> कैदी एक साथ आराम में होते हैं;",
                "> वे कार्यकर्ता की आवाज़ नहीं सुनते।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> वहां छोटे और बड़े दोनों होते हैं,",
                "> और दास अपने स्वामी से मुक्त होता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> \"क्यों एक दुखी आत्मा को प्रकाश दिया जाता है,",
                "> और जीवन कड़वे आत्मा को,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> जो मृत्यु की लालसा करते हैं, पर वह नहीं मिलती,",
                "> और जो छिपे खजानों से अधिक उसे खोदते हैं;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> जो अत्यधिक आनंदित होते हैं,",
                "> वे कब्र मिलने पर खुश होते हैं?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> क्यों एक व्यक्ति को प्रकाश दिया जाता है जिसकी राह छिपी है,",
                "> और जिसे परमेश्वर ने बंद कर दिया है?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> क्योंकि मेरी कराह मेरे भोजन के दृश्य पर आती है,",
                "> और मेरी चीखें पानी की तरह बहती हैं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> क्योंकि जो मैं डरता था वह मुझ पर आता है,",
                "> और जो मैं आशंका करता था वह मुझसे मिलता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> मैं न तो आराम में हूँ, न ही शांत हूँ,",
                "> और मैं विश्राम में नहीं हूँ, पर अशांति आती है।\""
            ]
        }
    ]
}