{
    "book": "अय्यूब अध्याय",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> “क्या तुम जानते हो कि पहाड़ी बकरियाँ कब जन्म देती हैं?",
                "> क्या तुम हिरण के बछड़ों के जन्म को देखते हो?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> क्या तुम उनके पूरे होने वाले महीनों को गिन सकते हो,",
                "> या क्या तुम जानते हो कि वे कब जन्म देती हैं?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> वे घुटनों के बल बैठती हैं, अपने बच्चों को जन्म देती हैं,",
                "> वे अपनी प्रसव पीड़ा से छुटकारा पाती हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> उनकी संतानें बलवान हो जाती हैं, वे खुले मैदान में बढ़ती हैं;",
                "> वे छोड़ देती हैं और उनके पास वापस नहीं लौटतीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> किसने जंगली गधे को स्वतंत्र छोड़ा?",
                "> और किसने तेज गधे के बंधनों को खोला,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जिसे मैंने जंगल को घर के रूप में दिया,",
                "> और नमक भूमि को उसके निवास स्थान के रूप में?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वह शहर के कोलाहल पर हंसता है,",
                "> वह काम करने वाले की चिल्लाहट नहीं सुनता।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वह अपने चरागाह के लिए पहाड़ों की खोज करता है,",
                "> और हर हरी चीज़ की तलाश करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्या जंगली बैल तुम्हारी सेवा करने को तैयार होगा,",
                "> या क्या वह तुम्हारे चारा खाने की जगह पर रात बिताएगा?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्या तुम जंगली बैल को रस्सियों से खींचकर हल में बांध सकते हो,",
                "> या क्या वह तुम्हारे पीछे घाटियों को जोतेगा?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्या तुम उस पर भरोसा करोगे क्योंकि उसकी शक्ति महान है,",
                "> और अपनी मेहनत उसे सौंप दोगे?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्या तुम उस पर विश्वास करोगे कि वह तुम्हारा अनाज लौटाएगा,",
                "> और उसे तुम्हारे खलिहान से इकट्ठा करेगा?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> “शुतुरमुर्ग के पंख खुशी से फड़फड़ाते हैं,",
                "> प्रेम के पंख और पंखों के साथ,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> क्योंकि वह अपने अंडों को धरती पर छोड़ देती है,",
                "> और उन्हें धूल में गर्म करती है,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> और वह भूल जाती है कि कोई पैर उन्हें कुचल सकता है,",
                "> या कोई जंगली जानवर उन्हें रौंद सकता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> वह अपने बच्चों के साथ निर्दयता से व्यवहार करती है, जैसे वे उसके नहीं हैं;",
                "> यद्यपि उसकी मेहनत व्यर्थ है, वह चिंतित नहीं होती,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि परमेश्वर ने उसे बुद्धि भूलने दी है,",
                "> और उसे समझ का हिस्सा नहीं दिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> जब वह ऊँचाई पर दौड़ती है,",
                "> वह घोड़े और उसके सवार पर हंसती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> “क्या तुम घोड़े को उसकी शक्ति देते हो?",
                "> क्या तुम उसकी गर्दन को अयाल से ढकते हो?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> क्या तुम उसे टिड्डियों की तरह कूदाते हो?",
                "> उसकी भव्य फुफकार डरावनी है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> वह घाटी में खुरों से खोदता है, और अपनी शक्ति में आनन्दित होता है;",
                "> वह युद्ध से मिलने के लिए बाहर जाता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> वह भय पर हंसता है और निराश नहीं होता;",
                "> और वह तलवार से पीछे नहीं हटता।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> तरकश उसके खिलाफ खड़खड़ाता है,",
                "> चमकती भाला और भाला।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> वह गर्जना और क्रोध के साथ भूमि पर दौड़ता है,",
                "> और वह तुरही की आवाज़ पर स्थिर नहीं रहता।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> जब भी तुरही बजती है, वह कहता है, ‘आहा!’",
                "> और वह दूर से युद्ध को महसूस करता है,",
                "> और सेनापतियों की गड़गड़ाहट और युद्ध का क्रंदन।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> “क्या तुम्हारी समझ से बाज़ उड़ान भरता है,",
                "> दक्षिण की ओर अपने पंख फैलाते हुए?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> क्या तुम्हारे आदेश पर गरुड़ ऊँचा उड़ता है,",
                "> और ऊँचाई पर अपना घोंसला बनाता है?"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> वह चट्टान पर और रात बिताता है,",
                "> चट्टानी चट्टान पर, एक अप्राप्य स्थान।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> वहाँ से वह भोजन का पता लगाता है;",
                "> उसकी आँखें उसे दूर से देखती हैं।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> उसके बच्चे भी लालच से खून चाटते हैं;",
                "> और जहाँ मारे गए हैं, वहाँ वह होता है।”"
            ]
        }
    ]
}