{
    "book": "अय्यूब अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब शूही बिल्दद ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"तुम कब तक शब्दों की खोज करोगे?",
                "> समझ दिखाओ, फिर हम बात कर सकते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्यों हमें पशुओं के समान समझा जाता है,",
                "> तुम्हारी दृष्टि में मूर्ख क्यों हैं?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> तुम जो क्रोध में अपने आप को चीरते हो—",
                "> क्या तुम्हारे कारण पृथ्वी को त्याग दिया जाना चाहिए,",
                "> या चट्टान को उसकी जगह से हटा दिया जाना चाहिए?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> वास्तव में, दुष्ट का प्रकाश बुझ जाता है,",
                "> और उसकी आग की लौ कोई प्रकाश नहीं देती।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> उसके तंबू में प्रकाश अंधकारमय हो जाता है,",
                "> और उसके ऊपर उसका दीपक बुझ जाता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> उसकी सजीव चाल धीमी हो जाती है,",
                "> और उसकी अपनी योजना उसे नीचे गिरा देती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> क्योंकि वह अपने ही पैरों से जाल में फंस जाता है,",
                "> और जाल की जाली पर कदम रखता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> एक फंदा उसे एड़ी से पकड़ लेता है,",
                "> और एक जाल उस पर बंद हो जाता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उसके लिए भूमि में एक फंदा छुपा होता है,",
                "> और उसके मार्ग पर एक जाल।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> चारों ओर भय उसे डराते हैं,",
                "> और हर कदम पर उसका पीछा करते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> उसकी शक्ति भूखी होती है,",
                "> और आपदा उसके बगल में तैयार होती है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> यह उसकी त्वचा के हिस्सों को खा जाती है,",
                "> मृत्यु का पहलौठा उसकी अंगों को खा जाता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> उसे उसके तंबू की सुरक्षा से खींच लिया जाता है,",
                "> और भय के राजा के पास ले जाया जाता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> उसके तंबू में कुछ भी नहीं रहता;",
                "> उसके घर पर गंधक बिखेरा जाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> उसकी जड़ें नीचे से सूख जाती हैं,",
                "> और उसकी शाखा ऊपर से मुरझा जाती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> पृथ्वी से उसकी स्मृति मिट जाती है,",
                "> और उसका कोई नाम बाहर नहीं होता।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> उसे प्रकाश से अंधकार में धकेल दिया जाता है,",
                "> और बसी हुई दुनिया से खदेड़ दिया जाता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> उसके लोगों में उसकी कोई संतान या वंशज नहीं है,",
                "> और न ही उसके निवास स्थान पर कोई उत्तराधिकारी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> पश्चिम के लोग उसकी दशा से चकित होते हैं,",
                "> और पूर्व के लोग भय से ग्रस्त होते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> वास्तव में, ये दुष्टों के निवास स्थान हैं,",
                "> और यह उसका स्थान है जो परमेश्वर को नहीं जानता।”"
            ]
        }
    ]
}