{
    "book": "अय्यूब अध्याय",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने फिर से अपनी बात को उठाया और कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"जैसे परमेश्वर जीवित है, जिसने मेरा अधिकार छीन लिया है,",
                "> और सर्वशक्तिमान, जिसने मेरी आत्मा को कड़वा कर दिया है,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> जब तक मेरे भीतर जीवन है,",
                "> और परमेश्वर की सांस मेरी नासिका में है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मेरे होंठ अन्याय नहीं बोलेंगे,",
                "> न ही मेरी जीभ छल बोलेगी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मुझसे यह न हो कि मैं तुम्हें सही ठहराऊं;",
                "> जब तक मैं मर नहीं जाता, मैं अपनी सत्यनिष्ठा नहीं छोड़ूंगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मैंने अपनी धार्मिकता को पकड़े रखा है और उसे नहीं छोड़ूंगा।",
                "> मेरा हृदय मेरे किसी भी दिन को धिक्कारता नहीं है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> मेरा शत्रु दुष्टों के समान हो,",
                "> और मेरा विरोधी अन्यायी के समान हो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> क्योंकि जब वह जीवन का अंत करता है, तो अधर्मी की आशा क्या है,",
                "> जब परमेश्वर उसकी जीवन की मांग करता है?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> क्या परमेश्वर उसकी पुकार सुनेगा",
                "> जब संकट उस पर आता है?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्या वह सर्वशक्तिमान में प्रसन्न होगा?",
                "> क्या वह हर समय परमेश्वर को पुकारेगा?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> मैं तुम्हें परमेश्वर की शक्ति में शिक्षा दूंगा;",
                "> जो सर्वशक्तिमान के साथ है, उसे मैं नहीं छिपाऊंगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> देखो, तुम सबने इसे देखा है;",
                "> फिर तुम खाली बकवास क्यों करते हो?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> यह दुष्ट व्यक्ति का परमेश्वर से हिस्सा है,",
                "> और वह विरासत जो अत्याचारी सर्वशक्तिमान से प्राप्त करते हैं:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> यद्यपि उसके पुत्र अनेक हैं, वे तलवार के लिए नियत हैं;",
                "> और उसके वंशज रोटी से संतुष्ट नहीं होंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> उसके बचे हुए लोग महामारी के कारण दफन होंगे,",
                "> और उनकी विधवाएं रो नहीं पाएंगी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> यद्यपि वह चांदी को धूल के समान ढेर कर लेता है,",
                "> और वस्त्रों को मिट्टी के समान तैयार करता है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> वह इसे तैयार कर सकता है, परन्तु धर्मी इसे पहनेंगे,",
                "> और निर्दोष चांदी को बांटेंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> उसने अपने घर को मकड़ी के जाले के समान बनाया है,",
                "> या एक झोपड़ी जो चौकीदार ने बनाई है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> वह धनी होकर लेटता है, परन्तु फिर कभी नहीं;",
                "> वह अपनी आंखें खोलता है, और वह अब नहीं है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> भय उसे बाढ़ की तरह पकड़ लेता है;",
                "> एक तूफान उसे रात में चुरा ले जाता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> पूर्वी हवा उसे उड़ा ले जाती है, और वह चला जाता है;",
                "> क्योंकि यह उसे उसकी जगह से उड़ा देती है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्योंकि यह उस पर बिना दया के फेंकेगा;",
                "> वह निश्चित रूप से उसकी शक्ति से भागने की कोशिश करेगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> लोग उस पर ताली बजाएंगे,",
                "> और अपनी जगहों से उस पर सीटी बजाएंगे।"
            ]
        }
    ]
}