{
    "book": "अय्यूब",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब नामाती सोपर ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"इसलिए मेरे अशांत विचार मुझे उत्तर देने के लिए प्रेरित करते हैं,",
                "> यहां तक कि मेरे अंदर की बेचैनी के कारण।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> मैंने उस फटकार को सुना जो मुझे अपमानित करती है,",
                "> और मेरी समझ की आत्मा मुझे उत्तर देने के लिए प्रेरित करती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्या तुम प्राचीन काल से यह जानते हो,",
                "> जब से मनुष्य का पृथ्वी पर स्थापना हुई,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> कि दुष्टों की विजय थोड़े समय की होती है,",
                "> और अधर्मी की खुशी क्षणिक होती है?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> यद्यपि उसका अहंकार आकाश तक पहुँचता है,",
                "> और उसका सिर बादलों को छूता है,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वह अपने मल की तरह सदा के लिए नष्ट हो जाता है;",
                "> जिन्होंने उसे देखा है वे कहेंगे, 'वह कहाँ है?'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वह एक स्वप्न की तरह उड़ जाता है, और वे उसे नहीं पा सकते;",
                "> वह रात के दर्शन की तरह गायब हो जाता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> जिसने उसे देखा, वह अब उसे नहीं देखता,",
                "> और उसकी जगह उसे अब नहीं देखती।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उसके पुत्र गरीबों का पक्ष लेते हैं,",
                "> और उसके हाथ उसकी संपत्ति लौटाते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> उसकी हड्डियाँ युवा शक्ति से भरी होती हैं,",
                "> लेकिन वह उसके साथ धूल में लेट जाती हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> यद्यपि बुराई उसके मुँह में मीठी लगती है",
                "> और वह इसे अपनी जीभ के नीचे छिपाता है,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> यद्यपि वह इसे चाहता है और इसे जाने नहीं देता,",
                "> बल्कि इसे अपने मुँह में रखता है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> फिर भी उसके पेट में उसका भोजन बदल जाता है",
                "> उसके भीतर नागों का विष बन जाता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> वह धन को निगलता है,",
                "> लेकिन उसे उगल देगा;",
                "> परमेश्वर उसे उसके पेट से बाहर निकाल देगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> वह नागों का विष चूसता है;",
                "> एक वाइपर की जीभ उसे मार देती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> वह धाराओं को नहीं देखता,",
                "> शहद और दही से बहती नदियाँ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> वह जो प्राप्त करता है उसे लौटाता है और उसे निगल नहीं सकता;",
                "> उसके व्यापार की संपत्ति के लिए,",
                "> वह उनका आनंद भी नहीं ले सकता।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> क्योंकि उसने गरीबों को दबाया और उपेक्षित किया है;",
                "> उसने एक घर छीन लिया जिसे उसने नहीं बनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> क्योंकि उसने अपने भीतर कोई शांति नहीं जानी,",
                "> वह अपनी इच्छाओं में से कुछ भी नहीं रखता।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> उसके लिए कुछ भी खाने को नहीं बचता,",
                "> इसलिए उसकी समृद्धि स्थायी नहीं होती।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> उसकी अधिकता की पूर्णता में वह संकुचित होगा;",
                "> जो भी पीड़ित होता है उसका हाथ उसके खिलाफ आएगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> जब वह अपने पेट को भरता है, परमेश्वर उस पर अपनी भयंकर क्रोध भेजता है",
                "> और जब वह खा रहा होता है तब उस पर बरसता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> वह लोहे के हथियार से भाग सकता है,",
                "> लेकिन कांस्य धनुष उसे भेद देगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> यह खींचा जाता है और उसकी पीठ से बाहर आता है,",
                "> यहां तक कि उसकी जिगर से चमकता बिंदु;",
                "> भय उस पर आ जाते हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> उसकी संपत्ति के लिए पूर्ण अंधकार सुरक्षित है,",
                "> एक आग जो फूंकी नहीं गई उसे भस्म कर देगी;",
                "> यह उसके तंबू में बचे हुए को भस्म कर देगी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> आकाश उसकी दोष को प्रकट करेगा,",
                "> और पृथ्वी उसके खिलाफ उठेगी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> उसके घर की वृद्धि गायब हो जाएगी;",
                "> उसके संपत्ति उसके क्रोध के दिन बह जाएगी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> यह एक दुष्ट व्यक्ति का हिस्सा है जो परमेश्वर से है,",
                "> वह विरासत जो परमेश्वर ने उसे दी है।\""
            ]
        }
    ]
}