{
    "book": "अय्यूब अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उज़ देश में एक व्यक्ति था जिसका नाम अय्यूब था;",
                "और वह व्यक्ति निर्दोष, सीधा, परमेश्वर से डरने वाला और बुराई से दूर रहने वाला था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसके सात बेटे और तीन बेटियाँ थीं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसकी संपत्ति में 7,000 भेड़ें, 3,000 ऊँट, 500 जोड़ी बैल, 500 गधी,",
                "और बहुत सारे सेवक थे;",
                "और वह व्यक्ति पूर्व के सभी लोगों में सबसे महान था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसके बेटे अपने-अपने दिन पर अपने घर में भोज किया करते थे,",
                "और वे अपने तीन बहनों को खाने-पीने के लिए बुलाते थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब भोज के दिन पूरे हो जाते, तो अय्यूब उन्हें बुलाकर पवित्र करता,",
                "सुबह जल्दी उठकर उनके सभी के लिए होमबलि चढ़ाता;",
                "क्योंकि अय्यूब कहता,",
                "\"शायद मेरे बेटों ने पाप किया हो और अपने दिल में परमेश्वर को शाप दिया हो।\"",
                "इस प्रकार अय्यूब लगातार करता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब एक दिन परमेश्वर के पुत्र प्रभु के सामने उपस्थित होने आए,",
                "और शैतान भी उनके बीच आया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "प्रभु ने शैतान से कहा,",
                "\"तू कहाँ से आया है?\"",
                "---",
                "तब शैतान ने प्रभु को उत्तर दिया और कहा,",
                "\"धरती पर इधर-उधर घूमते और टहलते हुए।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रभु ने शैतान से कहा,",
                "\"क्या तूने मेरे सेवक अय्यूब पर ध्यान दिया है?",
                "धरती पर उसके समान कोई नहीं है,",
                "वह निर्दोष और सीधा है, परमेश्वर से डरता है और बुराई से दूर रहता है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब शैतान ने प्रभु को उत्तर दिया और कहा,",
                "\"क्या अय्यूब बिना किसी कारण के परमेश्वर से डरता है?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्या तूने उसके और उसके घर के चारों ओर और उसके सब कुछ के चारों ओर बाड़ नहीं बनाई है?",
                "तूने उसके हाथों के काम को आशीर्वाद दिया है,",
                "और उसकी संपत्ति देश में बढ़ गई है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु अब तू अपना हाथ बढ़ा और उसके सब कुछ को छू,",
                "वह निश्चित रूप से तुझे तेरा मुँह पर शाप देगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब प्रभु ने शैतान से कहा,",
                "\"देख, उसका सब कुछ तेरे अधिकार में है, केवल उस पर हाथ न डालना।\"",
                "तो शैतान प्रभु की उपस्थिति से चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब जिस दिन उसके बेटे और उसकी बेटियाँ उसके बड़े भाई के घर में",
                "खाना खा रहे थे और दाखमधु पी रहे थे,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "एक दूत अय्यूब के पास आया और कहा,",
                "\"बैल हल जोत रहे थे और गधी उनके पास चर रही थीं,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और सबाईयों ने हमला किया और उन्हें ले गए।",
                "उन्होंने तलवार की धार से सेवकों को भी मार डाला,",
                "और मैं अकेला बचकर तुझे बताने आया हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब वह अभी बोल ही रहा था, तो एक और आया और कहा,",
                "\"परमेश्वर की आग आकाश से गिरी और भेड़ों और सेवकों को जला दिया और उन्हें भस्म कर दिया,",
                "और मैं अकेला बचकर तुझे बताने आया हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब वह अभी बोल ही रहा था, तो एक और आया और कहा,",
                "\"कल्दियों ने तीन दल बनाए, ऊँटों पर धावा बोला और उन्हें ले गए,",
                "और तलवार की धार से सेवकों को मार डाला,",
                "और मैं अकेला बचकर तुझे बताने आया हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब वह अभी बोल ही रहा था, तो एक और आया और कहा,",
                "\"तेरे बेटे और तेरी बेटियाँ खाना खा रहे थे और दाखमधु पी रहे थे",
                "अपने बड़े भाई के घर में,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और देखो, जंगल के पार से एक बड़ी हवा आई",
                "और घर के चारों कोनों पर टकराई,",
                "और वह युवकों पर गिर गया और वे मर गए,",
                "और मैं अकेला बचकर तुझे बताने आया हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब अय्यूब उठ खड़ा हुआ, उसने अपना वस्त्र फाड़ा, और अपना सिर मुंडाया;",
                "फिर वह भूमि पर गिरा और उपासना की।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उसने कहा,",
                "> \"नंगा मैं अपनी माँ के गर्भ से आया,",
                "> और नंगा ही वहाँ लौट जाऊँगा।",
                "> प्रभु ने दिया और प्रभु ने ले लिया।",
                "> प्रभु के नाम की स्तुति हो।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "इन सब के बावजूद, अय्यूब ने पाप नहीं किया, न ही उसने परमेश्वर को दोष दिया।"
            ]
        }
    ]
}