{
    "book": "अय्यूब",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> \"क्या मनुष्य को पृथ्वी पर श्रम करने के लिए मजबूर नहीं किया जाता,",
                "> और क्या उसके दिन मजदूर के दिनों के समान नहीं होते?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> जैसे दास छाया के लिए तरसता है,",
                "> और जैसे मजदूर अपनी मजदूरी के लिए उत्सुकता से प्रतीक्षा करता है,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> वैसे ही मुझे व्यर्थ के महीने दिए गए हैं,",
                "> और रातें मेरे लिए परेशानी से भरी हुई हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जब मैं लेटता हूँ, तो कहता हूँ, 'मैं कब उठूँगा?'",
                "> लेकिन रात चलती रहती है,",
                "> और मैं लगातार सुबह तक करवटें बदलता रहता हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मेरा शरीर कीड़े और मिट्टी की पपड़ी से ढका हुआ है,",
                "> मेरी त्वचा कठोर हो जाती है और रिसती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> मेरे दिन बुनकर की करघा से भी तेज़ हैं,",
                "> और वे बिना आशा के समाप्त हो जाते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> याद रखो कि मेरा जीवन एक सांस है;",
                "> मेरी आँखें फिर से भलाई नहीं देखेंगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> जो मुझे देखता है उसकी आँखें मुझ पर अब और नहीं टिकेंगी;",
                "> आपकी आँखें मुझ पर होंगी, लेकिन मैं अस्तित्व में नहीं रहूँगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> बादल गायब हो जाता है, और वह चला जाता है,",
                "> वैसे ही जो शीओल में उतरता है वह वापस नहीं आता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वह फिर से अपने घर नहीं लौटेगा,",
                "> और न ही उसकी जगह उसे और पहचानेगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> \"इसलिए मैं अपने मुँह को नहीं रोकूँगा;",
                "> मैं अपनी आत्मा की पीड़ा में बोलूँगा,",
                "> मैं अपनी आत्मा की कड़वाहट में शिकायत करूँगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्या मैं समुद्र हूँ, या समुद्री दानव,",
                "> कि आपने मुझ पर पहरा बिठा रखा है?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> यदि मैं कहता हूँ, 'मेरा बिस्तर मुझे सांत्वना देगा,",
                "> मेरी खाट मेरी शिकायत को कम करेगी,'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> तब आप मुझे सपनों से डराते हैं",
                "> और मुझे दर्शन से आतंकित करते हैं,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> ताकि मेरी आत्मा घुटन को चुने,",
                "> मेरे दर्द के बजाय मृत्यु को।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> मैं नष्ट हो जाता हूँ; मैं हमेशा के लिए नहीं जीऊँगा।",
                "> मुझे अकेला छोड़ दो, क्योंकि मेरे दिन केवल एक सांस हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मनुष्य क्या है, कि आप उसे ऊँचा उठाते हैं,",
                "> और कि आप उसके बारे में चिंतित हैं,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> कि आप उसे हर सुबह जाँचते हैं",
                "> और हर पल उसे परखते हैं?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> क्या आप कभी मुझसे नजर नहीं हटाएँगे,",
                "> और न ही मुझे अकेला छोड़ेंगे जब तक कि मैं अपनी लार निगल न लूँ?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> क्या मैंने पाप किया है? मैंने आपके लिए क्या किया है,",
                "> मानव जाति के प्रहरी?",
                "> आपने मुझे अपने लक्ष्य के रूप में क्यों रखा है,",
                "> ताकि मैं अपने लिए बोझ बन जाऊँ?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> फिर आप मेरी गलतियों को क्यों नहीं माफ करते",
                "> और मेरा दोष क्यों नहीं दूर करते?",
                "> क्योंकि अब मैं धूल में लेट जाऊँगा;",
                "> और आप मुझे खोजेंगे, लेकिन मैं नहीं रहूँगा।\""
            ]
        }
    ]
}