{
    "book": "अय्यूब अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"सचमुच मैं जानता हूँ कि यह ऐसा ही है;",
                "> परन्तु मनुष्य परमेश्वर के सामने कैसे सही हो सकता है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> यदि कोई उससे विवाद करना चाहे,",
                "> वह हजार बार में एक बार भी उत्तर नहीं दे सकता।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जो हृदय में बुद्धिमान और शक्ति में पराक्रमी है,",
                "> किसने उसका विरोध किया और बिना क्षति के बचा रहा?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> वही है जो पहाड़ों को हटाता है, और वे नहीं जानते कैसे,",
                "> जब वह अपने क्रोध में उन्हें उलट देता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> वह पृथ्वी को उसके स्थान से हिला देता है,",
                "> और उसके स्तंभ कांपते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वह सूर्य को आदेश देता है कि वह न चमके,",
                "> और तारों पर मुहर लगा देता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वह अकेला आकाश को फैलाता है,",
                "> और समुद्र की लहरों पर चलता है;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> उसने भालू, ओरायन, और प्लेयड्स बनाए,",
                "> और दक्षिण के नक्षत्रों को।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वह महान और अगम्य कार्य करता है,",
                "> अनगिनत चमत्कार।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> यदि वह मेरे पास से गुजरता, तो मैं उसे नहीं देखता;",
                "> यदि वह मेरे पास से चलता, तो मैं उसे नहीं पहचानता।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> यदि वह छीन लेता, तो कौन उसे रोक सकता है?",
                "> कौन उससे कह सकता है, 'तू क्या कर रहा है?'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> परमेश्वर अपने क्रोध को वापस नहीं लेगा;",
                "> उसके नीचे राहब के सहायक कांपते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> तब मैं उसे कैसे उत्तर दूँ,",
                "> और उसके सामने अपने शब्द कैसे चुनूँ?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> क्योंकि यदि मैं सही भी होता, तो मैं उत्तर नहीं दे सकता;",
                "> मुझे अपने न्यायाधीश की दया की याचना करनी पड़ती।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> यदि मैं पुकारता और वह मुझे उत्तर देता,",
                "> तो मैं विश्वास नहीं कर सकता कि वह मेरी आवाज़ सुन रहा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> क्योंकि वह मुझे तूफान से चोट पहुँचाता है",
                "> और बिना कारण मेरे घाव बढ़ाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> वह मुझे साँस लेने की अनुमति नहीं देता,",
                "> बल्कि मुझे कड़वाहट से भर देता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> यदि यह शक्ति की बात है, तो देखो, वह शक्तिशाली है!",
                "> और यदि यह न्याय की बात है, तो कौन उसे बुला सकता है?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> यद्यपि मैं धर्मी हूँ, मेरा मुँह मुझे दोषी ठहराएगा;",
                "> यद्यपि मैं निर्दोष हूँ, वह मुझे दोषी ठहराएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> मैं निर्दोष हूँ; मैं अपने आप पर ध्यान नहीं देता;",
                "> मैं अपने जीवन को अस्वीकार करता हूँ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> यह सब एक ही है; इसलिए मैं कहता हूँ,",
                "> 'वह निर्दोष और दुष्ट दोनों को नष्ट करता है।'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> यदि कोड़ा अचानक मारता है,",
                "> वह निर्दोष के निराशा का मजाक उड़ाता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> पृथ्वी दुष्टों के हाथ में सौंपी जाती है;",
                "> वह उसके न्यायाधीशों के चेहरे ढक देता है।",
                "> यदि यह वह नहीं है, तो कौन है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> अब मेरे दिन धावक से भी तेज़ हैं;",
                "> वे भाग जाते हैं, वे कोई अच्छा नहीं देखते।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> वे सरकंडे की नावों की तरह फिसल जाते हैं,",
                "> जैसे एक चील अपने शिकार पर झपट्टा मारती है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> यद्यपि मैं कहता हूँ, 'मैं अपनी शिकायत भूल जाऊँगा,",
                "> मैं अपना चेहरा ठीक करूँगा और प्रसन्न रहूँगा,'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> मैं अपने सभी दर्द से डरता हूँ,",
                "> मैं जानता हूँ कि तू मुझे निर्दोष नहीं ठहराएगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> मैं दोषी हूँ,",
                "> फिर मैं व्यर्थ में परिश्रम क्यों करूँ?"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> यदि मैं अपने आप को बर्फ से धोता,",
                "> और अपने हाथों को क्षार से साफ करता,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> फिर भी तू मुझे गड्ढे में डाल देगा,",
                "> और मेरे अपने कपड़े मुझसे घृणा करेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> क्योंकि वह मनुष्य नहीं है, जैसा मैं हूँ, कि मैं उसे उत्तर दे सकूँ—",
                "> कि हम एक साथ न्यायालय में जा सकें।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> हमारे बीच कोई मध्यस्थ नहीं है,",
                "> जो हम दोनों पर अपना हाथ रख सके।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> उसे अपनी छड़ी मुझसे हटा लेने दे,",
                "> और उसका भय मुझे आतंकित न करे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> तब मैं बोलूंगा और उससे नहीं डरूंगा;",
                "> परन्तु मैं अपने आप में ऐसा नहीं हूँ।"
            ]
        }
    ]
}