{
    "book": "अय्यूब अध्याय",
    "chapter": 42,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने यहोवा को उत्तर दिया और कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"मैं जानता हूँ कि आप सब कुछ कर सकते हैं,",
                "> और कोई योजना आपके लिए असंभव नहीं है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> 'यह कौन है जो बिना ज्ञान के सलाह छिपाता है?'",
                "> इसलिए मैंने वह घोषित किया जो मैं नहीं समझता था,",
                "> मेरे लिए बहुत अद्भुत बातें, जिन्हें मैं नहीं जानता।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> 'कृपया सुनें, और मैं बोलूंगा;",
                "> मैं आपसे पूछूंगा, और आप मुझे निर्देश दें।'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मैंने आपके बारे में कानों से सुना था;",
                "> लेकिन अब मेरी आँखें आपको देखती हैं;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> इसलिए मैं वापस लेता हूँ,",
                "> और मैं धूल और राख पर बैठकर पश्चाताप करता हूँ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब यहोवा ने अय्यूब से ये बातें कहने के बाद,",
                "यहोवा ने तेमानी एलीपज से कहा,",
                "\"मेरा क्रोध तुम्हारे और तुम्हारे दो मित्रों के खिलाफ भड़क गया है,",
                "क्योंकि तुमने मेरे बारे में वह नहीं कहा जो विश्वसनीय है, जैसा कि मेरे सेवक अय्यूब ने कहा है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब इसलिए, अपने लिए सात बैल और सात मेढ़े लो,",
                "और मेरे सेवक अय्यूब के पास जाओ, और अपने लिए होमबलि चढ़ाओ,",
                "और मेरा सेवक अय्यूब तुम्हारे लिए प्रार्थना करेगा।",
                "क्योंकि मैं उसे स्वीकार करूंगा, ताकि मैं तुम्हारे साथ वैसा न करूं जैसा तुम्हारी मूर्खता के योग्य है,",
                "क्योंकि तुमने मेरे बारे में वह नहीं कहा जो विश्वसनीय है, जैसा कि मेरे सेवक अय्यूब ने कहा है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो तेमानी एलीपज, शूही बिलदद, और नामाती सोफर गए और उन्होंने वही किया जैसा यहोवा ने उन्हें बताया था;",
                "और यहोवा ने अय्यूब को स्वीकार किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहोवा ने अय्यूब की संपत्ति को भी बहाल किया जब उसने अपने मित्रों के लिए प्रार्थना की,",
                "और यहोवा ने अय्यूब के पास जो कुछ था उसे दुगना कर दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब उसके सभी भाई, सभी बहनें,",
                "और सभी जिन्होंने उसे पहले जाना था, उसके पास आए,",
                "और उन्होंने उसके घर में उसके साथ रोटी खाई;",
                "और उन्होंने उसके साथ सहानुभूति जताई और उसे उन सभी विपत्तियों के लिए सांत्वना दी",
                "जो यहोवा ने उस पर लाई थीं।",
                "और हर एक ने उसे एक टुकड़ा पैसा और एक सोने की अंगूठी दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यहोवा ने अय्यूब के अंतिम दिनों को उसके प्रारंभ से अधिक आशीर्वाद दिया।",
                "और उसके पास चौदह हजार भेड़ें, छह हजार ऊँट,",
                "एक हजार जोड़ी बैल, और एक हजार मादा गधे थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसके सात बेटे और तीन बेटियाँ भी थीं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसने पहली का नाम यमीमा, दूसरी का केजिया, और तीसरी का केरेन-हप्पूक रखा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सारी भूमि में अय्यूब की बेटियों जैसी सुंदर स्त्रियाँ नहीं पाई गईं;",
                "और उनके पिता ने उन्हें उनके भाइयों के बीच में उत्तराधिकार दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसके बाद, अय्यूब ने 140 वर्ष जीवित रहे,",
                "और अपने पुत्रों और अपने पोतों को, चार पीढ़ियों तक देखा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और अय्यूब मरे, एक वृद्ध और दीर्घायु व्यक्ति।"
            ]
        }
    ]
}