{
    "book": "अय्यूब",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"मैंने ऐसी बहुत सी बातें सुनी हैं;",
                "> तुम सब दुखदायक सांत्वनादाता हो!"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्या वायवीय शब्दों का कोई अंत नहीं है?",
                "> या तुम्हें क्या उकसाता है कि तुम उत्तर देते हो?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैं भी तुम्हारी तरह बोल सकता था,",
                "> यदि तुम्हारा प्राण मेरी जगह होता।",
                "> मैं तुम्हारे विरुद्ध शब्द बना सकता था",
                "> और तुम पर सिर हिला सकता था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मैं अपने मुँह से तुम्हें बल दे सकता था,",
                "> और मेरे होंठों की सांत्वना तुम्हारे दुख को कम कर सकती थी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> यदि मैं बोलता हूँ, तो मेरा दुख कम नहीं होता,",
                "> और यदि मैं रुकता हूँ, तो कौन सा दुख मुझे छोड़ता है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> परन्तु अब उसने मुझे थका दिया है;",
                "> तुमने मेरे सारे समूह को नष्ट कर दिया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> तुमने मुझे सूखा दिया है,",
                "> यह एक गवाह बन गया है;",
                "> और मेरी दुबली काया मेरे विरुद्ध उठ खड़ी होती है,",
                "> यह मेरे चेहरे पर गवाही देती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> उसका क्रोध मुझे फाड़ चुका है और मुझे शिकार बना चुका है,",
                "> उसने मुझ पर अपने दाँत पीसे हैं;",
                "> मेरा शत्रु मुझ पर घूरता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उन्होंने अपने मुँह से मुझे घेर लिया है,",
                "> उन्होंने तिरस्कार से मेरे गाल पर थप्पड़ मारा है,",
                "> उन्होंने मेरे विरुद्ध सेना बनाई है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> परमेश्वर मुझे अपराधियों के हाथ में सौंपता है,",
                "> और मुझे दुष्टों के हाथों में फेंकता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> मैं चैन में था, परन्तु उसने मुझे चूर-चूर कर दिया,",
                "> और उसने मुझे गर्दन से पकड़कर टुकड़े-टुकड़े कर दिया;",
                "> उसने मुझे अपने लक्ष्य के रूप में भी स्थापित किया है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उसके तीर मुझे घेर लेते हैं।",
                "> वह बिना दया के मेरी किडनी को भेदता है;",
                "> वह मेरी पित्त को भूमि पर उंडेलता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> वह मुझ पर एक के बाद एक दरार डालता है;",
                "> वह योद्धा की तरह मुझ पर दौड़ता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> मैंने अपनी त्वचा पर टाट सी लिया है,",
                "> और अपनी सींग को धूल में धकेल दिया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> मेरा चेहरा रोने से लाल हो गया है,",
                "> और मेरी पलकों पर गहरी अंधकार है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> यद्यपि मेरे हाथों में कोई हिंसा नहीं है,",
                "> और मेरी प्रार्थना शुद्ध है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> \"हे पृथ्वी, मेरे रक्त को मत ढाँप,",
                "> और मेरी पुकार के लिए कोई विश्राम स्थान न हो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> अब भी, देखो, मेरा गवाह स्वर्ग में है,",
                "> और मेरा वकील ऊँचाई पर है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> मेरे मित्र उपहास करते हैं;",
                "> मेरी आँख परमेश्वर के लिए रोती है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> ओह कि कोई मनुष्य परमेश्वर के साथ विवाद करे",
                "> जैसे कोई अपने पड़ोसी के साथ करता है!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्योंकि जब कुछ वर्ष बीत जाएँगे,",
                "> मैं उस मार्ग पर जाऊँगा जहाँ से लौटना नहीं है।"
            ]
        }
    ]
}