{
    "book": "अय्यूब",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब तेमानी एलीफ़ज़ ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"क्या एक बलवान व्यक्ति परमेश्वर के लिए उपयोगी हो सकता है,",
                "> या एक बुद्धिमान व्यक्ति अपने लिए लाभकारी हो सकता है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्या सर्वशक्तिमान को यह प्रसन्नता होती है यदि तुम धर्मी हो,",
                "> या यदि तुम अपने मार्ग निर्दोष बनाते हो तो उसे कोई लाभ होता है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्या यह तुम्हारे श्रद्धा के कारण है कि वह तुम्हें दंडित करता है,",
                "> कि वह तुम्हारे विरुद्ध न्याय करता है?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्या तुम्हारी दुष्टता प्रचुर नहीं है,",
                "> और क्या तुम्हारे अपराधों का कोई अंत नहीं है?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्योंकि तुमने बिना कारण अपने भाइयों से गिरवी ली है,",
                "> और लोगों को नग्न कर दिया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> तुमने थके हुए को पानी नहीं दिया,",
                "> और भूखों से रोटी छीन ली है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> लेकिन पृथ्वी शक्तिशाली व्यक्ति की है,",
                "> और जो सम्माननीय है वह उस पर रहता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> तुमने विधवाओं को खाली भेज दिया है,",
                "> और अनाथों की शक्ति को कुचल दिया है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> इसलिए जाल तुम्हें घेर लेते हैं,",
                "> और अचानक भय तुम्हें डराता है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> या अंधकार, ताकि तुम देख न सको,",
                "> और जल की बाढ़ तुम्हें ढक लेती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्या परमेश्वर स्वर्ग की ऊँचाई में नहीं है?",
                "> दूर के तारों को देखो, वे कितने ऊँचे हैं!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> तुम कहते हो, 'परमेश्वर क्या जानता है?",
                "> क्या वह घने अंधकार के माध्यम से न्याय कर सकता है?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> बादल उसके लिए छिपने का स्थान हैं, ताकि वह देख न सके;",
                "> और वह स्वर्ग के गुम्बद पर चलता है।'"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> क्या तुम प्राचीन मार्ग पर चलते रहोगे",
                "> जिस पर दुष्ट लोग चले हैं,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> जिन्हें उनके समय से पहले हटा दिया गया,",
                "> जिनकी नींव नदी द्वारा बहा दी गई?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> उन्होंने परमेश्वर से कहा, 'हमसे दूर हो जाओ!'",
                "> और 'सर्वशक्तिमान हमारे लिए क्या कर सकता है?'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> फिर भी उसने उनके घरों को अच्छी चीजों से भर दिया;",
                "> लेकिन दुष्टों की योजना मुझसे दूर है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> धर्मी देखते हैं और प्रसन्न होते हैं,",
                "> और निर्दोष उनका उपहास करते हैं, कहते हुए,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> 'सचमुच हमारे शत्रु समाप्त हो गए हैं,",
                "> और आग ने उनकी प्रचुरता को भस्म कर दिया है।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> \"उसके साथ मेल करो, और शांति में रहो;",
                "> इससे तुम्हारे पास भलाई आएगी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> कृपया उसके मुख से शिक्षा प्राप्त करो,",
                "> और उसके वचनों को अपने हृदय में रखो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> यदि तुम सर्वशक्तिमान के पास लौट आओगे, तो तुम पुनःस्थापित हो जाओगे;",
                "> यदि तुम अपने तंबू से अन्याय को दूर करोगे,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> और अपने सोने को धूल में डालोगे,",
                "> और ओफिर के सोने को नदियों के पत्थरों के बीच रखोगे,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> तब सर्वशक्तिमान तुम्हारा सोना होगा",
                "> और तुम्हारे लिए प्रचुर चाँदी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> क्योंकि तब तुम सर्वशक्तिमान में आनंद लोगे,",
                "> और परमेश्वर की ओर अपना मुख उठाओगे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> तुम उससे प्रार्थना करोगे, और वह तुम्हें सुनेगा;",
                "> और तुम अपनी मन्नतें पूरी करोगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> तुम भी कुछ निर्णय करोगे, और वह तुम्हारे लिए स्थापित होगा;",
                "> और तुम्हारे मार्गों पर प्रकाश चमकेगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> जब तुम नीचे गिराए जाओगे, तो तुम आत्मविश्वास से बोलोगे,",
                "> और वह नम्र व्यक्ति को बचाएगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> वह उसे बचाएगा जो निर्दोष नहीं है,",
                "> और वह तुम्हारे हाथों की पवित्रता के कारण बचाया जाएगा।\""
            ]
        }
    ]
}