{
    "book": "अय्यूब अध्याय",
    "chapter": 41,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> \"क्या तुम मछली पकड़ने वाले कांटे से लिव्यातान को खींच सकते हो,",
                "> और रस्सी से उसकी जीभ को दबा सकते हो?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> क्या तुम उसकी नाक में रस्सी डाल सकते हो,",
                "> और उसके जबड़े में कांटा डाल सकते हो?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्या वह तुमसे बहुत विनती करेगा,",
                "> या वह तुमसे कोमल शब्द बोलेगा?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> क्या वह तुम्हारे साथ वाचा करेगा?",
                "> क्या तुम उसे सदा के लिए सेवक बना लोगे?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्या तुम उसके साथ पक्षी की तरह खेलोगे,",
                "> या अपनी कन्याओं के लिए उसे बांधोगे?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्या व्यापारी उसके लिए मोलभाव करेंगे?",
                "> क्या वे उसे व्यापारियों में बांट देंगे?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> क्या तुम उसके चमड़े को भालों से भर सकते हो,",
                "> या उसके सिर को मछली पकड़ने वाले भालों से?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> उस पर हाथ रखो।",
                "> युद्ध को याद करो; तुम इसे फिर नहीं करोगे!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> देखो, तुम्हारी आशा झूठी है;",
                "> क्या तुम उसकी दृष्टि से भी गिर जाओगे?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> कोई इतना निडर नहीं है कि उसे हिला सके;",
                "> फिर कौन है जो मेरे सामने खड़ा हो सके?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> किसने मुझे दिया है कि मैं उसे चुकाऊं?",
                "> जो कुछ भी पूरे आकाश के नीचे है वह मेरा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> \"मैं उसकी अंगों के बारे में चुप नहीं रहूंगा,",
                "> या उसकी महान शक्ति, या उसकी सुंदर आकृति।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> कौन उसकी बाहरी आवरण को उतार सकता है?",
                "> कौन उसकी दोहरी कवच को छेद सकता है?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> कौन उसके चेहरे के दरवाजे खोल सकता है?",
                "> उसके दांतों के चारों ओर आतंक है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> उसकी मजबूत तराजू उसकी गर्व है,",
                "> जैसे एक कसी हुई सील के साथ बंद।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> एक दूसरे के इतने करीब है",
                "> कि उनके बीच हवा भी नहीं जा सकती।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> वे एक दूसरे से जुड़े हुए हैं;",
                "> वे एक दूसरे को पकड़ते हैं और अलग नहीं हो सकते।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> उसकी छींक से प्रकाश चमकता है,",
                "> और उसकी आँखें सुबह की आँखों की तरह हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> उसके मुँह से जलती हुई मशालें निकलती हैं;",
                "> आग की चिंगारियाँ बाहर कूदती हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> उसकी नासिका से धुआं निकलता है",
                "> जैसे उबलते बर्तन और जलती हुई सरकंडे से।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> उसकी सांस कोयलों को प्रज्वलित करती है,",
                "> और उसके मुँह से एक ज्वाला निकलती है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> उसकी गर्दन में शक्ति निवास करती है,",
                "> और उसके सामने भय छलांग लगाता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> उसके मांस की तहें एक साथ जुड़ी हुई हैं,",
                "> उस पर दृढ़ और अचल।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> उसका हृदय पत्थर की तरह दृढ़ है,",
                "> और निचले चक्की के पत्थर की तरह दृढ़ है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> जब वह उठता है, तो शक्तिशाली डर जाते हैं;",
                "> दुर्घटना के कारण वे भ्रमित हो जाते हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> जो तलवार उसे छूती है वह सफल नहीं होती,",
                "> न ही भाला, तीर, या भाला।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> वह लोहे को तिनके की तरह मानता है,",
                "> कांसे को सड़े हुए लकड़ी की तरह।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> तीर उसे भागने पर मजबूर नहीं कर सकते;",
                "> गुलेल के पत्थर उसके लिए भूसे में बदल जाते हैं।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> डंडे भूसे की तरह माने जाते हैं;",
                "> वह भाले की खड़खड़ाहट पर हंसता है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> उसके निचले भाग तेज टुकड़ों की तरह हैं;",
                "> वह कीचड़ पर एक थ्रेशिंग स्लेज की तरह फैलता है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> वह गहराई को बर्तन की तरह उबालता है;",
                "> वह समुद्र को मरहम के जार की तरह बनाता है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> उसके पीछे वह एक चमकदार निशान छोड़ता है;",
                "> कोई गहराई को सफेद बालों वाला समझेगा।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> पृथ्वी पर उसके जैसा कुछ नहीं है,",
                "> एक बिना भय के बनाया गया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> वह हर ऊंचे पर दृष्टि डालता है;",
                "> वह सभी गर्व के पुत्रों का राजा है।\""
            ]
        }
    ]
}