{
    "book": "अय्यूब",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अय्यूब ने उत्तर दिया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"आज भी मेरी शिकायत विद्रोह है;",
                "> उसकी हाथ की भारीपन मेरे कराहने के बावजूद है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> काश मैं जान पाता कि उसे कैसे पाऊं,",
                "> ताकि मैं उसके निवास स्थान में जा सकूं!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> मैं उसके सामने अपनी बात प्रस्तुत करता",
                "> और अपने मुंह को तर्कों से भर देता।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> मैं उन शब्दों को सीखता जो वह उत्तर देता,",
                "> और समझता कि वह मुझसे क्या कहेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्या वह अपनी शक्ति की महानता से मुझसे विवाद करेगा?",
                "> नहीं, वह निश्चित रूप से मेरी ओर ध्यान देगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> वहां सीधे लोग उसके साथ तर्क करेंगे,",
                "> और मैं अपने न्यायाधीश से सदा के लिए मुक्त हो जाऊंगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> देखो, मैं आगे जाता हूं लेकिन वह वहां नहीं है,",
                "> और पीछे, लेकिन मैं उसे नहीं देख सकता;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> जब वह बाईं ओर कार्य करता है, मैं उसे नहीं देख सकता;",
                "> वह दाईं ओर मुड़ता है, लेकिन मैं उसे नहीं देख सकता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> लेकिन वह जानता है कि मैं किस रास्ते पर चलता हूं;",
                "> जब वह मुझे परख लेगा, तो मैं सोने के समान बाहर आऊंगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> मेरे पैर ने उसके मार्ग को पकड़े रखा है;",
                "> मैंने उसके मार्ग को रखा है और अलग नहीं हुआ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> मैंने उसके होंठों की आज्ञा का उल्लंघन नहीं किया है;",
                "> मैंने उसके मुंह के शब्दों को अपने आवश्यक भोजन से अधिक संजोया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> लेकिन वह अद्वितीय है, और कौन उसे मोड़ सकता है?",
                "> जो कुछ उसकी आत्मा चाहती है, वह करता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> क्योंकि वह मेरे लिए जो नियत है उसे पूरा करता है,",
                "> और ऐसी कई नियतियां उसके पास हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> इसलिए, मैं उसकी उपस्थिति में भयभीत होऊंगा;",
                "> जब मैं इस पर विचार करता हूं, तो मैं उससे डरता हूं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> यह परमेश्वर है जिसने मेरे हृदय को म्लान किया है,",
                "> और सर्वशक्तिमान जिसने मुझे भयभीत किया है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> लेकिन मैं अंधकार से नष्ट नहीं हुआ हूं,",
                "> न ही उस घने अंधकार से जो मुझे ढकता है।"
            ]
        }
    ]
}