{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "چگونه طلا کدر شده است، چگونه طلای خالص تغییر کرده است! سنگ‌های مقدس در گوشه هر خیابان پراکنده شده‌اند."
            ]
        },
        {
            "text": [
                "فرزندان گرانبهای صهیون که زمانی به عنوان طلای خالص ارزش داشتند، اکنون به عنوان کوزه‌های سفالی، کار دست کوزه‌گر، محسوب می‌شوند."
            ]
        },
        {
            "text": [
                "حتی شغال‌ها پستان‌های خود را به بچه‌هایشان می‌دهند، اما قوم من مانند شترمرغ‌ها در بیابان بی‌رحم شده‌اند."
            ]
        },
        {
            "text": [
                "زبان نوزاد به خاطر تشنگی به سقف دهانش می‌چسبد؛ کودکان نان می‌خواهند، اما کسی به آن‌ها نمی‌دهد."
            ]
        },
        {
            "text": [
                "کسانی که زمانی از لذیذترین غذاها لذت می‌بردند اکنون در خیابان‌ها می‌لرزند؛ کسانی که در ارغوان پرورش یافته بودند اکنون بر توده‌های خاکستر دراز کشیده‌اند."
            ]
        },
        {
            "text": [
                "مجازات قوم من از گناه سدوم بزرگتر است، که در یک لحظه بدون اینکه دستی برای کمک به او دراز شود، واژگون شد."
            ]
        },
        {
            "text": [
                "شاهزادگانشان پاک‌تر از برف، سفیدتر از شیر، بدنشان سرخ‌تر از یاقوت، ظاهرشان مانند لاجورد بود."
            ]
        },
        {
            "text": [
                "اکنون آن‌ها تیره‌تر از دوده هستند؛ در خیابان‌ها شناخته نمی‌شوند. پوستشان بر استخوان‌هایشان چروکیده شده است؛ مانند چوب خشک شده است."
            ]
        },
        {
            "text": [
                "بهتر است کسانی که با شمشیر کشته شده‌اند از کسانی که از گرسنگی می‌میرند؛ آن‌ها از بین می‌روند، از کمبود محصول از میدان ضربه خورده‌اند."
            ]
        },
        {
            "text": [
                "زنان دلسوز فرزندان خود را پخته‌اند؛ آن‌ها در زمان ویرانی قوم من برایشان غذا شدند."
            ]
        },
        {
            "text": [
                "خداوند خشم خود را به پایان رسانده است، او خشم شدید خود را ریخته است. او آتشی در صهیون برافروخت که بنیادهای آن را سوزاند."
            ]
        },
        {
            "text": [
                "نه پادشاهان زمین و نه هیچ‌یک از ساکنان جهان باور نمی‌کردند که دشمن و دشمن می‌توانند به دروازه‌های اورشلیم وارد شوند."
            ]
        },
        {
            "text": [
                "این به دلیل گناهان پیامبرانش و نافرمانی‌های کاهنانش اتفاق افتاد، که خون بی‌گناهان را در میان او ریختند."
            ]
        },
        {
            "text": [
                "آن‌ها به طور کورکورانه در خیابان‌ها سرگردان بودند؛ آن‌ها به قدری با خون آلوده شده بودند که هیچ‌کس جرأت نمی‌کرد لباس‌هایشان را لمس کند."
            ]
        },
        {
            "text": [
                "\"دور شوید! ناپاک!\" مردم به آن‌ها فریاد می‌زدند. \"دور شوید! دور شوید! ما را لمس نکنید!\" هنگامی که فرار کردند و سرگردان شدند، مردم در میان ملت‌ها گفتند: \"آن‌ها نمی‌توانند دیگر اینجا بمانند.\""
            ]
        },
        {
            "text": [
                "خداوند خود آن‌ها را پراکنده کرده است؛ او دیگر بر آن‌ها نظارت نمی‌کند. کاهنان هیچ احترامی دریافت نمی‌کنند، بزرگان هیچ لطفی ندارند."
            ]
        },
        {
            "text": [
                "چشمان ما از نگاه بیهوده برای کمک ناکام ماند؛ از برج دیده‌بانی خود به دنبال ملتی بودیم که نمی‌توانست ما را نجات دهد."
            ]
        },
        {
            "text": [
                "آن‌ها قدم‌های ما را شکار کردند تا نتوانیم در خیابان‌های خود قدم بزنیم. پایان ما نزدیک بود، روزهای ما شماره‌گذاری شده بود، زیرا پایان ما فرا رسیده بود."
            ]
        },
        {
            "text": [
                "تعقیب‌کنندگان ما سریع‌تر از عقاب‌ها در آسمان بودند؛ آن‌ها ما را بر فراز کوه‌ها تعقیب کردند و در بیابان برای ما کمین کردند."
            ]
        },
        {
            "text": [
                "نفس‌های بینی ما، مسیح خداوند، در دام‌های آن‌ها گرفتار شد. ما فکر می‌کردیم که زیر سایه او در میان ملت‌ها زندگی خواهیم کرد."
            ]
        },
        {
            "text": [
                "شاد باش و خوشحال باش، دختر ادوم، تو که در سرزمین عوص ساکن هستی. اما جام به تو نیز خواهد رسید؛ تو مست خواهی شد و خود را برهنه خواهی کرد."
            ]
        },
        {
            "text": [
                "مجازات تو کامل است، دختر صهیون؛ او تبعید تو را طولانی نخواهد کرد. اما او گناه تو را، دختر ادوم، مجازات خواهد کرد و شرارت تو را آشکار خواهد کرد."
            ]
        }
    ]
}