{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "من آن مردی هستم که رنج را زیر تازیانه خشم او دیده‌ام."
            ]
        },
        {
            "text": [
                "او مرا رانده و در تاریکی، نه در روشنایی، راه برده است؛"
            ]
        },
        {
            "text": [
                "در حقیقت، او دست خود را بارها در طول روز بر ضد من برگردانده است."
            ]
        },
        {
            "text": [
                "او پوست و گوشت مرا پیر کرده و استخوان‌هایم را شکسته است."
            ]
        },
        {
            "text": [
                "او مرا در تلخی و سختی محاصره و احاطه کرده است."
            ]
        },
        {
            "text": [
                "او مرا در تاریکی ساکن کرده، مانند کسانی که مدت‌ها پیش مرده‌اند."
            ]
        },
        {
            "text": [
                "او مرا در دیوار محصور کرده تا نتوانم فرار کنم؛ او مرا با زنجیرها بار کرده است."
            ]
        },
        {
            "text": [
                "حتی وقتی فریاد می‌زنم و کمک می‌طلبم، او دعای مرا نمی‌شنود."
            ]
        },
        {
            "text": [
                "او راه مرا با سنگ‌های بزرگ مسدود کرده؛ او مسیرهای مرا پیچانده است."
            ]
        },
        {
            "text": [
                "او مانند خرسی است که در کمین نشسته، مانند شیری که در پنهان است."
            ]
        },
        {
            "text": [
                "او مرا از راه برده و تکه‌تکه کرده و مرا ویران رها کرده است."
            ]
        },
        {
            "text": [
                "او کمان خود را خم کرده و مرا هدف تیرهایش قرار داده است."
            ]
        },
        {
            "text": [
                "او قلب مرا با تیرهای ترکش خود سوراخ کرده است."
            ]
        },
        {
            "text": [
                "من مضحکه همه قوم خود شده‌ام؛ آنها تمام روز مرا در آواز مسخره می‌کنند."
            ]
        },
        {
            "text": [
                "او مرا با تلخی پر کرده و به من افسنطین برای نوشیدن داده است."
            ]
        },
        {
            "text": [
                "او دندان‌هایم را با شن شکسته؛ او مرا به خاک فشرده است."
            ]
        },
        {
            "text": [
                "روح من از صلح محروم است؛ من فراموش کرده‌ام که شادی چیست."
            ]
        },
        {
            "text": [
                "پس می‌گویم: «شکوه من نابود شده و امیدم از خداوند نیز.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "رنج و بی‌خانمانی‌ام را به یاد آور، تلخی و زهر را."
            ]
        },
        {
            "text": [
                "روح من آنها را به خوبی به یاد می‌آورد و در درونم افسرده است."
            ]
        },
        {
            "text": [
                "با این حال، این را به یاد می‌آورم و بنابراین امید دارم:"
            ]
        },
        {
            "text": [
                "رحمت‌های خداوند واقعاً بی‌پایان است، زیرا شفقت‌های او هرگز شکست نمی‌خورند."
            ]
        },
        {
            "text": [
                "آنها هر صبح تازه می‌شوند؛ وفاداری تو بزرگ است."
            ]
        },
        {
            "text": [
                "«خداوند سهم من است»، روح من اعلام می‌کند، «بنابراین برای او انتظار خواهم کشید.»"
            ]
        },
        {
            "text": [
                "خداوند به کسانی که امید خود را به او می‌گذارند، به شخصی که او را می‌جوید، نیکی می‌کند."
            ]
        },
        {
            "text": [
                "خوب است که به آرامی برای نجات خداوند انتظار بکشیم."
            ]
        },
        {
            "text": [
                "خوب است که مردی در جوانی یوغ را تحمل کند."
            ]
        },
        {
            "text": [
                "بگذارید او تنها در سکوت بنشیند، زیرا خداوند آن را بر او نهاده است."
            ]
        },
        {
            "text": [
                "بگذارید او صورت خود را در خاک دفن کند—شاید امیدی باشد."
            ]
        },
        {
            "text": [
                "بگذارید او گونه خود را به کسی که او را می‌زند، عرضه کند و با ننگ پر شود."
            ]
        },
        {
            "text": [
                "زیرا خداوند برای همیشه دور نخواهد کرد."
            ]
        },
        {
            "text": [
                "اگرچه او غم می‌آورد، او شفقت نشان خواهد داد، بر اساس رحمت فراوان خود."
            ]
        },
        {
            "text": [
                "زیرا او به دلخواه خود به فرزندان انسان رنج یا غم نمی‌آورد."
            ]
        },
        {
            "text": [
                "برای خرد کردن زیر پا همه زندانیان زمین،"
            ]
        },
        {
            "text": [
                "برای انکار عدالت به شخصی در برابر حضرت اعلی،"
            ]
        },
        {
            "text": [
                "برای فریب دادن کسی در دعوای او—این چیزها را خداوند تأیید نمی‌کند."
            ]
        },
        {
            "text": [
                "چه کسی می‌تواند سخن بگوید و آن را به وقوع برساند مگر اینکه خداوند آن را فرمان داده باشد؟"
            ]
        },
        {
            "text": [
                "آیا هر دو بدبختی و خوبی از دهان حضرت اعلی نمی‌آید؟"
            ]
        },
        {
            "text": [
                "چرا باید هر انسانی که زنده است شکایت کند وقتی به خاطر گناهانش مجازات می‌شود؟"
            ]
        },
        {
            "text": [
                "بیایید راه‌های خود را بررسی و آزمایش کنیم و به سوی خداوند بازگردیم."
            ]
        },
        {
            "text": [
                "بیایید دل‌ها و دستان خود را به سوی خدا در آسمان بلند کنیم؛"
            ]
        },
        {
            "text": [
                "ما گناه کرده و شورش کرده‌ایم، و تو بخشش را دریغ کرده‌ای."
            ]
        },
        {
            "text": [
                "تو خود را با خشم پوشانده و ما را تعقیب کرده‌ای؛ تو بدون رحمت کشته‌ای."
            ]
        },
        {
            "text": [
                "تو خود را با ابری پنهان کرده‌ای تا هیچ دعایی نتواند عبور کند."
            ]
        },
        {
            "text": [
                "تو ما را در میان قوم‌ها به زباله و بی‌ارزش تبدیل کرده‌ای."
            ]
        },
        {
            "text": [
                "همه دشمنان ما با دهان باز بر ضد ما سخن گفته‌اند."
            ]
        },
        {
            "text": [
                "ما با وحشت و تله‌ها، ویرانی و نابودی مواجه شده‌ایم."
            ]
        },
        {
            "text": [
                "جریان‌های اشک از چشمانم جاری می‌شود به خاطر ویرانی دختر قوم من."
            ]
        },
        {
            "text": [
                "چشمانم بدون توقف، بی‌وقفه جاری خواهد شد،"
            ]
        },
        {
            "text": [
                "تا زمانی که خداوند از آسمان نگاه کند و ببیند."
            ]
        },
        {
            "text": [
                "آنچه می‌بینم به روح من غم می‌آورد به خاطر همه دختران شهرم."
            ]
        },
        {
            "text": [
                "کسانی که بدون دلیل دشمن من بودند مرا مانند پرنده‌ای تعقیب کردند."
            ]
        },
        {
            "text": [
                "آنها تلاش کردند زندگی مرا در چاه پایان دهند و سنگ‌ها بر من پرتاب کردند؛"
            ]
        },
        {
            "text": [
                "آب‌ها بر سرم بسته شد و فکر کردم که قطع شده‌ام."
            ]
        },
        {
            "text": [
                "نام تو را، ای خداوند، از اعماق چاه خواندم."
            ]
        },
        {
            "text": [
                "تو به درخواست من گوش دادی: «به فریاد من برای رهایی گوش نده.»"
            ]
        },
        {
            "text": [
                "تو نزدیک آمدی وقتی تو را خواندم و مرا اطمینان دادی، «نترس.»"
            ]
        },
        {
            "text": [
                "تو، ای خداوند، پرونده مرا گرفتی؛ تو زندگی مرا بازگرداندی."
            ]
        },
        {
            "text": [
                "خداوندا، تو ظلمی که به من شده را دیده‌ای. از پرونده من حمایت کن!"
            ]
        },
        {
            "text": [
                "تو همه انتقام‌های آنها، همه نقشه‌هایشان بر ضد من را دیده‌ای."
            ]
        },
        {
            "text": [
                "خداوندا، تو از توهین‌های آنها، همه نقشه‌هایشان بر ضد من آگاه بوده‌ای—"
            ]
        },
        {
            "text": [
                "لب‌های مهاجمانم و زمزمه‌هایشان تمام روز بر ضد من است."
            ]
        },
        {
            "text": [
                "نشستن و برخاستن آنها را مشاهده کن؛ من آهنگ مسخره آنها هستم."
            ]
        },
        {
            "text": [
                "آنها را، ای خداوند، بر اساس کار دست‌هایشان پاداش بده."
            ]
        },
        {
            "text": [
                "حجابی بر دل‌هایشان بگذار و لعنت تو بر آنها باشد!"
            ]
        },
        {
            "text": [
                "آنها را در خشم تعقیب کن و از زیر آسمان‌های خداوند نابود کن."
            ]
        }
    ]
}