{
    "book": "مراثی ارمیا",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چگونه خداوند دختر صهیون را در خشم خود با ابری پوشانده است! او جلال اسرائیل را از آسمان به زمین افکنده و در روز خشم خود به پای‌اندازش یاد نکرده است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند بدون رحم تمامی مسکن‌های یعقوب را ویران کرده است؛ در خشم خود قلعه‌های دختر یهودا را منهدم کرده است. او پادشاهی و رهبرانش را با ننگ به زمین افکنده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در خشم شدید خود تمامی قدرت اسرائیل را قطع کرده است. او دست راست خود را در مقابل دشمن بازپس گرفته و در یعقوب مانند آتشی سوزان از هر سو شعله‌ور شده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او کمان خود را مانند دشمن خم کرده؛ دست راستش مانند مخالف آماده است. او هر آنچه را که برای چشم دلپذیر بود کشته است؛ در خیمه دختر صهیون خشم خود را مانند آتش ریخته است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند مانند دشمن شده است؛ او اسرائیل را بلعیده است. او تمامی قصرهایش را بلعیده و قلعه‌هایش را ویران کرده و برای دختر یهودا سوگواری و مرثیه را افزوده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او مسکن خود را مانند باغی حقیر ویران کرده؛ مکان ملاقات خود را نابود کرده است. خداوند صهیون را از جشن‌های مقرر و سبت‌هایش به فراموشی سپرده و در خشم شدید خود هم پادشاه و هم کاهن را تحقیر کرده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند مذبح خود را رد کرده و مقدس خود را ترک کرده است. او دیوارهای قصرهایش را به دست دشمن سپرده است؛ آنها در خانه خداوند مانند روز جشن هیاهو برپا کرده‌اند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند تصمیم گرفت دیوار دختر صهیون را ویران کند. او خط اندازه‌گیری را کشید و دست خود را از آوردن ویرانی بازنگرفت. او خاکریزها و دیوارها را به سوگواری واداشت؛ آنها با هم تحلیل رفتند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "دروازه‌هایش به زمین فرو رفته‌اند؛ او میله‌هایش را شکسته و خرد کرده است. پادشاه و شاهزادگانش در میان ملت‌ها تبعید شده‌اند؛ قانون دیگر نیست و پیامبرانش از خداوند رؤیایی دریافت نمی‌کنند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مشایخ دختر صهیون بر زمین نشسته‌اند و سکوت کرده‌اند؛ آنها خاک بر سر خود پاشیده و پلاس پوشیده‌اند. دوشیزگان اورشلیم سرهای خود را به زمین خم کرده‌اند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "چشمانم از اشک‌ها ناتوان شده، روحم به شدت مضطرب است؛ قلبم به خاطر ویرانی قومم بر زمین ریخته است، زیرا کودکان و نوزادان در خیابان‌های شهر از حال می‌روند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها به مادرانشان فریاد می‌زنند، \"نان و شراب کجاست؟\" در حالی که مانند زخمی‌ها در خیابان‌های شهر از حال می‌روند، در حالی که جانشان در آغوش مادرانشان فرو می‌رود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "چه می‌توانم برای تو بگویم؟ با چه چیزی می‌توانم تو را مقایسه کنم، ای دختر اورشلیم؟ به چه چیزی می‌توانم تو را تشبیه کنم تا تو را تسلی دهم، ای دختر باکره صهیون؟ ویرانی تو به وسعت دریاست. چه کسی می‌تواند تو را شفا دهد؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "رؤیاهای پیامبرانت دروغین و فریبنده بودند؛ آنها خطای تو را آشکار نکردند تا اسارتت را دفع کنند. پیشگویی‌هایی که به تو دادند گمراه‌کننده و بی‌ارزش بودند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همه کسانی که از کنار تو می‌گذرند دست‌های خود را بر تو می‌زنند؛ آنها به دختر اورشلیم تمسخر کرده و سرهای خود را تکان می‌دهند: \"آیا این همان شهری است که به کمال زیبایی، شادی تمام زمین نامیده می‌شد؟\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "همه دشمنانت دهان خود را بر تو گشوده‌اند؛ آنها هیس کرده و دندان‌های خود را به هم می‌سایند و می‌گویند: \"ما او را بلعیده‌ایم. این همان روزی است که منتظرش بودیم؛ ما زنده ماندیم تا آن را ببینیم.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "خداوند آنچه را که برنامه‌ریزی کرده بود انجام داده است؛ او کلام خود را که مدت‌ها پیش مقرر کرده بود به انجام رسانده است. او تو را بدون رحم ویران کرده، او به دشمن اجازه داده تا بر تو شادمانی کند، او قدرت دشمنانت را بالا برده است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "دل‌های مردم به خداوند فریاد می‌زنند. ای دیوار دختر صهیون، بگذار اشک‌هایت مانند رودخانه روز و شب جاری شود؛ به خود آرامش نده، بگذار چشمانت استراحت نکنند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "برخیز، در شب فریاد بزن، در آغاز نگهبانی‌های شب؛ قلبت را مانند آب در حضور خداوند بریز. دستانت را به سوی او بلند کن برای جان‌های فرزندانت که از گرسنگی در هر گوشه خیابان از حال می‌روند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خداوندا، بنگر و در نظر بگیر: آیا تا به حال کسی را این‌گونه رفتار کرده‌ای؟ آیا زنان باید فرزندان خود را که پرورش داده‌اند بخورند؟ آیا کاهن و پیامبر باید در مقدس خداوند کشته شوند؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "جوان و پیر با هم در خاک خیابان‌ها خوابیده‌اند؛ جوانان و دوشیزگانم با شمشیر افتاده‌اند. تو آنها را در روز خشم خود کشته‌ای؛ تو آنها را بدون رحم ذبح کرده‌ای."
            ]
        },
        {
            "verse": 22,
            "text": [
                "گویا در روز عید، تو ترس‌ها را از هر سو بر من فراخوانده‌ای؛ در روز خشم خداوند هیچ‌کس نجات نیافت یا زنده نماند؛ کسانی که به آنها اهمیت می‌دادم و پرورش دادم، دشمن من نابود کرده است."
            ]
        }
    ]
}