{
    "book": "مراثی",
    "chapter": 1,
    "verses": [
        {
            "text": [
                "چگونه شهر تنها نشسته است، شهری که زمانی پر از مردم بود! او مانند بیوه‌ای شده است، زمانی بزرگ در میان ملتها. او که شاهزاده‌ای در میان استان‌ها بود، به خدمتکار تبدیل شده است."
            ]
        },
        {
            "text": [
                "او در شب به تلخی گریه می‌کند، اشک‌هایش بر گونه‌هایش. او در میان همه عاشقانش کسی را ندارد که او را تسلی دهد. همه دوستانش با او خیانت کرده‌اند؛ آنها به دشمنانش تبدیل شده‌اند."
            ]
        },
        {
            "text": [
                "یهودا به تبعید رفته است، رنج و خدمت سخت را تحمل می‌کند. او در میان ملتها ساکن است اما هیچ جای آرامی نمی‌یابد. همه تعقیب‌کنندگانش او را در میان مصیبتش گرفتار کرده‌اند."
            ]
        },
        {
            "text": [
                "راه‌های صهیون ماتم گرفته‌اند، زیرا هیچ‌کس به جشن‌های مقرر او نمی‌آید. همه دروازه‌هایش ویران شده‌اند؛ کاهنانش ناله می‌کنند، دختران جوانش مضطرب‌اند و او خود در تلخی و عذاب است."
            ]
        },
        {
            "text": [
                "دشمنانش به اربابانش تبدیل شده‌اند، دشمنانش در آسایش زندگی می‌کنند. خداوند به خاطر بسیاری از گناهانش او را به غم و اندوه آورده است. فرزندانش به اسارت رفته‌اند، به دست دشمن برده شده‌اند."
            ]
        },
        {
            "text": [
                "تمام شکوه از دختر صهیون رفته است. رهبرانش مانند آهوانی هستند که چراگاهی نمی‌یابند؛ آنها بدون نیرو در برابر تعقیب‌کننده فرار کرده‌اند."
            ]
        },
        {
            "text": [
                "در روزهای رنج و بی‌خانمانی‌اش، اورشلیم همه گنجینه‌هایی که در روزهای قدیم از آن او بود را به یاد می‌آورد. وقتی مردمش به دست دشمن افتادند، کسی نبود که به او کمک کند. دشمنانش او را دیدند و به سقوطش خندیدند."
            ]
        },
        {
            "text": [
                "اورشلیم به شدت گناه کرده و ناپاک شده است. همه کسانی که او را محترم می‌داشتند، او را تحقیر می‌کنند، زیرا برهنگی‌اش را دیده‌اند؛ او خود ناله می‌کند و روی برمی‌گرداند."
            ]
        },
        {
            "text": [
                "ناپاکی‌اش به لباس‌هایش چسبیده است؛ او به آینده‌اش فکر نکرد. سقوطش شگفت‌انگیز بود؛ کسی نبود که او را تسلی دهد. \"ای خداوند، به مصیبت من نگاه کن، زیرا دشمن پیروز شده است.\""
            ]
        },
        {
            "text": [
                "دشمن دست بر همه چیزهای گرانبهایش گذاشته است؛ او دیده است که ملتها به مقدسش وارد شده‌اند—کسانی که تو از ورود به جماعتت منع کرده بودی."
            ]
        },
        {
            "text": [
                "همه مردمش در جستجوی نان ناله می‌کنند؛ آنها گنجینه‌هایشان را برای غذا معامله کرده‌اند تا زنده بمانند. \"ای خداوند، نگاه کن و توجه کن، زیرا من تحقیر شده‌ام.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "\"آیا برای شما که عبور می‌کنید هیچ اهمیتی ندارد؟ نگاه کنید و ببینید آیا دردی مانند درد من وجود دارد، که خداوند در روز خشم شدیدش بر من وارد کرده است."
            ]
        },
        {
            "text": [
                "از بالا آتش به استخوان‌هایم فرستاد و بر آنها غلبه کرد. او توری برای پاهایم گسترد و مرا برگرداند. او مرا ویران کرده، تمام روز ناتوان ساخته است."
            ]
        },
        {
            "text": [
                "یوغ گناهانم به دست او بسته شده است؛ آنها به هم بافته شده‌اند. آنها بر گردنم آمده‌اند؛ او نیروی مرا گرفته است. خداوند مرا به دست کسانی سپرده است که نمی‌توانم در برابرشان مقاومت کنم."
            ]
        },
        {
            "text": [
                "خداوند همه مردان توانای مرا رد کرده است؛ او لشکری علیه من فراخوانده است تا جوانانم را درهم بشکند. خداوند مانند چرخشت، دختر باکره یهودا را پایمال کرده است."
            ]
        },
        {
            "text": [
                "به خاطر این چیزها گریه می‌کنم؛ چشمانم از اشک سرشار است. کسی نیست که به من نزدیک شود تا مرا تسلی دهد، کسی نیست که روحم را بازگرداند. فرزندانم بی‌چیز هستند زیرا دشمن پیروز شده است.\""
            ]
        },
        {
            "text": [
                "صهیون دست‌هایش را دراز می‌کند، اما کسی نیست که او را تسلی دهد. خداوند درباره یعقوب فرمان داده است که همسایگانش به دشمنانش تبدیل شوند؛ اورشلیم در میان آنها به چیز ناپاکی تبدیل شده است."
            ]
        },
        {
            "text": [
                "\"خداوند عادل است، اما من علیه فرمان او شورش کرده‌ام. گوش کنید، ای همه مردم؛ به رنج من نگاه کنید. جوانان و دختران جوانم به اسارت رفته‌اند."
            ]
        },
        {
            "text": [
                "به متحدانم صدا زدم، اما آنها به من خیانت کردند. کاهنان و بزرگانم در شهر از بین رفتند در حالی که به دنبال غذا برای زنده ماندن بودند."
            ]
        },
        {
            "text": [
                "ببین، ای خداوند، چقدر مضطرب هستم! درونم در عذاب است و قلبم واژگون شده است، زیرا بسیار شورش کرده‌ام. بیرون، شمشیر می‌کشد؛ درون، مانند مرگ است."
            ]
        },
        {
            "text": [
                "ناله‌ام برای همه شناخته شده است، اما کسی نیست که مرا تسلی دهد. همه دشمنانم از مصیبتم آگاهند؛ آنها به آنچه تو کرده‌ای شادمانند. باشد که روزی که اعلام کرده‌ای بیاوری تا آنها مانند من شوند."
            ]
        },
        {
            "text": [
                "بگذار همه شرارت‌هایشان به حضورت بیاید؛ با آنها همان‌طور رفتار کن که با من به خاطر همه گناهانم رفتار کردی. ناله‌هایم بسیار است و قلبم ناتوان.\""
            ]
        }
    ]
}