{
    "book": "तीतुस",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, जो परमेश्वर का दास और यीशु मसीह का प्रेरित है, परमेश्वर के चुने हुए लोगों के विश्वास और उस सत्य की जानकारी के लिए जो भक्ति के अनुसार है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अनन्त जीवन की आशा में, जिसे परमेश्वर, जो झूठ नहीं बोल सकता, ने बहुत समय पहले वादा किया था,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु उचित समय पर अपने वचन को प्रकट किया, उस प्रचार में जिसके लिए मुझे हमारे उद्धारकर्ता परमेश्वर की आज्ञा के अनुसार सौंपा गया था;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तीतुस के लिए, जो सामान्य विश्वास में मेरा सच्चा पुत्र है:",
                "पिता परमेश्वर और हमारे उद्धारकर्ता मसीह यीशु से अनुग्रह और शांति।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसी कारण मैंने तुम्हें क्रेते में छोड़ा, ताकि तुम जो बाकी है उसे व्यवस्थित कर सको और हर नगर में प्राचीनों को नियुक्त कर सको जैसा मैंने तुम्हें निर्देश दिया था,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अर्थात, यदि कोई व्यक्ति निंदा से परे है, एक पत्नी का पति है, और उसके बच्चे विश्वास करते हैं, जिन पर अशिष्ट व्यवहार या विद्रोह का आरोप नहीं है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि निरीक्षक को परमेश्वर के भण्डारी के रूप में निंदा से परे होना चाहिए, आत्म-इच्छाशील नहीं, जल्दी गुस्सा करने वाला नहीं, शराब का अधिक सेवन करने वाला नहीं, न ही मारपीट करने वाला, न ही धन का लालची,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु आतिथ्यशील, जो अच्छा है उसे प्रेम करने वाला, आत्म-संयमी, धर्मी, पवित्र, अनुशासित,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "विश्वासयोग्य वचन को दृढ़ता से पकड़े हुए जो शिक्षा के अनुसार है, ताकि वह स्वस्थ उपदेश में प्रोत्साहित कर सके और उन लोगों का खंडन कर सके जो इसका विरोध करते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि बहुत से विद्रोही लोग, खाली बातें करने वाले और धोखेबाज हैं, विशेष रूप से खतना वाले,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जिन्हें चुप कराना आवश्यक है क्योंकि वे पूरे परिवारों को परेशान कर रहे हैं, ऐसी बातें सिखा रहे हैं जो उन्हें अनुचित लाभ के लिए नहीं सिखानी चाहिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उनमें से एक, उनके अपने नबी ने कहा, \"क्रेती लोग हमेशा झूठे, दुष्ट जानवर, आलसी पेटू होते हैं।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "यह गवाही सत्य है। इस कारण से उन्हें कड़ी फटकार दो ताकि वे विश्वास में स्वस्थ हो सकें,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहूदी मिथकों और उन मनुष्यों की आज्ञाओं पर ध्यान न दें जो सत्य से भटक जाते हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "शुद्ध लोगों के लिए, सब कुछ शुद्ध है; परन्तु जो अशुद्ध और अविश्वासी हैं, उनके लिए कुछ भी शुद्ध नहीं है, बल्कि उनकी बुद्धि और उनकी विवेक दोनों अशुद्ध हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वे परमेश्वर को जानने का दावा करते हैं, परन्तु अपने कर्मों से उसे अस्वीकार करते हैं, घृणित और अवज्ञाकारी और किसी भी अच्छे काम के लिए अयोग्य होते हैं।"
            ]
        }
    ]
}