{
    "book": "استر",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آن شب، خواب از چشم پادشاه رفت، پس فرمان داد که کتاب تواریخ، یادداشت‌های دوران سلطنتش، را بیاورند و برای او بخوانند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در آنجا کشف شد که مردخای بیگتانا و ترش، دو نفر از خواجه‌های پادشاه که نگهبان دروازه بودند و نقشه‌ای برای حمله به خشایارشا پادشاه کشیده بودند، را گزارش داده بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پادشاه پرسید: «چه افتخار یا تقدیری برای مردخای به خاطر این کار انجام شده است؟» خادمان پادشاه پاسخ دادند: «هیچ کاری برای او انجام نشده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پادشاه سپس گفت: «چه کسی در حیاط است؟» اکنون هامان به تازگی وارد حیاط بیرونی کاخ شده بود تا با پادشاه درباره به دار آویختن مردخای بر دارهایی که برای او آماده کرده بود، صحبت کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خادمان پادشاه پاسخ دادند: «هامان در حیاط ایستاده است.» پادشاه گفت: «او را بیاورید.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی هامان وارد شد، پادشاه از او پرسید: «برای مردی که پادشاه می‌خواهد او را افتخار بخشد، چه باید کرد؟»",
                "---",
                "هامان با خود فکر کرد: «پادشاه به چه کسی بیشتر از من می‌خواهد افتخار بخشد؟»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس هامان به پادشاه پاسخ داد: «برای فردی که پادشاه می‌خواهد او را افتخار بخشد،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "بگذارید ردای سلطنتی که پادشاه پوشیده است و اسبی که پادشاه بر آن سوار شده است، با تاج سلطنتی که بر سر آن قرار دارد، بیاورند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بگذارید ردا و اسب به یکی از نجیب‌ترین مقامات پادشاه سپرده شود. بگذارید او مردی را که پادشاه می‌خواهد افتخار بخشد، بپوشاند و او را بر اسب در میدان شهر هدایت کند و در برابر او اعلام کند: «این کاری است که برای مردی که پادشاه می‌خواهد افتخار بخشد، انجام می‌شود!»»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پادشاه به هامان فرمان داد: «به سرعت برو، ردا و اسب را بگیر، همان‌طور که پیشنهاد کردی، و این کار را برای مردخای یهودی که در دروازه پادشاه نشسته است، انجام بده. هیچ‌یک از چیزهایی که پیشنهاد کردی را فراموش نکن.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس هامان ردا و اسب را گرفت، مردخای را پوشاند و او را بر اسب در میدان شهر هدایت کرد و در برابر او اعلام کرد: «این کاری است که برای مردی که پادشاه می‌خواهد افتخار بخشد، انجام می‌شود!»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بعد از آن، مردخای به دروازه پادشاه بازگشت، اما هامان با سر پوشیده و در حال عزاداری به خانه شتافت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هامان همه چیزهایی که برایش اتفاق افتاده بود را به زرش همسرش و همه دوستانش بازگو کرد.",
                "---",
                "مردان دانای او و همسرش زرش به او گفتند: «اگر مردخای که در برابر او شروع به سقوط کرده‌ای، از نسل یهودیان است، بر او پیروز نخواهی شد، بلکه یقیناً به نابودی خواهی رسید.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "در حالی که هنوز با او صحبت می‌کردند، خواجه‌های پادشاه رسیدند و به سرعت هامان را به ضیافتی که استر آماده کرده بود، بردند."
            ]
        }
    ]
}