{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در روز سوم، استر لباس سلطنتی خود را پوشید و در صحن داخلی قصر پادشاه، روبروی ورودی تالار پادشاه ایستاد. پادشاه بر تخت سلطنتی خود در تالار تخت نشسته بود، روبروی ورودی."
            ]
        },
        {
            "text": [
                "وقتی پادشاه ملکه استر را دید که در صحن ایستاده است، او در نظر پادشاه لطف یافت؛ و پادشاه عصای طلایی که در دستش بود را به سوی او دراز کرد. استر نزدیک شد و نوک عصا را لمس کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پادشاه سپس پرسید، \"چه چیزی تو را ناراحت کرده است، ملکه استر؟ درخواست تو چیست؟ تا نصف پادشاهی، به تو داده خواهد شد.\""
            ]
        },
        {
            "text": [
                "استر پاسخ داد، \"اگر پادشاه را خوش آید، امروز پادشاه و هامان به ضیافتی که برای او آماده کرده‌ام بیایند.\""
            ]
        },
        {
            "text": [
                "پادشاه گفت، \"هامان را سریعاً بیاورید تا آنچه استر می‌خواهد انجام دهیم.\" پس پادشاه و هامان به ضیافتی که استر آماده کرده بود رفتند."
            ]
        },
        {
            "text": [
                "هنگامی که در ضیافت شراب می‌نوشیدند، پادشاه از استر پرسید، \"درخواست تو چیست؟ به تو داده خواهد شد. و درخواست تو چیست؟ حتی تا نصف پادشاهی، انجام خواهد شد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "استر پاسخ داد، \"این است درخواست و خواهش من:"
            ]
        },
        {
            "text": [
                "اگر در نظر پادشاه لطف یافته‌ام، و اگر پادشاه را خوش آید که درخواست من را برآورده کند و خواهش من را انجام دهد، بگذارید پادشاه و هامان فردا به ضیافتی که برای آنها آماده خواهم کرد بیایند. سپس به سؤال پادشاه پاسخ خواهم داد.\""
            ]
        },
        {
            "text": [
                "هامان آن روز شاد و با دلی خوش رفت. اما وقتی مردخای را در دروازه پادشاه دید و متوجه شد که مردخای نه برمی‌خیزد و نه در حضور او ترسی نشان می‌دهد، هامان از خشم علیه او پر شد."
            ]
        },
        {
            "text": [
                "با این حال، هامان خود را کنترل کرد و به خانه رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او دوستانش و زرش، همسرش را فراخواند،"
            ]
        },
        {
            "text": [
                "و به آنها درباره ثروت عظیمش، پسران بسیارش، و همه راه‌هایی که پادشاه او را محترم کرده و او را بالاتر از دیگر مقامات و خادمان قرار داده بود، فخر فروخت."
            ]
        },
        {
            "text": [
                "هامان افزود، \"علاوه بر این، ملکه استر هیچ‌کس را جز من دعوت نکرد تا پادشاه را به ضیافتی که آماده کرده بود همراهی کنم. و فردا نیز، من دوباره همراه با پادشاه توسط او دعوت شده‌ام."
            ]
        },
        {
            "text": [
                "با این حال، همه اینها به من رضایت نمی‌دهد تا زمانی که مردخای یهودی را در دروازه پادشاه نشسته می‌بینم.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همسرش زرش و همه دوستانش پیشنهاد دادند، \"داربستی پنجاه ذراع بلند بساز، و صبح از پادشاه بخواه که مردخای را بر آن بیاویزد. سپس با شادی همراه با پادشاه به ضیافت برو.\" این مشورت به دل هامان خوش آمد، و او داربست را ساخت."
            ]
        }
    ]
}