{
    "book": "استر",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پادشاه و هامان برای نوشیدن شراب نزد ملکه استر رفتند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در روز دوم، هنگامی که در ضیافت شراب می‌نوشیدند، پادشاه پرسید: «ملکه استر، درخواست تو چیست؟ به تو داده خواهد شد. و خواهش تو چیست؟ حتی تا نصف پادشاهی، به انجام خواهد رسید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "ملکه استر پاسخ داد: «اگر در نظر تو ای پادشاه لطف یافته‌ام و اگر خوشنود هستی، جان مرا ببخش—این درخواست من است. و قوم مرا نجات بده—این خواهش من است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا که قوم من و من فروخته شده‌ایم تا نابود، کشته و هلاک شویم. اگر فقط به عنوان برده، مردان و زنان، فروخته شده بودیم، سکوت می‌کردم، زیرا چنین مصیبتی شایسته آزار دادن پادشاه نیست.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پادشاه اخشورش از ملکه استر پرسید: «او کیست و کجاست که جرأت کرده چنین کاری کند؟»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "استر گفت: «دشمن و خصم! این هامان شریر!» آنگاه هامان در برابر پادشاه و ملکه ترسان شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پادشاه با خشم از شراب برخاست و به باغ قصر رفت. اما هامان، که متوجه شد پادشاه تصمیم به آسیب رساندن به او گرفته است، ماند تا از ملکه استر برای جان خود التماس کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی پادشاه از باغ قصر به محل ضیافت بازگشت، هامان بر روی تختی که استر بر آن بود افتاده بود. پادشاه گفت: «آیا حتی می‌خواهد به ملکه در حضور من تجاوز کند؟» به محض اینکه این کلمات از دهان پادشاه خارج شد، صورت هامان را پوشاندند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه هربونا، یکی از خواجه‌سرایان که در خدمت پادشاه بود، گفت: «ببینید، دار چوبی به ارتفاع پنجاه ذراع در خانه هامان برپا شده است. او آن را برای مردخای که برای کمک به پادشاه سخن گفت، ساخته است.»",
                "---",
                "پادشاه گفت: «او را بر آن بیاویزید!»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس آنها هامان را بر دار چوبی که برای مردخای آماده کرده بود، آویختند. آنگاه خشم پادشاه فرو نشست."
            ]
        }
    ]
}