{
    "book": "استر",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی مردخای از همه آنچه انجام شده بود آگاه شد، لباس‌های خود را پاره کرد، پلاس و خاکستر پوشید و به مرکز شهر رفت و با صدای بلند و تلخ ناله کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او تا دروازهٔ پادشاه رفت، زیرا هیچ‌کس اجازه نداشت با لباس پلاس وارد دروازهٔ پادشاه شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در هر ولایتی که فرمان و حکم پادشاه رسید، در میان یهودیان ماتم بزرگی بود، با روزه‌داری، گریه و زاری؛ بسیاری در پلاس و خاکستر خوابیده بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی خواجه‌سرایان و ندیمه‌های استر آمدند و او را از مردخای آگاه کردند، او بسیار مضطرب شد. او لباس‌هایی برای مردخای فرستاد تا به جای پلاس بپوشد، اما او نپذیرفت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس استر هاتخ، یکی از خواجه‌سرایان پادشاه که برای خدمت به او منصوب شده بود، را فراخواند و او را دستور داد که نزد مردخای برود تا بفهمد چه چیزی او را ناراحت کرده و چرا."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "هاتخ به میدان شهر در مقابل دروازهٔ پادشاه نزد مردخای رفت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "مردخای همهٔ آنچه که بر او گذشته بود، از جمله مبلغ دقیق پولی که هامان وعده داده بود به خزانهٔ سلطنتی برای نابودی یهودیان واریز کند، را به او بازگو کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او همچنین نسخه‌ای از فرمان نابودی را که در شوش منتشر شده بود، به او داد تا به استر نشان دهد و آن را برای او توضیح دهد و او را دستور دهد که به حضور پادشاه برود تا لطف او را جلب کند و برای قومش درخواست کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "هاتخ برگشت و سخنان مردخای را به استر رساند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس استر به هاتخ دستور داد که به مردخای پاسخ دهد:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“همهٔ خادمان پادشاه و مردم ولایات پادشاه می‌دانند که هر مرد یا زنی که بدون دعوت به حیاط داخلی پادشاه نزدیک شود، طبق یک قانون یکسان با مرگ مواجه می‌شود، مگر اینکه پادشاه عصای طلایی را به او دراز کند تا زنده بماند. من سی روز است که به حضور پادشاه دعوت نشده‌ام.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سخنان استر به مردخای رسانده شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "مردخای این پاسخ را به استر فرستاد: “فکر نکن که چون در خانهٔ پادشاه هستی، تو تنها از میان همهٔ یهودیان نجات خواهی یافت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا اگر در این زمان سکوت کنی، رهایی و نجات برای یهودیان از جای دیگری برخواهد خاست، اما تو و خاندان پدرت هلاک خواهید شد. و چه بسا که برای چنین زمانی به مقام سلطنت رسیده باشی؟”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "استر سپس به مردخای پاسخ داد:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“برو، همهٔ یهودیان را که در شوش هستند جمع کن و برای من روزه بگیرید. سه روز، شب و روز چیزی نخورید و ننوشید. من و ندیمه‌هایم نیز مانند شما روزه خواهیم گرفت. پس از آن، به حضور پادشاه خواهم رفت، حتی اگر برخلاف قانون باشد. و اگر هلاک شوم، هلاک شوم.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس مردخای رفت و همهٔ آنچه استر به او دستور داده بود انجام داد."
            ]
        }
    ]
}