{
    "book": "استر",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در ماه دوازدهم، ماه ادار، در روز سیزدهم، هنگامی که فرمان و حکم پادشاه باید اجرا می‌شد، روزی که دشمنان یهودیان امیدوار بودند بر آنها غلبه کنند، این وضعیت معکوس شد و یهودیان بر کسانی که از آنها نفرت داشتند، تسلط یافتند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "یهودیان در شهرهای خود در سراسر استان‌های پادشاه خشایارشا گرد آمدند تا به کسانی که قصد آسیب رساندن به آنها را داشتند حمله کنند و هیچ‌کس نتوانست در برابر آنها بایستد، زیرا ترس از آنها بر همه مردم افتاده بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تمامی مقامات استان‌ها، ساتراپ‌ها، فرمانداران و کسانی که کارهای پادشاه را انجام می‌دادند، از یهودیان حمایت کردند، زیرا ترس از مردخای بر آنها چیره شده بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "مردخای در قصر پادشاه برجسته بود و شهرت او در سراسر استان‌ها گسترش یافت، زیرا او بیشتر و بیشتر قدرتمند شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "یهودیان همه دشمنان خود را با شمشیر زدند، آنها را کشتند و نابود کردند و با کسانی که از آنها نفرت داشتند، هر چه خواستند کردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در داخل قلعه شوش، یهودیان پانصد مرد را کشتند و نابود کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها همچنین فرشنداثا، دلفون، اسپاثا را کشتند،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پوراثا، ادلیا، اریداثا،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "فرماشتا، اریسای، اریدای و ویزاثا،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ده پسر هامان، پسر همداثا، که دشمن یهودیان بود. اما آنها هیچ غنیمتی نگرفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در آن روز، تعداد کسانی که در قلعه شوش کشته شدند به پادشاه گزارش شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پادشاه به ملکه استر گفت: «در قلعه شوش، یهودیان پانصد مرد و ده پسر هامان را کشته و نابود کرده‌اند. در بقیه استان‌های پادشاه چه کرده‌اند؟ حالا درخواست تو چیست؟ به تو داده خواهد شد. و چه درخواست دیگری داری؟ انجام خواهد شد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "استر پاسخ داد: «اگر پادشاه را خوش آید، اجازه دهید یهودیان در شوش فردا نیز فرمان امروز را اجرا کنند و ده پسر هامان بر دار آویخته شوند.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس پادشاه فرمان داد که این کار انجام شود. حکمی در شوش صادر شد و آنها ده پسر هامان را بر دار آویختند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "یهودیان در شوش دوباره در روز چهاردهم ماه ادار گرد آمدند و سیصد مرد را در شوش کشتند، اما دست خود را به غنیمت دراز نکردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "در همین حال، بقیه یهودیان در استان‌های پادشاه گرد آمدند تا از خود دفاع کنند و از دشمنان خود رهایی یابند، هفتاد و پنج هزار نفر از کسانی که از آنها نفرت داشتند را کشتند، اما دست خود را به غنیمت دراز نکردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "این در روز سیزدهم ماه ادار اتفاق افتاد و در روز چهاردهم، آنها استراحت کردند و آن را روز جشن و شادی ساختند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما یهودیان در شوش در روزهای سیزدهم و چهاردهم گرد آمدند و در روز پانزدهم استراحت کردند و آن را روز جشن و شادی ساختند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، یهودیان مناطق روستایی که در روستاها زندگی می‌کنند، روز چهاردهم ماه ادار را به عنوان روز شادی و جشن، روزی برای ارسال هدایا به یکدیگر جشن می‌گیرند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "مردخای این وقایع را ثبت کرد و نامه‌هایی به همه یهودیان در سراسر استان‌های پادشاه خشایارشا، هم نزدیک و هم دور، فرستاد"
            ]
        },
        {
            "verse": 21,
            "text": [
                "تا در میان آنها جشنی سالانه در روزهای چهاردهم و پانزدهم ماه ادار برقرار کند"
            ]
        },
        {
            "verse": 22,
            "text": [
                "به عنوان زمانی که یهودیان از دشمنان خود رهایی یافتند و ماهی که اندوه آنها به شادی و عزایشان به روز جشن تبدیل شد. آنها باید این روزها را به عنوان روزهای جشن و شادی و دادن هدایا به یکدیگر و هدایا به فقرا جشن بگیرند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس یهودیان موافقت کردند که جشنی را که آغاز کرده بودند، همان‌طور که مردخای به آنها نوشته بود، ادامه دهند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا هامان، پسر همداثا، اجاجی، دشمن همه یهودیان، علیه یهودیان نقشه کشیده بود تا آنها را نابود کند و پور، یعنی قرعه، را انداخته بود تا آنها را مضطرب و نابود کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما وقتی این موضوع به اطلاع پادشاه رسید، او دستورات کتبی صادر کرد که نقشه شریرانه‌ای که هامان علیه یهودیان طراحی کرده بود، بر سر خود او بازگردد و او و پسرانش بر دار آویخته شوند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "بنابراین، این روزها پوریم نامیده شدند، از کلمه پور. به خاطر همه چیزهایی که در این نامه نوشته شده و آنچه دیده بودند و آنچه بر آنها گذشته بود،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "یهودیان برای خود، نسل‌هایشان و همه کسانی که با آنها متحد شده بودند، رسمی برقرار کردند تا این دو روز را هر ساله، به شیوه مقرر و در زمان معین جشن بگیرند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "این روزها باید در هر نسل، توسط هر خانواده، در هر استان و هر شهری به یاد آورده و جشن گرفته شوند. و این روزهای پوریم هرگز نباید توسط یهودیان متوقف شوند و نباید یاد آنها از نسل‌هایشان محو شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "سپس ملکه استر، دختر ابی‌حایل، همراه با مردخای یهودی، با اختیارات کامل نوشت تا این نامه دوم درباره پوریم را تأیید کند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و مردخای نامه‌هایی به همه یهودیان در ۱۲۷ استان پادشاهی خشایارشا فرستاد که حاوی کلمات صلح و حقیقت بود،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "تا این روزهای پوریم را در زمان‌های مقرر آنها برقرار کند، همان‌طور که مردخای یهودی و ملکه استر برای آنها مقرر کرده بودند، و همان‌طور که آنها برای خود و نسل‌هایشان در مورد زمان‌های روزه و عزاداری مقرر کرده بودند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "فرمان استر این مقررات درباره پوریم را تأیید کرد و در سوابق نوشته شد."
            ]
        }
    ]
}