{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در همان روز، شاه اخشورش دارایی هامان، دشمن یهودیان، را به ملکه استر داد. مردخای نزد شاه آمد، زیرا استر رابطه‌شان را فاش کرده بود."
            ]
        },
        {
            "text": [
                "شاه انگشتر خود را که از هامان گرفته بود، برداشت و به مردخای داد. سپس استر مردخای را بر دارایی هامان منصوب کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "استر بار دیگر به شاه نزدیک شد، به پای او افتاد و با گریه و التماس از او خواست تا نقشه شوم هامان اجاجی را که علیه یهودیان طرح کرده بود، متوقف کند."
            ]
        },
        {
            "text": [
                "شاه عصای طلایی را به سوی استر دراز کرد و او برخاست و در برابرش ایستاد."
            ]
        },
        {
            "text": [
                "او گفت: «اگر به نظر شاه خوشایند است و اگر در نظر او لطف یافته‌ام و اگر این امر در نظر شاه درست می‌آید و من در نظر او خوشایند هستم، فرمانی نوشته شود تا نامه‌هایی که توسط هامان، پسر همداتا اجاجی، نوشته شده بود و برای نابودی یهودیان در تمامی استان‌های شاه بود، لغو شود."
            ]
        },
        {
            "text": [
                "زیرا چگونه می‌توانم فاجعه‌ای را که بر قوم من خواهد آمد، تحمل کنم؟ چگونه می‌توانم نابودی خانواده‌ام را تحمل کنم؟»"
            ]
        },
        {
            "text": [
                "شاه اخشورش به ملکه استر و مردخای یهودی گفت: «من دارایی هامان را به استر داده‌ام و او را بر دار چوبی آویخته‌اند زیرا او دست به یهودیان دراز کرده بود."
            ]
        },
        {
            "text": [
                "اکنون، فرمان دیگری به نام شاه به نفع یهودیان بنویسید و آن را با انگشتر شاه مهر کنید، زیرا هیچ سندی که به نام شاه نوشته و با انگشتر شاه مهر شده باشد، قابل لغو نیست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در همان لحظه، کاتبان شاه در روز بیست و سوم از ماه سوم، یعنی ماه سیوان، احضار شدند. آنها تمامی دستورات مردخای را برای یهودیان و به ساتراپ‌ها، فرمانداران و مقامات ۱۲۷ استان از هند تا کوش نوشتند. این دستورات به خط هر استان و زبان هر قوم، از جمله یهودیان به خط و زبان خودشان نوشته شد."
            ]
        },
        {
            "text": [
                "مردخای به نام شاه اخشورش نوشت و نامه‌ها را با انگشتر شاه مهر کرد و آنها را توسط پیک‌های سواره که بر اسب‌های سلطنتی سوار بودند و از مادیان‌های تندرو پرورش یافته بودند، فرستاد."
            ]
        },
        {
            "text": [
                "فرمان شاه به یهودیان در هر شهری اجازه می‌داد که گرد هم آیند و از خود دفاع کنند، هر نیروی مسلحی از هر ملیت یا استانی که ممکن است به آنها حمله کند، از جمله زنان و کودکانشان را نابود، بکشند و هلاک کنند و اموالشان را غارت کنند."
            ]
        },
        {
            "text": [
                "این کار باید در یک روز در تمامی استان‌های شاه اخشورش، در روز سیزدهم از ماه دوازدهم، یعنی ماه آدار، انجام می‌شد."
            ]
        },
        {
            "text": [
                "یک نسخه از متن فرمان باید به عنوان قانون در هر استان صادر می‌شد و به تمامی مردم اعلام می‌شد، تا یهودیان در آن روز آماده باشند که از دشمنان خود انتقام بگیرند."
            ]
        },
        {
            "text": [
                "پیک‌ها، سوار بر اسب‌های پیک سلطنتی، به سرعت به فرمان شاه حرکت کردند و فرمان در قلعه شوش صادر شد."
            ]
        },
        {
            "text": [
                "مردخای از حضور شاه بیرون آمد در حالی که لباس‌های سلطنتی آبی و سفید، با تاج بزرگی از طلا و ردای کتان نازک و ارغوانی بر تن داشت. شهر شوش فریاد شادی سر داد و خوشحال شد."
            ]
        },
        {
            "text": [
                "برای یهودیان، زمانی از نور، شادی، خوشحالی و افتخار بود."
            ]
        },
        {
            "text": [
                "در هر استان و شهری که فرمان و حکم شاه رسید، شادی و خوشحالی در میان یهودیان بود، با جشن و سرور. بسیاری از مردم از ملیت‌های دیگر یهودی شدند زیرا ترس از یهودیان بر آنها افتاده بود."
            ]
        }
    ]
}