{
    "book": "استر",
    "chapter": 2,
    "verses": [
        {
            "text": [
                "بعد از این وقایع، هنگامی که خشم خشایارشا فرو نشست، او وشتی و آنچه را که کرده بود و آنچه را که بر ضد او مقرر شده بود، به یاد آورد."
            ]
        },
        {
            "text": [
                "آنگاه خادمان پادشاه که به او خدمت می‌کردند پیشنهاد دادند: «بگذارید دختران باکره زیبا برای پادشاه جستجو شوند."
            ]
        },
        {
            "text": [
                "بگذارید پادشاه مأمورانی در تمامی استان‌های قلمرو خود منصوب کند تا همه دختران باکره زیبا را به قصر شوش، به حرم‌سرا، تحت نظارت هجای، خواجه پادشاه که مسئول زنان است، جمع‌آوری کنند؛ و بگذارید برای آنها درمان‌های زیبایی فراهم شود."
            ]
        },
        {
            "text": [
                "آنگاه بگذارید دختری که پادشاه را خشنود می‌سازد به جای وشتی ملکه شود.» این پیشنهاد پادشاه را خوشنود ساخت و او بر طبق آن عمل کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون در قصر شوش مردی یهودی به نام مردخای، پسر یائیر، پسر شمعی، پسر قیس، از سبط بنیامین بود،"
            ]
        },
        {
            "text": [
                "که با اسیرانی که با یهویاکین پادشاه یهودا تبعید شده بودند، از اورشلیم به اسارت برده شده بود، که نبوکدنصر پادشاه بابل او را به اسارت برده بود."
            ]
        },
        {
            "text": [
                "مردخای دختری به نام هدسه، که همچنین به استر معروف بود، داشت که او را بزرگ کرده بود زیرا او نه پدر داشت و نه مادر. این دختر جوان در قامت و چهره زیبا بود و هنگامی که پدر و مادرش مردند، مردخای او را به عنوان دختر خود پذیرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که فرمان و حکم پادشاه اعلام شد، بسیاری از دختران جوان به قصر شوش آورده شدند و تحت مراقبت هجای قرار گرفتند. استر نیز به قصر پادشاه برده شد و به هجای که مسئول حرم‌سرا بود، سپرده شد."
            ]
        },
        {
            "text": [
                "او او را خوشنود ساخت و لطف او را به دست آورد. بلافاصله او برای او درمان‌های زیبایی و غذای ویژه فراهم کرد. او هفت خدمتکار زن برگزیده از قصر پادشاه به او اختصاص داد و او و خدمتکارانش را به بهترین مکان در حرم‌سرا منتقل کرد."
            ]
        },
        {
            "text": [
                "استر ملیت یا پیشینه خانوادگی خود را فاش نکرده بود، زیرا مردخای به او دستور داده بود که این کار را نکند."
            ]
        },
        {
            "text": [
                "هر روز مردخای در نزدیکی حیاط حرم‌سرا قدم می‌زد تا بداند استر چگونه است و چه اتفاقی برای او می‌افتد."
            ]
        },
        {
            "text": [
                "پیش از آنکه نوبت دختری برسد که نزد خشایارشا برود، او باید دوازده ماه درمان‌های زیبایی را که مقرر شده بود، کامل می‌کرد: شش ماه با روغن مر و شش ماه با عطرها و لوازم آرایشی."
            ]
        },
        {
            "text": [
                "و اینگونه بود که او نزد پادشاه می‌رفت: هر چیزی که می‌خواست به او داده می‌شد تا از حرم‌سرا به قصر پادشاه ببرد."
            ]
        },
        {
            "text": [
                "در شب او وارد می‌شد و در صبح به بخش دیگری از حرم‌سرا، تحت مراقبت شَعَشْگاز، خواجه پادشاه که مسئول صیغه‌ها بود، بازمی‌گشت. او به نزد پادشاه بازنمی‌گشت مگر اینکه پادشاه از او خوشنود می‌شد و او را به نام فرا می‌خواند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که نوبت استر، دختر ابی‌حایل، عموی مردخای که او را به عنوان دختر خود پذیرفته بود، رسید که نزد پادشاه برود، او چیزی جز آنچه هجای، خواجه پادشاه که مسئول حرم‌سرا بود، پیشنهاد کرد، درخواست نکرد. و استر در نظر همه کسانی که او را می‌دیدند، لطف یافت."
            ]
        },
        {
            "text": [
                "استر در ماه دهم، ماه طِبِت، در سال هفتم سلطنت او، به قصر سلطنتی نزد خشایارشا برده شد."
            ]
        },
        {
            "text": [
                "پادشاه استر را بیشتر از همه زنان دیگر دوست داشت و او لطف و مهربانی بیشتری از همه دختران باکره در نظرش یافت. بنابراین او تاج سلطنتی را بر سر او گذاشت و او را به جای وشتی ملکه کرد."
            ]
        },
        {
            "text": [
                "آنگاه پادشاه ضیافت بزرگی، ضیافت استر، برای همه بزرگان و مقامات خود برگزار کرد. او در سراسر استان‌ها تعطیلی اعلام کرد و با سخاوت سلطنتی هدایا توزیع کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که دختران باکره برای بار دوم جمع‌آوری شدند، مردخای در دروازه پادشاه نشسته بود."
            ]
        },
        {
            "text": [
                "استر پیشینه خانوادگی یا قوم خود را فاش نکرده بود، همانطور که مردخای به او دستور داده بود، زیرا او همچنان از دستورات مردخای پیروی می‌کرد، همانطور که وقتی او را بزرگ می‌کرد، انجام می‌داد."
            ]
        },
        {
            "text": [
                "در حالی که مردخای در دروازه پادشاه بود، بیگتانا و ترش، دو نفر از افسران پادشاه که نگهبان دروازه بودند، خشمگین شدند و نقشه‌ای برای آسیب رساندن به خشایارشا کشیدند."
            ]
        },
        {
            "text": [
                "اما نقشه به مردخای فاش شد و او به ملکه استر اطلاع داد، که آن را به پادشاه گزارش داد و اعتبار آن را به مردخای داد."
            ]
        },
        {
            "text": [
                "وقتی گزارش بررسی شد و درست یافت شد، دو افسر بر دار آویخته شدند. همه اینها در کتاب تواریخ در حضور پادشاه ثبت شد."
            ]
        }
    ]
}