{
    "book": "اعمال رسولان",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در ایکونیوم، پولس و برنابا با هم وارد کنیسه یهودیان شدند و به گونه‌ای سخن گفتند که تعداد زیادی از یهودیان و یونانیان ایمان آوردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما یهودیانی که قانع نشده بودند، غیریهودیان را تحریک کرده و ذهن‌هایشان را علیه برادران مسموم کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در نتیجه، پولس و برنابا مدت زیادی در آنجا ماندند و با تکیه بر خداوند با جسارت سخن گفتند، که پیام فیض خود را با اجازه دادن به انجام نشانه‌ها و معجزات از طریق آنها تأیید کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "مردم شهر تقسیم شدند؛ برخی با یهودیان و برخی دیگر با رسولان هم‌پیمان شدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی نقشه‌ای توسط هر دو گروه غیریهودیان و یهودیان، به همراه رهبرانشان، برای بدرفتاری و سنگسار آنها شکل گرفت،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها از آن مطلع شدند و به شهرهای لیکائونی، لستره و دربه و منطقه اطراف گریختند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنجا به اعلام بشارت ادامه دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در لستره، مردی نشسته بود که لنگ بود. او از بدو تولد ناتوان بود و هرگز راه نرفته بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این مرد به سخنان پولس گوش می‌داد. پولس با دقت به او نگاه کرد و دید که ایمان دارد که شفا یابد،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و با صدای بلند گفت: «بر پاهای خود راست بایست!» در آن لحظه، مرد جست و شروع به راه رفتن کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی جمعیت دیدند که پولس چه کرده است، با صدای بلند گفتند به زبان لیکائونی: «خدایان به شکل انسان نزد ما آمده‌اند!»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها برنابا را زئوس و پولس را هرمس نامیدند، زیرا او سخنگوی اصلی بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "کاهن زئوس، که معبدش درست بیرون شهر بود، گاوها و تاج‌های گل به دروازه‌ها آورد و قصد داشت با جمعیت قربانی کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی رسولان، برنابا و پولس، این را شنیدند، لباس‌های خود را پاره کرده و به میان جمعیت دویدند و فریاد زدند،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«ای مردان، چرا این کارها را می‌کنید؟ ما نیز انسان‌هایی مانند شما هستیم، که به شما خبر خوش می‌آوریم که از این چیزهای بی‌ارزش به سوی خدای زنده برگردید، که آسمان و زمین و دریا و هر چه در آنهاست را آفرید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در نسل‌های گذشته، او اجازه داد که همه ملت‌ها به راه‌های خود بروند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "با این حال، او خود را بدون شاهد نگذاشت، زیرا او نیکی کرد و از آسمان باران و فصل‌های پربار به شما داد و دل‌های شما را با غذا و شادی پر کرد.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "حتی با این سخنان، آنها به سختی توانستند جمعیت را از قربانی کردن به آنها بازدارند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس یهودیانی از انطاکیه و ایکونیوم آمدند و جمعیت را قانع کردند و پولس را سنگسار کردند و او را از شهر بیرون کشیدند، گمان کردند که او مرده است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما هنگامی که شاگردان دور او جمع شدند، او برخاست و به شهر بازگشت. روز بعد، او با برنابا به دربه رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس از اینکه در آن شهر بشارت دادند و تعداد زیادی شاگرد به دست آوردند، به لستره، ایکونیوم و انطاکیه بازگشتند،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و شاگردان را تقویت کرده و آنها را تشویق کردند که در ایمان ثابت بمانند و گفتند: «ما باید بسیاری از سختی‌ها را تحمل کنیم تا وارد پادشاهی خدا شویم.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پولس و برنابا در هر کلیسا برای آنها پیران تعیین کردند و با دعا و روزه، آنها را به خداوندی که به او ایمان آورده بودند سپردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها از پیسیدیه عبور کردند و به پامفیلیه آمدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس از اعلام کلام در پرجه، به آتالیا رفتند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "از آنجا، از طریق دریا به انطاکیه بازگشتند، جایی که برای کاری که انجام داده بودند به فیض خدا سپرده شده بودند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس از رسیدن، کلیسا را گرد آوردند و گزارش دادند که خدا از طریق آنها چه کرده است و چگونه دریچه‌ای از ایمان به غیریهودیان باز کرده است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "و آنها مدت زیادی را با شاگردان در آنجا گذراندند."
            ]
        }
    ]
}