{
    "book": "اعمال رسولان",
    "chapter": 8,
    "verses": [
        {
            "text": [
                "و شائول به قتل او راضی بود. در همان روز، آزار و اذیت شدیدی بر کلیسا در اورشلیم برخاست و همه به جز رسولان در سراسر مناطق یهودیه و سامره پراکنده شدند."
            ]
        },
        {
            "text": [
                "مردان دیندار استیفان را دفن کردند و برای او گریه و زاری بزرگی کردند."
            ]
        },
        {
            "text": [
                "اما شائول کلیسا را ویران می‌کرد، خانه به خانه وارد می‌شد و مردان و زنان را می‌کشید و به زندان می‌انداخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بنابراین، کسانی که پراکنده شده بودند، به موعظه کلام می‌پرداختند."
            ]
        },
        {
            "text": [
                "فیلیپ به شهری از سامره رفت و به آنان مسیح را اعلام کرد."
            ]
        },
        {
            "text": [
                "جمعیت به دقت به سخنان فیلیپ گوش می‌دادند، زیرا او را می‌شنیدند و نشانه‌هایی که انجام می‌داد را می‌دیدند."
            ]
        },
        {
            "text": [
                "زیرا بسیاری که ارواح ناپاک داشتند، با صدای بلند فریاد می‌زدند و از آنان بیرون می‌آمدند؛ و بسیاری که فلج یا لنگ بودند شفا یافتند."
            ]
        },
        {
            "text": [
                "پس شادی زیادی در آن شهر بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون مردی به نام سیمون بود که قبلاً در شهر جادوگری می‌کرد و مردم سامره را شگفت‌زده می‌کرد، ادعا می‌کرد که او کسی بزرگ است."
            ]
        },
        {
            "text": [
                "همه مردم، از کوچک تا بزرگ، به او توجه می‌کردند و می‌گفتند: «این مرد قدرت بزرگ خداست.»"
            ]
        },
        {
            "text": [
                "آنها او را دنبال می‌کردند زیرا او با جادوی خود برای مدت طولانی آنها را شگفت‌زده کرده بود."
            ]
        },
        {
            "text": [
                "اما وقتی که به فیلیپ ایمان آوردند که بشارت پادشاهی خدا و نام عیسی مسیح را موعظه می‌کرد، هم مردان و هم زنان تعمید یافتند."
            ]
        },
        {
            "text": [
                "حتی خود سیمون ایمان آورد و بعد از تعمید یافتن، با فیلیپ ادامه داد. او از دیدن نشانه‌ها و معجزات بزرگ شگفت‌زده شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی رسولان در اورشلیم شنیدند که سامره کلام خدا را پذیرفته است، پطرس و یوحنا را به سوی آنان فرستادند."
            ]
        },
        {
            "text": [
                "وقتی که آنها رسیدند، برای آنان دعا کردند که روح‌القدس را دریافت کنند."
            ]
        },
        {
            "text": [
                "زیرا روح‌القدس هنوز بر هیچ‌یک از آنان نازل نشده بود؛ آنها فقط به نام خداوند عیسی تعمید یافته بودند."
            ]
        },
        {
            "text": [
                "سپس پطرس و یوحنا دست‌های خود را بر آنان گذاشتند و آنان روح‌القدس را دریافت کردند."
            ]
        },
        {
            "text": [
                "وقتی سیمون دید که روح از طریق دست‌گذاری رسولان داده می‌شود، به آنان پول پیشنهاد کرد،"
            ]
        },
        {
            "text": [
                "و گفت: «این قدرت را به من نیز بدهید تا هرکس که بر او دست بگذارم روح‌القدس را دریافت کند.»"
            ]
        },
        {
            "text": [
                "اما پطرس به او گفت: «پول تو با تو نابود شود، زیرا فکر کردی که می‌توانی هدیه خدا را با پول به دست آوری!"
            ]
        },
        {
            "text": [
                "تو در این خدمت سهمی نداری، زیرا قلب تو در برابر خدا درست نیست."
            ]
        },
        {
            "text": [
                "بنابراین، از این شرارت خود توبه کن و به خداوند دعا کن که اگر ممکن باشد، نیت قلب تو بخشیده شود."
            ]
        },
        {
            "text": [
                "زیرا می‌بینم که تو پر از تلخی و اسیر گناه هستی.»"
            ]
        },
        {
            "text": [
                "سیمون پاسخ داد: «برای من به خداوند دعا کنید تا هیچ‌یک از آنچه که گفته‌اید بر من نیاید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از آنکه شهادت دادند و کلام خداوند را گفتند، به اورشلیم بازگشتند و در بسیاری از روستاهای سامری بشارت می‌دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "فرشته‌ای از خداوند به فیلیپ گفت: «برخیز و به سوی جنوب به راهی که از اورشلیم به غزه می‌رود برو.» (این راهی بیابانی است.)"
            ]
        },
        {
            "text": [
                "پس او برخاست و رفت. مردی حبشی، خواجه‌ای که مقام درباری کانداکه، ملکه حبشیان، را داشت و مسئول تمام خزانه او بود، به اورشلیم آمده بود تا عبادت کند،"
            ]
        },
        {
            "text": [
                "و در حال بازگشت بود و در ارابه خود نشسته و کتاب اشعیا نبی را می‌خواند."
            ]
        },
        {
            "text": [
                "روح به فیلیپ گفت: «نزدیک برو و به این ارابه بپیوند.»"
            ]
        },
        {
            "text": [
                "فیلیپ دوید و شنید که او اشعیا نبی را می‌خواند و پرسید: «آیا می‌فهمی چه می‌خوانی؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «چگونه می‌توانم، مگر اینکه کسی مرا هدایت کند؟» و فیلیپ را دعوت کرد که بالا بیاید و با او بنشیند."
            ]
        },
        {
            "text": [
                "اکنون بخشی از کتاب مقدس که او می‌خواند این بود:"
            ]
        },
        {
            "text": [
                "خواجه از فیلیپ پرسید: «لطفاً بگو، نبی این را درباره چه کسی می‌گوید؟ درباره خود یا درباره کسی دیگر؟»"
            ]
        },
        {
            "text": [
                "سپس فیلیپ شروع به سخن گفتن کرد و از این کتاب مقدس آغاز کرد و پیام عیسی را با او به اشتراک گذاشت."
            ]
        },
        {
            "text": [
                "هنگامی که در طول راه سفر می‌کردند، به آبی رسیدند و خواجه گفت: «نگاه کن، اینجا آب است. چه چیزی مانع می‌شود که من تعمید یابم؟»"
            ]
        },
        {
            "text": [
                "[و فیلیپ گفت: «اگر با تمام قلب ایمان داشته باشی، می‌توانی.»",
                "و او پاسخ داد و گفت: «ایمان دارم که عیسی مسیح پسر خداست.»]"
            ]
        },
        {
            "text": [
                "و او فرمان داد که ارابه متوقف شود. هر دو، فیلیپ و خواجه، به آب پایین رفتند و فیلیپ او را تعمید داد."
            ]
        },
        {
            "text": [
                "وقتی از آب بالا آمدند، روح خداوند فیلیپ را برد و خواجه دیگر او را ندید، اما با شادی به راه خود ادامه داد."
            ]
        },
        {
            "text": [
                "اما فیلیپ خود را در آزوتوس یافت و در حالی که می‌گذشت، در تمام شهرها بشارت می‌داد تا به قیصریه رسید."
            ]
        }
    ]
}