{
    "book": "اعمال رسولان",
    "chapter": 26,
    "verses": [
        {
            "text": [
                "آنگاه اگریپاس به پولُس گفت: «به تو اجازه داده می‌شود که برای خود سخن بگویی.» پس پولُس با دست خود اشاره کرد و دفاع خود را آغاز نمود:"
            ]
        },
        {
            "text": [
                "«ای پادشاه اگریپاس، من خود را خوشبخت می‌دانم که امروز در برابر شما از خود دفاع کنم در مورد تمام اتهاماتی که یهودیان بر من وارد کرده‌اند،"
            ]
        },
        {
            "text": [
                "به‌خصوص چون شما در تمام رسوم و مسائل یهودی آگاه هستید. بنابراین، از شما می‌خواهم که با صبر به من گوش دهید."
            ]
        },
        {
            "text": [
                "«تمام یهودیان از شیوه زندگی من از جوانی آگاهند، که از ابتدا در ملت خودم و در اورشلیم سپری شد."
            ]
        },
        {
            "text": [
                "آنها مدت زیادی است که مرا می‌شناسند، اگر مایل به شهادت باشند، که من بر طبق سخت‌ترین فرقه دین ما، به عنوان یک فریسی زندگی کردم."
            ]
        },
        {
            "text": [
                "و اکنون به خاطر امیدم به وعده‌ای که خدا به نیاکان ما داده است، محاکمه می‌شوم."
            ]
        },
        {
            "text": [
                "این همان وعده‌ای است که دوازده قبیله ما امیدوارند به آن دست یابند، زیرا آنها شبانه‌روز با جدیت خدا را خدمت می‌کنند. ای پادشاه، به خاطر این امید است که یهودیان مرا متهم می‌کنند."
            ]
        },
        {
            "text": [
                "چرا باید هیچ‌یک از شما باور نکردنی بداند که خدا مردگان را زنده می‌کند؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«من نیز متقاعد شده بودم که باید هر کاری که می‌توانم انجام دهم تا با نام عیسی ناصری مخالفت کنم."
            ]
        },
        {
            "text": [
                "و این دقیقاً همان کاری است که در اورشلیم انجام دادم. با اختیارات از رؤسای کاهنان، بسیاری از مقدسین را زندانی کردم و هنگامی که به مرگ محکوم شدند، رأی خود را علیه آنها دادم."
            ]
        },
        {
            "text": [
                "من آنها را در همه کنیسه‌ها مکرراً مجازات کردم و سعی کردم آنها را به کفرگویی وادار کنم. در خشم شدید خود، آنها را حتی به شهرهای خارجی تعقیب کردم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«در حالی که مشغول این کار بودم، با اختیارات و مأموریت رؤسای کاهنان به دمشق سفر می‌کردم."
            ]
        },
        {
            "text": [
                "در نیمروز، ای پادشاه، نوری از آسمان دیدم که از خورشید روشن‌تر بود و در اطراف من و کسانی که با من سفر می‌کردند می‌درخشید."
            ]
        },
        {
            "text": [
                "همه ما به زمین افتادیم و من صدایی شنیدم که به زبان عبری به من می‌گفت: \"شائول، شائول، چرا مرا آزار می‌دهی؟ برای تو سخت است که به سیخ‌ها لگد بزنی.\""
            ]
        },
        {
            "text": [
                "پرسیدم: \"تو کیستی، سرور؟\" و سرور پاسخ داد: \"من عیسی هستم که تو او را آزار می‌دهی."
            ]
        },
        {
            "text": [
                "اما برخیز و بر پاهای خود بایست؛ زیرا من به تو ظاهر شده‌ام تا تو را به عنوان خادم و شاهد آنچه دیده‌ای و آنچه به تو نشان خواهم داد منصوب کنم."
            ]
        },
        {
            "text": [
                "من تو را از قوم خودت و از غیر یهودیان نجات خواهم داد. من تو را به سوی آنها می‌فرستم"
            ]
        },
        {
            "text": [
                "تا چشمانشان را باز کنی و آنها را از تاریکی به نور و از قدرت شیطان به سوی خدا برگردانی، تا آمرزش گناهان و جایگاهی در میان مقدسانی که به من ایمان دارند دریافت کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«بنابراین، ای پادشاه اگریپاس، من به رؤیای آسمانی اطاعت کردم."
            ]
        },
        {
            "text": [
                "نخست به کسانی که در دمشق بودند، سپس به کسانی که در اورشلیم و تمام یهودیه بودند، و سپس به غیر یهودیان، موعظه کردم که باید توبه کنند و به سوی خدا برگردند و توبه خود را با اعمالشان نشان دهند."
            ]
        },
        {
            "text": [
                "به همین دلیل است که برخی از یهودیان مرا در معبد گرفتند و سعی کردند مرا بکشند."
            ]
        },
        {
            "text": [
                "اما خدا تا به امروز به من کمک کرده است، و بنابراین من اینجا ایستاده‌ام و به کوچک و بزرگ شهادت می‌دهم، و چیزی فراتر از آنچه پیامبران و موسی گفتند که اتفاق خواهد افتاد نمی‌گویم—"
            ]
        },
        {
            "text": [
                "که مسیح باید رنج بکشد و به عنوان نخستین کسی که از مردگان برمی‌خیزد، نور را به قوم خود و غیر یهودیان اعلام کند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در این لحظه، فِستوس دفاع پولُس را قطع کرد و فریاد زد: «پولُس، تو دیوانه‌ای! دانش زیاد تو را دیوانه کرده است.»"
            ]
        },
        {
            "text": [
                "اما پولُس پاسخ داد: «من دیوانه نیستم، ای فِستوس عالی‌رتبه، بلکه سخنان حقیقت و عقل می‌گویم."
            ]
        },
        {
            "text": [
                "پادشاه از این امور آگاه است و من با اطمینان با او سخن می‌گویم، زیرا مطمئنم هیچ‌یک از اینها از نظر او پنهان نمانده است، زیرا این کارها در گوشه‌ای انجام نشده است."
            ]
        },
        {
            "text": [
                "ای پادشاه اگریپاس، آیا به پیامبران ایمان داری؟ می‌دانم که ایمان داری.»"
            ]
        },
        {
            "text": [
                "آنگاه اگریپاس به پولُس گفت: «آیا فکر می‌کنی که در چنین زمان کوتاهی می‌توانی مرا متقاعد کنی که مسیحی شوم؟»"
            ]
        },
        {
            "text": [
                "پولُس پاسخ داد: «چه زمان کوتاه و چه بلند، دعا می‌کنم به خدا که نه تنها تو بلکه همه کسانی که امروز به من گوش می‌دهند، به جز این زنجیرها، مانند من شوند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پادشاه برخاست، همراه با فرماندار، بِرنیکه و کسانی که با آنها نشسته بودند."
            ]
        },
        {
            "text": [
                "پس از ترک اتاق، آنها در میان خود شروع به بحث کردند و گفتند: «این مرد هیچ کاری که مستحق مرگ یا زندان باشد انجام نمی‌دهد.»"
            ]
        },
        {
            "text": [
                "اگریپاس به فِستوس گفت: «این مرد می‌توانست آزاد شود اگر به قیصر درخواست نکرده بود.»"
            ]
        }
    ]
}