{
    "book": "اعمال رسولان",
    "chapter": 25,
    "verses": [
        {
            "text": [
                "چند روز پس از ورود به استان، فِستوس از قیصریه به اورشلیم سفر کرد."
            ]
        },
        {
            "text": [
                "رؤسای کاهنان و رهبران یهود علیه پولس شکایت کردند و از فِستوس درخواست کردند."
            ]
        },
        {
            "text": [
                "آنها درخواست لطفی علیه پولس کردند و خواستند که او به اورشلیم آورده شود، در حالی که نقشه‌ای برای کمین و کشتن او در راه داشتند."
            ]
        },
        {
            "text": [
                "فِستوس پاسخ داد که پولس در قیصریه نگهداری می‌شود و او خود به زودی عازم خواهد شد."
            ]
        },
        {
            "text": [
                "او گفت: «بگذارید مردان بانفوذ در میان شما با من بیایند و اگر چیزی نادرست درباره این مرد وجود دارد، بگذارید در آنجا علیه او شکایت کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از گذراندن هشت یا ده روز با آنها، فِستوس به قیصریه رفت. روز بعد، او در محکمه نشست و دستور داد که پولس به حضور او آورده شود."
            ]
        },
        {
            "text": [
                "وقتی پولس رسید، یهودیانی که از اورشلیم آمده بودند دور او ایستادند و اتهامات جدی زیادی را مطرح کردند که نتوانستند ثابت کنند."
            ]
        },
        {
            "text": [
                "پولس از خود دفاع کرد و گفت: «من هیچ کار نادرستی علیه قانون یهود، معبد یا قیصر انجام نداده‌ام.»"
            ]
        },
        {
            "text": [
                "فِستوس، که می‌خواست لطفی به یهودیان کند، از پولس پرسید: «آیا مایل هستی به اورشلیم بروی و در آنجا در برابر من محاکمه شوی؟»"
            ]
        },
        {
            "text": [
                "پولس پاسخ داد: «من در برابر محکمه قیصر ایستاده‌ام، جایی که باید محاکمه شوم. من به یهودیان هیچ ظلمی نکرده‌ام، همان‌طور که خودت به خوبی می‌دانی."
            ]
        },
        {
            "text": [
                "اگر گناهکارم و کاری سزاوار مرگ انجام داده‌ام، از مرگ نمی‌گریزم؛ اما اگر اتهامات علیه من درست نیست، هیچ‌کس حق ندارد مرا به آنها تسلیم کند. من به قیصر اعتراض می‌کنم!»"
            ]
        },
        {
            "text": [
                "پس از مشورت با شورای خود، فِستوس اعلام کرد: «تو به قیصر اعتراض کرده‌ای؛ به قیصر خواهی رفت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "چند روز بعد، شاه آگریپا و برنیکه به قیصریه آمدند تا به فِستوس احترام بگذارند."
            ]
        },
        {
            "text": [
                "چون آنها روزهای زیادی را در آنجا گذراندند، فِستوس درباره پرونده پولس با شاه صحبت کرد و گفت: «مردی هست که توسط فلیکس به عنوان زندانی باقی مانده است."
            ]
        },
        {
            "text": [
                "وقتی در اورشلیم بودم، رؤسای کاهنان و مشایخ یهود علیه او شکایت کردند و حکم محکومیت خواستند."
            ]
        },
        {
            "text": [
                "به آنها گفتم که رسم رومی این نیست که کسی را قبل از اینکه با متهمان خود روبرو شود و فرصت دفاع از خود در برابر اتهامات را داشته باشد، تسلیم کنند."
            ]
        },
        {
            "text": [
                "وقتی آنها با من به اینجا آمدند، من تأخیر نکردم، بلکه روز بعد دادگاه را تشکیل دادم و دستور دادم که آن مرد آورده شود."
            ]
        },
        {
            "text": [
                "وقتی متهمان او برخاستند، او را به هیچ‌یک از جرایمی که انتظار داشتم متهم نکردند."
            ]
        },
        {
            "text": [
                "بلکه، آنها در مورد برخی از مسائل اختلافی با او درباره باورهای خودشان و درباره عیسی، که مرده بود و پولس ادعا می‌کرد زنده است، داشتند."
            ]
        },
        {
            "text": [
                "چون نمی‌دانستم چگونه چنین مسائلی را بررسی کنم، از او پرسیدم که آیا مایل است به اورشلیم برود و در آنجا محاکمه شود."
            ]
        },
        {
            "text": [
                "اما وقتی پولس درخواست کرد که برای تصمیم امپراتور نگهداری شود، دستور دادم او را در بازداشت نگه دارند تا بتوانم او را به قیصر بفرستم.»"
            ]
        },
        {
            "text": [
                "آگریپا به فِستوس گفت: «من مایلم خودم این مرد را بشنوم.» فِستوس پاسخ داد: «فردا او را خواهی شنید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "روز بعد، آگریپا و برنیکه با شکوه و جلال وارد اتاق جلسه شدند و با افسران عالی‌رتبه نظامی و مردان برجسته شهر حضور یافتند. به فرمان فِستوس، پولس آورده شد."
            ]
        },
        {
            "text": [
                "فِستوس گفت: «شاه آگریپا، و همه کسانی که با ما حاضرند، این مرد را می‌بینید که تمام جامعه یهودی در اورشلیم و اینجا به من اعتراض کرده‌اند و فریاد می‌زنند که او نباید بیشتر زنده بماند."
            ]
        },
        {
            "text": [
                "من دریافتم که او هیچ کاری سزاوار مرگ انجام نداده است، اما چون او به امپراتور اعتراض کرده است، تصمیم گرفتم او را به رم بفرستم."
            ]
        },
        {
            "text": [
                "با این حال، چیزی قطعی برای نوشتن به اعلیحضرت درباره او ندارم. بنابراین، او را در حضور همه شما، و به ویژه در حضور شما، شاه آگریپا، آورده‌ام تا پس از این بررسی، چیزی برای نوشتن داشته باشم."
            ]
        },
        {
            "text": [
                "زیرا به نظر من غیرمنطقی است که یک زندانی را به رم بفرستم بدون اینکه اتهامات علیه او را مشخص کنم.»"
            ]
        }
    ]
}