{
    "book": "اعمال رسولان",
    "chapter": 27,
    "verses": [
        {
            "text": [
                "چون مقرر شد که به ایتالیا سفر کنیم، پولس و چند زندانی دیگر به یک فرمانده به نام یولیوس که از گروه آگوستان بود، سپرده شدند."
            ]
        },
        {
            "text": [
                "ما بر کشتی‌ای از ادرامیتیوم که برای حرکت به بنادر ساحل آسیا آماده بود، سوار شدیم و به دریا رفتیم، همراه با آریستارخوس، یک مقدونی از تسالونیکی."
            ]
        },
        {
            "text": [
                "روز بعد به صیدا رسیدیم؛ و یولیوس، با مهربانی به پولس اجازه داد تا به دیدار دوستانش برود و از آنها مراقبت دریافت کند."
            ]
        },
        {
            "text": [
                "از آنجا دوباره به دریا رفتیم و زیر سایه قبرس سفر کردیم، زیرا بادها مخالف ما بودند."
            ]
        },
        {
            "text": [
                "پس از عبور از دریا در امتداد سواحل کیلیکیه و پامفیلیه، به میرا در لیکیه رسیدیم."
            ]
        },
        {
            "text": [
                "آنجا فرمانده یک کشتی اسکندریه‌ای را یافت که به ایتالیا می‌رفت و ما را به آن منتقل کرد."
            ]
        },
        {
            "text": [
                "ما به کندی پیش رفتیم و با سختی به نقطه‌ای در کنار کنیدوس رسیدیم. وقتی باد اجازه نداد که ادامه دهیم، زیر سایه کرت، در کنار سالمونه، سفر کردیم."
            ]
        },
        {
            "text": [
                "با سختی، در امتداد ساحل حرکت کردیم و به مکانی به نام بندرهای خوب، نزدیک شهر لاسیا، رسیدیم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از اینکه زمان زیادی از دست رفت و سفر دریایی خطرناک شد، زیرا اکنون از روز کفاره گذشته بود، پولس شروع به هشدار دادن به آنها کرد،"
            ]
        },
        {
            "text": [
                "«ای مردان، من می‌بینم که این سفر به خسارت و زیان بزرگ منجر خواهد شد، نه تنها به بار و کشتی، بلکه به جان‌های ما نیز.»"
            ]
        },
        {
            "text": [
                "اما فرمانده بیشتر به ناخدا و مالک کشتی اعتماد کرد تا به سخنان پولس."
            ]
        },
        {
            "text": [
                "چون بندر برای زمستان‌گذرانی مناسب نبود، اکثریت تصمیم گرفتند که به دریا بروند، به امید رسیدن به فینیکس، بندری در کرت که رو به جنوب غربی و شمال غربی است، تا زمستان را در آنجا بگذرانند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی بادی ملایم از جنوب شروع به وزیدن کرد، آنها فکر کردند که به هدف خود رسیده‌اند، پس لنگر را برداشتند و در امتداد کرت، نزدیک به ساحل، حرکت کردند."
            ]
        },
        {
            "text": [
                "اما کمی بعد، بادی شدید به نام شمال‌شرقی از جزیره وزید."
            ]
        },
        {
            "text": [
                "کشتی در طوفان گرفتار شد و نتوانست به باد بپیچد، پس ما تسلیم آن شدیم و به جلو رانده شدیم."
            ]
        },
        {
            "text": [
                "وقتی زیر سایه جزیره کوچکی به نام کائودا گذشتیم، به سختی توانستیم قایق کشتی را ایمن کنیم."
            ]
        },
        {
            "text": [
                "پس از بالا کشیدن آن، با طناب‌هایی کشتی را محکم کردند. از ترس اینکه مبادا به شنزارهای سیرتس برخورد کنند، لنگر دریا را پایین انداختند و گذاشتند کشتی به جلو رانده شود."
            ]
        },
        {
            "text": [
                "روز بعد، وقتی به شدت در طوفان تکان می‌خوردیم، آنها شروع به انداختن بار به دریا کردند."
            ]
        },
        {
            "text": [
                "در روز سوم، با دستان خود تجهیزات کشتی را دور انداختند."
            ]
        },
        {
            "text": [
                "وقتی برای چندین روز نه خورشید و نه ستارگان ظاهر شدند و طوفان همچنان ادامه داشت، ما نهایتاً تمام امید نجات را از دست دادیم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از اینکه مدت زیادی بدون غذا گذشت، پولس در میان آنها ایستاد و گفت، «ای مردان، شما باید به نصیحت من گوش می‌دادید و از کرت حرکت نمی‌کردید؛ آنگاه از این خسارت و زیان جلوگیری می‌کردید."
            ]
        },
        {
            "text": [
                "اما اکنون شما را تشویق می‌کنم که دلگرم باشید، زیرا هیچ‌یک از شما از بین نخواهد رفت؛ فقط کشتی نابود خواهد شد."
            ]
        },
        {
            "text": [
                "فرشته‌ای از خدای من که به او تعلق دارم و او را خدمت می‌کنم، در شب به من ظاهر شد"
            ]
        },
        {
            "text": [
                "و گفت، ‘نترس، پولس. تو باید در برابر قیصر بایستی، و خدا به تو زندگی همه کسانی که با تو سفر می‌کنند را بخشیده است.’"
            ]
        },
        {
            "text": [
                "پس ای مردان، دلگرم باشید، زیرا من به خدا ایمان دارم که همان‌طور که به من گفته شد، اتفاق خواهد افتاد."
            ]
        },
        {
            "text": [
                "با این حال، ما باید به جزیره‌ای برخورد کنیم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در شب چهاردهم، وقتی در دریای آدریاتیک رانده می‌شدیم، حدود نیمه‌شب ملوانان حس کردند که به خشکی نزدیک می‌شوند."
            ]
        },
        {
            "text": [
                "آنها عمق‌سنجی کردند و دریافتند که آب بیست قفیز عمق دارد. کمی بعد، دوباره عمق‌سنجی کردند و دریافتند که پانزده قفیز عمق دارد."
            ]
        },
        {
            "text": [
                "از ترس اینکه مبادا به صخره‌ها برخورد کنیم، چهار لنگر از عقب کشتی انداختند و برای روشنایی روز دعا کردند."
            ]
        },
        {
            "text": [
                "ملوانان تلاش کردند از کشتی فرار کنند و قایق کشتی را به دریا پایین انداختند، وانمود کردند که می‌خواهند لنگرها را از جلو بگذارند."
            ]
        },
        {
            "text": [
                "سپس پولس به فرمانده و سربازان گفت، «اگر این مردان در کشتی نمانند، نمی‌توانید نجات یابید.»"
            ]
        },
        {
            "text": [
                "پس سربازان طناب‌هایی که قایق کشتی را نگه می‌داشت، بریدند و گذاشتند که دور شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "کمی قبل از سپیده‌دم، پولس همه را تشویق کرد که غذا بخورند. «در این چهارده روز گذشته،» او گفت، «شما در نگرانی مداوم بوده‌اید و بدون غذا مانده‌اید—هیچ چیزی نخورده‌اید."
            ]
        },
        {
            "text": [
                "اکنون شما را تشویق می‌کنم که مقداری غذا بخورید. این برای بقای شما ضروری است. هیچ‌یک از شما حتی یک تار مو از سرش نخواهد افتاد.»"
            ]
        },
        {
            "text": [
                "پس از گفتن این، او مقداری نان گرفت و در حضور همه خدا را شکر کرد. سپس آن را شکست و شروع به خوردن کرد."
            ]
        },
        {
            "text": [
                "همه احساس تشویق کردند و مقداری غذا خوردند."
            ]
        },
        {
            "text": [
                "در مجموع، ۲۷۶ نفر در کشتی بودیم."
            ]
        },
        {
            "text": [
                "وقتی به اندازه کافی غذا خوردند، کشتی را با انداختن گندم به دریا سبک کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی روز روشن شد، زمین را نشناختند، اما خلیجی با ساحلی شنی دیدند که تصمیم گرفتند اگر ممکن باشد کشتی را به آنجا برسانند."
            ]
        },
        {
            "text": [
                "لنگرها را رها کردند و آنها را در دریا گذاشتند و همزمان طناب‌هایی که سکان‌ها را نگه می‌داشت، باز کردند. سپس بادبان جلویی را به باد دادند و به سمت ساحل حرکت کردند."
            ]
        },
        {
            "text": [
                "اما کشتی به شنزاری برخورد کرد و گیر کرد. جلوی کشتی محکم شد و حرکت نکرد، و عقب آن از ضربه موج‌ها شکست."
            ]
        },
        {
            "text": [
                "سربازان قصد داشتند زندانیان را بکشند تا از فرار و نجات آنها جلوگیری کنند."
            ]
        },
        {
            "text": [
                "اما فرمانده، که می‌خواست جان پولس را نجات دهد، آنها را از اجرای نقشه‌شان بازداشت. او دستور داد کسانی که می‌توانند شنا کنند، ابتدا به دریا بپرند و به خشکی برسند."
            ]
        },
        {
            "text": [
                "بقیه باید دنبال کنند، برخی بر روی تخته‌ها و برخی بر روی قطعات کشتی. به این ترتیب، همه به سلامت به خشکی رسیدند."
            ]
        }
    ]
}