{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پولُس به دِربه و سپس به لِستره سفر کرد، جایی که شاگردی به نام تیموتائوس بود، پسر زنی یهودی که مؤمن بود، اما پدرش یونانی بود."
            ]
        },
        {
            "text": [
                "ایمانداران در لِستره و ایکونیوم از او به نیکی یاد می‌کردند."
            ]
        },
        {
            "text": [
                "پولُس خواست که او در سفر همراهشان باشد، بنابراین به خاطر یهودیان آن مناطق او را ختنه کرد، زیرا همه می‌دانستند که پدرش یونانی است."
            ]
        },
        {
            "text": [
                "هنگامی که از شهرها عبور می‌کردند، احکامی را که توسط رسولان و مشایخ در اورشلیم تصمیم‌گیری شده بود، برای مردم اعلام کردند تا رعایت کنند."
            ]
        },
        {
            "text": [
                "بدین‌سان کلیساها در ایمان تقویت شدند و هر روز به تعدادشان افزوده می‌شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پولُس و همراهانش در سراسر منطقه فریجیه و غَلاطیه سفر کردند، زیرا روح‌القدس آنان را از اعلام کلام در آسیا بازداشته بود."
            ]
        },
        {
            "text": [
                "وقتی به مرز میسیا رسیدند، تلاش کردند وارد بیتینیه شوند، اما روح عیسی اجازه نداد."
            ]
        },
        {
            "text": [
                "بنابراین، با عبور از میسیا، به تروآس رفتند."
            ]
        },
        {
            "text": [
                "در شب، پولُس رؤیایی دید که مردی از مقدونیه ایستاده و از او درخواست می‌کند و می‌گوید: «به مقدونیه بیا و به ما کمک کن.»"
            ]
        },
        {
            "text": [
                "پس از دیدن رؤیا، بلافاصله تلاش کردیم به مقدونیه برویم، زیرا نتیجه گرفتیم که خدا ما را فراخوانده است تا انجیل را به آنان اعلام کنیم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "از تروآس به دریا رفتیم و مستقیماً به ساموتراکی رسیدیم و روز بعد به نیاپولیس."
            ]
        },
        {
            "text": [
                "از آنجا به فیلیپی، شهری مهم در منطقه مقدونیه و مستعمره رومی، سفر کردیم؛ و در این شهر چند روز ماندیم."
            ]
        },
        {
            "text": [
                "در روز سبت، از دروازه شهر به کنار رودخانه رفتیم، جایی که انتظار داشتیم محل دعا باشد؛ نشستیم و با زنانی که آنجا جمع شده بودند صحبت کردیم."
            ]
        },
        {
            "text": [
                "زنی به نام لیدیا، فروشنده پارچه‌های ارغوانی از شهر تیاتیر و پرستنده خدا، گوش می‌داد. خداوند دل او را باز کرد تا به پیام پولُس پاسخ دهد."
            ]
        },
        {
            "text": [
                "وقتی او و خانواده‌اش تعمید یافتند، از ما درخواست کرد و گفت: «اگر مرا به عنوان مؤمن به خداوند می‌پذیرید، به خانه من بیایید و بمانید.» او ما را متقاعد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که به محل دعا می‌رفتیم، با کنیزی مواجه شدیم که روح پیشگویی داشت و از طریق فال‌گیری برای صاحبانش سود زیادی به ارمغان می‌آورد."
            ]
        },
        {
            "text": [
                "او پولُس و ما را دنبال کرد و فریاد زد: «این مردان خادمان خدای متعال هستند که راه نجات را به شما اعلام می‌کنند.»"
            ]
        },
        {
            "text": [
                "او این کار را برای روزهای زیادی ادامه داد. پولُس که بسیار ناراحت شده بود، به روح گفت: «به نام عیسی مسیح به تو فرمان می‌دهم که از او بیرون بیایی!» و در همان لحظه او را ترک کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی صاحبان او دیدند که امید سودشان از بین رفته است، پولُس و سیلاس را گرفتند و به بازار نزد مقامات کشاندند."
            ]
        },
        {
            "text": [
                "آنان را نزد حاکمان بردند و گفتند: «این مردان یهودی هستند و در شهر ما ایجاد آشوب می‌کنند،"
            ]
        },
        {
            "text": [
                "آدابی را ترویج می‌دهند که برای ما رومیان غیرقانونی است که بپذیریم یا عمل کنیم.»"
            ]
        },
        {
            "text": [
                "جمعیت نیز به آنان حمله کردند و حاکمان لباس‌هایشان را درآوردند و دستور دادند با چوب بزنند."
            ]
        },
        {
            "text": [
                "پس از وارد کردن ضربات بسیار بر آنان، آنان را به زندان انداختند و به زندانبان دستور دادند که آنان را به دقت نگه دارد."
            ]
        },
        {
            "text": [
                "با دریافت چنین دستوری، او آنان را به سلول داخلی برد و پاهایشان را در چوب‌ها بست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حدود نیمه‌شب، پولُس و سیلاس در حال دعا و سرود خواندن برای خدا بودند و دیگر زندانیان به آنان گوش می‌دادند."
            ]
        },
        {
            "text": [
                "ناگهان، زلزله‌ای بزرگ رخ داد، به‌طوری که پایه‌های زندان لرزید؛ بلافاصله همه درها باز شد و زنجیرهای همه باز شد."
            ]
        },
        {
            "text": [
                "وقتی زندانبان بیدار شد و دید که درهای زندان باز است، شمشیر خود را کشید و می‌خواست خود را بکشد، چون فکر می‌کرد زندانیان فرار کرده‌اند."
            ]
        },
        {
            "text": [
                "اما پولُس با صدای بلند فریاد زد: «به خود آسیب نرسان، زیرا ما همه اینجا هستیم!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زندانبان چراغ خواست، داخل دوید و لرزان از ترس، در برابر پولُس و سیلاس افتاد."
            ]
        },
        {
            "text": [
                "سپس آنان را بیرون آورد و پرسید: «آقایان، چه باید بکنم تا نجات یابم؟»"
            ]
        },
        {
            "text": [
                "آنان پاسخ دادند: «به خداوند عیسی ایمان بیاور، و نجات خواهی یافت، تو و خانواده‌ات.»"
            ]
        },
        {
            "text": [
                "آنان کلام خداوند را به او و به همه کسانی که در خانه‌اش بودند گفتند."
            ]
        },
        {
            "text": [
                "در همان ساعت شب، او آنان را برد و زخم‌هایشان را شست؛ سپس بلافاصله او و همه خانواده‌اش تعمید یافتند."
            ]
        },
        {
            "text": [
                "او آنان را به خانه‌اش برد، غذا پیش آنان گذاشت و از اینکه به خدا ایمان آورده بود، بسیار شاد شد - او و تمام خانواده‌اش."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی روز شد، حاکمان افسران خود را با دستور فرستادند: «آن مردان را آزاد کنید.»"
            ]
        },
        {
            "text": [
                "زندانبان این را به پولُس گزارش داد و گفت: «حاکمان پیام فرستاده‌اند که شما می‌توانید آزاد شوید. اکنون بیرون بیایید و با آرامش بروید.»"
            ]
        },
        {
            "text": [
                "اما پولُس به افسران گفت: «آنان ما را بدون محاکمه، در حالی که شهروندان رومی هستیم، علناً کتک زدند و به زندان انداختند. حالا، آیا می‌خواهند ما را مخفیانه آزاد کنند؟ به هیچ وجه! بگذارید خودشان بیایند و ما را بیرون ببرند.»"
            ]
        },
        {
            "text": [
                "افسران این سخنان را به حاکمان گزارش دادند و آنان وقتی شنیدند که پولُس و سیلاس شهروندان رومی هستند، ترسیدند."
            ]
        },
        {
            "text": [
                "آنان آمدند تا آنان را آرام کنند و از زندان بیرون آوردند و از آنان خواستند که شهر را ترک کنند."
            ]
        },
        {
            "text": [
                "پس از ترک زندان، به خانه لیدیا رفتند، جایی که با برادران و خواهران ملاقات کردند و آنان را تشویق کردند. سپس رفتند."
            ]
        }
    ]
}