{
    "book": "اعمال رسولان باب",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در قیصریه، مردی به نام کرنیلیوس بود که فرمانده صد نفر از هنگ معروف به ایتالیایی بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او مردی دیندار بود که با تمام خانواده‌اش از خدا می‌ترسید. او به مردم یهود سخاوتمندانه کمک می‌کرد و به طور منظم به خدا دعا می‌کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "حدود ساعت سه بعدازظهر، او در رؤیایی به وضوح فرشته‌ای از خدا را دید که نزد او آمد و گفت: «کرنیلیوس!»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "کرنیلیوس با دقت به او نگاه کرد و ترسید. پرسید: «چه می‌خواهی، سرورم؟» فرشته گفت: «دعاها و کمک‌های تو به فقرا به عنوان هدیه‌ای یادبود به حضور خدا رسیده است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اکنون مردانی به یافا بفرست تا مردی به نام شمعون که به او پطرس نیز می‌گویند، بیاورند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او در خانه شمعون دباغ که خانه‌اش کنار دریاست، اقامت دارد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی فرشته‌ای که با او صحبت می‌کرد رفت، او دو نفر از خادمانش و یک سرباز دیندار از میان خدمتگزارانش را فراخواند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس از اینکه تمام جزئیات لازم را به آنها داد، آنها را به یافا فرستاد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "روز بعد، هنگامی که آنها در سفر بودند و به شهر نزدیک می‌شدند، پطرس حدود ظهر به پشت بام رفت تا دعا کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او احساس گرسنگی کرد و خواست چیزی بخورد، و در حالی که غذا آماده می‌شد، به حالت خلسه فرو رفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او دید که آسمان باز شد و چیزی شبیه به یک پارچه بزرگ که از چهار گوشه‌اش به زمین پایین می‌آمد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در آن انواع حیوانات چهارپا، خزندگان و پرندگان بودند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس صدایی به او گفت: «برخیز، پطرس؛ بکش و بخور.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما پطرس پاسخ داد: «هرگز، سرورم! من هرگز چیزی ناپاک یا نجس نخورده‌ام.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "صدا دوباره به او گفت: «آنچه خدا پاک کرده است، تو ناپاک مخوان.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "این سه بار اتفاق افتاد و بلافاصله پارچه به آسمان بازگردانده شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "در حالی که پطرس درباره معنای رؤیا فکر می‌کرد، مردانی که توسط کرنیلیوس فرستاده شده بودند، خانه شمعون را پیدا کردند و در دروازه ایستادند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها صدا زدند و پرسیدند آیا شمعون که به او پطرس نیز می‌گویند، در آنجا اقامت دارد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در حالی که پطرس هنوز درباره رؤیا فکر می‌کرد، روح به او گفت: «ببین، سه مرد به دنبال تو می‌گردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "برخیز، پایین برو و بدون تردید با آنها برو، زیرا من آنها را فرستاده‌ام.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پطرس نزد مردان رفت و گفت: «من همان کسی هستم که شما به دنبالش می‌گردید. دلیل آمدن شما چیست؟»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنها پاسخ دادند: «کرنیلیوس، فرمانده صد نفر، مردی درستکار و خدا ترس که تمام ملت یهود او را تحسین می‌کنند، توسط فرشته‌ای مقدس هدایت شد که تو را به خانه‌اش دعوت کند تا آنچه را که باید بگویی بشنود.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس پطرس آنها را به داخل دعوت کرد و به آنها جا داد. روز بعد، او آماده شد و با آنها رفت و چند نفر از مؤمنان یافا نیز او را همراهی کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "روز بعد، او به قیصریه رسید. کرنیلیوس منتظر آمدن آنها بود و بستگان و دوستان نزدیکش را جمع کرده بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی پطرس وارد شد، کرنیلیوس به استقبال او رفت و در احترام به پای او افتاد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما پطرس او را بلند کرد و گفت: «برخیز. من خودم نیز فقط یک انسان هستم.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "در حالی که با او صحبت می‌کرد، پطرس به داخل رفت و جمعیت زیادی از مردم را یافت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او به آنها گفت: «شما می‌دانید که بر اساس قانون ما، یک یهودی نباید با یک غیر یهودی معاشرت کند یا به خانه‌اش برود. اما خدا به من نشان داده است که نباید هیچ انسانی را ناپاک یا نجس بخوانم."
            ]
        },
        {
            "verse": 29,
            "text": [
                "بنابراین وقتی برای من فرستادید، بدون هیچ اعتراضی آمدم. ممکن است بپرسم چرا برای من فرستادید؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "کرنیلیوس پاسخ داد: «چهار روز پیش، در همین ساعت، در خانه‌ام در ساعت نهم دعا می‌کردم و ناگهان مردی با لباس درخشان در مقابل من ایستاد"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و گفت: 'کرنیلیوس، دعای تو شنیده شده و کمک‌های تو به فقرا در حضور خدا به یاد آورده شده است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "به یافا بفرست برای شمعون که به او پطرس نیز می‌گویند. او در خانه شمعون دباغ که کنار دریاست، اقامت دارد.'"
            ]
        },
        {
            "verse": 33,
            "text": [
                "بنابراین بلافاصله برای تو فرستادم و تو لطف کردی و آمدی. اکنون ما همه در حضور خدا هستیم تا هر آنچه را که خداوند به تو فرمان داده است به ما بگویی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس پطرس شروع به سخن گفتن کرد: «اکنون واقعاً می‌فهمم که خدا هیچ تبعیضی قائل نیست"
            ]
        },
        {
            "verse": 35,
            "text": [
                "بلکه از هر ملتی، هر که از او بترسد و آنچه درست است انجام دهد، پذیرفته می‌شود."
            ]
        },
        {
            "verse": 36,
            "text": [
                "شما از پیامی که خدا به مردم اسرائیل فرستاد آگاه هستید، بشارت صلح از طریق عیسی مسیح که خداوند همه است."
            ]
        },
        {
            "verse": 37,
            "text": [
                "شما می‌دانید که چه اتفاقی در سراسر یهودیه افتاد، که از جلیل پس از تعمیدی که یحیی موعظه کرد، آغاز شد—"
            ]
        },
        {
            "verse": 38,
            "text": [
                "چگونه خدا عیسی ناصری را با روح‌القدس و قدرت مسح کرد و او به انجام نیکی و شفا دادن همه کسانی که توسط شیطان ستم دیده بودند، پرداخت، زیرا خدا با او بود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "ما شاهدان همه کارهایی هستیم که او در سرزمین یهودیان و در اورشلیم انجام داد. آنها او را با آویختن بر صلیب کشتند،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما خدا او را در روز سوم از مردگان برخیزاند و اجازه داد که دیده شود،"
            ]
        },
        {
            "verse": 41,
            "text": [
                "نه توسط همه مردم، بلکه توسط شاهدانی که خدا قبلاً انتخاب کرده بود—توسط ما که پس از برخاستن او از مردگان با او خوردیم و نوشیدیم."
            ]
        },
        {
            "verse": 42,
            "text": [
                "او به ما فرمان داد که به مردم موعظه کنیم و شهادت دهیم که او همان کسی است که خدا به عنوان داور زندگان و مردگان منصوب کرده است."
            ]
        },
        {
            "verse": 43,
            "text": [
                "همه پیامبران درباره او شهادت می‌دهند که هر که به او ایمان بیاورد، از طریق نام او آمرزش گناهان را دریافت می‌کند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "در حالی که پطرس هنوز این سخنان را می‌گفت، روح‌القدس بر همه کسانی که به پیام گوش می‌دادند، نازل شد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "مؤمنان یهودی که با پطرس آمده بودند، شگفت‌زده شدند که هدیه روح‌القدس حتی بر غیر یهودیان نیز ریخته شده است."
            ]
        },
        {
            "verse": 46,
            "text": [
                "آنها شنیدند که به زبان‌های مختلف صحبت می‌کنند و خدا را تمجید می‌کنند. سپس پطرس گفت،"
            ]
        },
        {
            "verse": 47,
            "text": [
                "«مطمئناً هیچ‌کس نمی‌تواند مانع تعمید این افراد با آب شود. آنها روح‌القدس را همان‌طور که ما دریافت کرده‌ایم، دریافت کرده‌اند.»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "پس او دستور داد که آنها به نام عیسی مسیح تعمید یابند. سپس از پطرس خواستند که چند روز با آنها بماند."
            ]
        }
    ]
}