{
    "book": "اعمال رسولان",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی روز پنطیکاست فرا رسید، همه آنها در یک مکان جمع شده بودند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ناگهان صدایی مانند باد شدید از آسمان آمد و تمام خانه‌ای را که در آن نشسته بودند پر کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها چیزی شبیه زبان‌های آتش را دیدند که جدا شده و بر هر یک از آنها قرار گرفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "همه آنها از روح‌القدس پر شدند و به زبان‌های مختلف شروع به صحبت کردند، همان‌طور که روح به آنها قدرت داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اکنون یهودیان متدین از هر قومی زیر آسمان در اورشلیم ساکن بودند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی این صدا را شنیدند، جمعیتی با حیرت جمع شدند، زیرا هر یک از آنها شنیدند که به زبان خودشان صحبت می‌کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها به شدت شگفت‌زده شدند و پرسیدند: «آیا همه این کسانی که صحبت می‌کنند جلیلی نیستند؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "چگونه است که هر یک از ما آنها را به زبان مادری خود می‌شنویم؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پارتیان، مادها و ایلامیان؛ ساکنان بین‌النهرین، یهودیه و کپادوکیا، پونتوس و آسیا،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "فریجیه و پامفیلیه، مصر و بخش‌هایی از لیبی نزدیک به قیرنه؛ بازدیدکنندگان از روم، هم یهودیان و هم تازه‌واردان به یهودیت؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "کرتی‌ها و اعراب—ما آنها را می‌شنویم که کارهای عظیم خدا را به زبان‌های خودمان اعلام می‌کنند!»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "با حیرت و سردرگمی از یکدیگر پرسیدند: «این چه معنایی می‌تواند داشته باشد؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما دیگران آنها را مسخره کردند و گفتند: «آنها از شراب نو زیاد نوشیده‌اند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه پطرس با یازده نفر ایستاد، صدای خود را بلند کرد و به جمعیت گفت: «مردان یهودیه و همه کسانی که در اورشلیم زندگی می‌کنند، این را به شما اعلام می‌کنم و به دقت به سخنان من گوش دهید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "این مردم مست نیستند، همان‌طور که شما فکر می‌کنید، زیرا هنوز ساعت سوم روز است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "نه، این همان چیزی است که از طریق نبی یوئیل گفته شد:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> ‘در روزهای آخر،’ خدا می‌گوید،",
                "> ‘روح خود را بر همه مردم خواهم ریخت؛",
                "> پسران و دختران شما نبوت خواهند کرد،",
                "> جوانان شما رؤیاها خواهند دید و",
                "> پیران شما خواب‌ها خواهند دید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> حتی بر خدمتگزارانم، هم مردان و هم زنان،",
                "> در آن روزها روح خود را خواهم ریخت،",
                "> و آنها نبوت خواهند کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "> شگفتی‌ها را در آسمان بالا",
                "> و نشانه‌ها را بر زمین پایین نشان خواهم داد،",
                "> خون و آتش و ابرهای دود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "> خورشید به تاریکی تبدیل خواهد شد",
                "> و ماه به خون",
                "> پیش از آمدن روز بزرگ و باشکوه خداوند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "> و هر که نام خداوند را بخواند",
                "> نجات خواهد یافت.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«مردان اسرائیل، به این گوش دهید: عیسی ناصری مردی بود که خدا او را به شما با معجزات، شگفتی‌ها و نشانه‌ها تأیید کرد، که خدا از طریق او در میان شما انجام داد، همان‌طور که خودتان می‌دانید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "این مرد به شما به وسیله نقشه عمدی و پیش‌دانی خدا سپرده شد؛ و شما با کمک مردان بی‌قانون او را با میخ به صلیب کشیدید و کشتید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما خدا او را از مردگان برخیزاند و او را از عذاب مرگ آزاد کرد، زیرا غیرممکن بود که مرگ بتواند او را نگه دارد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "داود درباره او گفت:",
                "> ‘خداوند را همیشه پیش روی خود دیدم.",
                "> زیرا او در دست راست من است، من لرزان نخواهم شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "> بنابراین قلب من شاد است و زبان من شادمان است؛",
                "> بدن من نیز در امید استراحت خواهد کرد،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> زیرا مرا به قلمرو مردگان وا نخواهی گذاشت،",
                "> و نه قدوس خود را به فساد خواهی دید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "> راه‌های زندگی را به من شناسانده‌ای؛",
                "> مرا با شادی در حضور خود پر خواهی کرد.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "«برادران، می‌توانم با اطمینان به شما بگویم که پدرسالار داود مرد و دفن شد، و قبر او تا امروز اینجا است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما او نبی بود و فهمید که خدا با قسم به او سوگند خورده بود که یکی از نوادگانش را بر تخت او بنشاند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "با پیش‌بینی این، او درباره رستاخیز مسیح صحبت کرد، که او به قلمرو مردگان واگذار نشد، و نه بدن او فساد را دید."
            ]
        },
        {
            "verse": 32,
            "text": [
                "خدا این عیسی را به زندگی بازگردانده است، و ما همه شاهدان این واقعیت هستیم."
            ]
        },
        {
            "verse": 33,
            "text": [
                "به دست راست خدا بالا برده شده، او از پدر روح‌القدس وعده داده شده را دریافت کرده و آنچه را که اکنون مشاهده و می‌شنوید ریخته است."
            ]
        },
        {
            "verse": 34,
            "text": [
                "زیرا داود به آسمان صعود نکرد، و با این حال او گفت،",
                "> ‘خداوند به سرور من گفت:",
                "> “در دست راست من بنشین"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> تا دشمنانت را",
                "> زیرپای تو قرار دهم.”’"
            ]
        },
        {
            "verse": 36,
            "text": [
                "«بنابراین بگذارید تمام خاندان اسرائیل از این مطمئن باشند: خدا این عیسی را که شما مصلوب کردید، هم خداوند و هم مسیح ساخته است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "وقتی مردم این را شنیدند، به شدت تحت تأثیر قرار گرفتند و به پطرس و سایر رسولان گفتند: «برادران، چه کنیم؟»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "پطرس پاسخ داد: «بازگردید و هر یک از شما به نام عیسی مسیح برای آمرزش گناهان خود تعمید بگیرید. و شما هدیه روح‌القدس را دریافت خواهید کرد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "این وعده برای شما و فرزندانتان و برای همه کسانی که دور هستند—برای همه کسانی که خداوند خدای ما فرا خواهد خواند.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "با بسیاری از سخنان دیگر او آنها را هشدار داد؛ و او به آنها اصرار کرد، «خود را از این نسل فاسد نجات دهید.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "کسانی که پیام او را پذیرفتند تعمید گرفتند، و حدود سه هزار نفر در آن روز به تعداد آنها افزوده شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "آنها خود را به تعلیم رسولان و به مشارکت، به شکستن نان و به دعا متعهد کردند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "همه از بسیاری از شگفتی‌ها و نشانه‌هایی که توسط رسولان انجام می‌شد پر از حیرت شدند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "همه مؤمنان با هم بودند و همه چیز را مشترک داشتند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "آنها اموال و دارایی‌های خود را فروختند تا برای هر کسی که نیاز داشت فراهم کنند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "هر روز آنها به ملاقات در صحن‌های معبد ادامه می‌دادند. آنها در خانه‌های خود غذا را تقسیم می‌کردند و با دل‌های شاد و صادقانه با هم غذا می‌خوردند،"
            ]
        },
        {
            "verse": 47,
            "text": [
                "خدا را ستایش می‌کردند و از حسن‌نیت همه مردم لذت می‌بردند. و خداوند هر روز به تعداد کسانی که نجات می‌یافتند می‌افزود."
            ]
        }
    ]
}