{
    "book": "اعمال رسولان",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از فروکش کردن آشوب، پولس شاگردان را فراخواند و پس از تشویق آنان، خداحافظی کرد و به سوی مقدونیه روانه شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او از آن مناطق گذر کرد و مردم را بسیار تشویق نمود و سرانجام به یونان رسید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او سه ماه در آنجا ماند. اما هنگامی که یهودیان نقشه‌ای علیه او کشیدند و او قصد داشت به سوریه سفر کند، تصمیم گرفت از طریق مقدونیه بازگردد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او با سوپاتر، پسر پیروس از بَریه، اریستارخوس و سکندوس از تسالونیکی، گایوس از دربه، تیموتائوس، و همچنین تیخیکوس و تروفیموس از استان آسیا سفر کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "این مردان پیشاپیش رفتند و در تروآس منتظر ما بودند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ما پس از جشن فطیر از فیلیپی حرکت کردیم و پنج روز بعد به تروآس رسیدیم و در آنجا هفت روز ماندیم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "در اولین روز هفته، ما برای شکستن نان گرد هم آمدیم. پولس با مردم صحبت کرد و چون قصد داشت روز بعد حرکت کند، پیام خود را تا نیمه‌شب ادامه داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اتاق بالایی که در آن جمع شده بودیم با چراغ‌های زیادی روشن بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "جوانی به نام یوتیخوس بر روی لبه پنجره نشسته بود و در حالی که پولس سخنرانی خود را طولانی می‌کرد، به خواب عمیقی فرو رفت. او که از خواب غلبه کرده بود، از طبقه سوم سقوط کرد و مرده برداشته شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پولس پایین رفت، خود را بر او انداخت و او را در آغوش گرفت و گفت: «نگران نباشید، زیرا او زنده است.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس پولس به بالا برگشت، نان را شکست و خورد. پس از گفتگو تا سپیده‌دم، او رفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "جوان زنده به خانه برده شد و آنان بسیار تسلی یافتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ما پیشاپیش به کشتی رفتیم و به سوی آسوس حرکت کردیم، قصد داشتیم پولس را در آنجا سوار کنیم، زیرا او ترتیب داده بود که از راه زمینی سفر کند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی او در آسوس به ما پیوست، او را سوار کردیم و به میتیلین رفتیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "از آنجا حرکت کردیم و روز بعد به مقابل خیوس رسیدیم؛ روز بعد به ساموس عبور کردیم و روز بعد به میلتوس رسیدیم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پولس تصمیم گرفته بود از افسوس عبور کند تا وقت خود را در آسیا صرف نکند، زیرا او عجله داشت که اگر ممکن باشد، تا روز پنطیکاست به اورشلیم برسد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "از میلتوس، او به افسوس فرستاد و مشایخ کلیسا را فراخواند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی آمدند، به آنان گفت: «شما می‌دانید که چگونه تمام مدت که با شما بودم زندگی کردم، از اولین روزی که به آسیا قدم گذاشتم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "با فروتنی و با اشک‌ها خداوند را خدمت کردم و آزمایش‌هایی را که از دسیسه‌های یهودیان بر من آمد تحمل کردم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "من از اعلام هیچ چیزی که برای شما مفید باشد دریغ نکردم، و به شما در جمع و خانه به خانه تعلیم دادم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به یهودیان و یونانیان درباره توبه به سوی خدا و ایمان به خداوند ما عیسی شهادت دادم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«و اکنون، به هدایت روح، به سوی اورشلیم می‌روم، ندانسته که چه بر من خواهد آمد،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "جز اینکه روح‌القدس در هر شهری به من هشدار می‌دهد که زندان و سختی‌ها در انتظار من است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما من جان خود را برای خود هیچ نمی‌دانم؛ تنها هدف من این است که مسابقه را به پایان برسانم و خدمت را که از خداوند عیسی دریافت کردم، به انجام برسانم، تا به انجیل فیض خدا شهادت دهم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "«اکنون می‌دانم که هیچ‌یک از شما که در میان شما پادشاهی را موعظه کرده‌ام، دیگر روی مرا نخواهد دید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "بنابراین، امروز به شما اعلام می‌کنم که من از مسئولیت هیچ‌یک از شما آزاد هستم."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا من از اعلام تمام نقشه خدا به شما دریغ نکردم."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بر خود و بر تمام گله‌ای که روح‌القدس شما را بر آن ناظران قرار داده است مراقب باشید. کلیسای خدا را شبانی کنید، که او با خون خود خریداری کرده است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "می‌دانم که پس از رفتنم، گرگ‌های درنده در میان شما خواهند آمد و گله را نخواهند بخشید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "حتی از میان خود شما، مردانی برخواهند خاست و حقیقت را تحریف خواهند کرد تا شاگردان را به دنبال خود بکشانند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین، مراقب باشید! به یاد داشته باشید که در طول سه سال، شبانه‌روز با اشک هر یک از شما را هشدار دادم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "«اکنون شما را به خدا و به کلام فیض او می‌سپارم، که می‌تواند شما را بنا کند و میراثی در میان همه مقدسان به شما بدهد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "من به نقره، طلا یا لباس کسی طمع نکرده‌ام."
            ]
        },
        {
            "verse": 34,
            "text": [
                "شما خود می‌دانید که این دست‌ها نیازهای خودم و نیازهای همراهانم را تأمین کرده‌اند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "در هر کاری که کردم، به شما نشان دادم که با این نوع کار سخت باید به ضعیفان کمک کنیم، به یاد آوردن سخنان خداوند عیسی که گفت: \"بخشیدن خوش‌تر از گرفتن است.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "وقتی پولس سخن گفتن را به پایان رساند، با آنان زانو زد و دعا کرد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "همه گریه کردند و پولس را در آغوش گرفتند و بارها او را بوسیدند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "بزرگ‌ترین اندوه آنان از این بود که او گفت دیگر روی او را نخواهند دید. سپس او را تا کشتی همراهی کردند."
            ]
        }
    ]
}