{
    "book": "اعمال رسولان",
    "chapter": 3,
    "verses": [
        {
            "text": [
                "پطرس و یوحنا در ساعت دعا که ساعت نهم بود به معبد می‌رفتند."
            ]
        },
        {
            "text": [
                "مردی که از مادرزاد لنگ بود، به دروازه معبد که زیبا نام داشت برده می‌شد، جایی که هر روز او را می‌گذاشتند تا از کسانی که وارد صحن معبد می‌شدند صدقه بگیرد."
            ]
        },
        {
            "text": [
                "او پطرس و یوحنا را دید که می‌خواستند وارد صحن معبد شوند و از آنها صدقه خواست."
            ]
        },
        {
            "text": [
                "پطرس به همراه یوحنا به او خیره شد و گفت: «به ما نگاه کن.»"
            ]
        },
        {
            "text": [
                "مرد به آنها توجه کرد، به امید اینکه چیزی از آنها دریافت کند."
            ]
        },
        {
            "text": [
                "پطرس گفت: «نقره و طلا ندارم، اما آنچه دارم به تو می‌دهم. به نام عیسی مسیح ناصری، برخیز و راه برو.»"
            ]
        },
        {
            "text": [
                "او را با دست راست گرفت و بلند کرد و فوراً پاها و قوزک‌هایش قوت گرفتند."
            ]
        },
        {
            "text": [
                "او به پاهایش پرید و شروع به راه رفتن کرد و با آنها وارد صحن معبد شد، راه می‌رفت و می‌پرید و خدا را ستایش می‌کرد."
            ]
        },
        {
            "text": [
                "همه مردم او را دیدند که راه می‌رود و خدا را ستایش می‌کند؛"
            ]
        },
        {
            "text": [
                "و او را شناختند که همان مردی است که در کنار دروازه معبد که زیبا نام داشت می‌نشست و گدایی می‌کرد و از آنچه برایش اتفاق افتاده بود، شگفت‌زده و متحیر شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در حالی که او به پطرس و یوحنا چسبیده بود، همه مردم به سوی آنها در جایی که رواق سلیمان نام داشت دویدند و کاملاً حیرت‌زده بودند."
            ]
        },
        {
            "text": [
                "وقتی پطرس این را دید، به مردم گفت: «ای مردان اسرائیل، چرا از این تعجب می‌کنید؟ چرا به ما خیره شده‌اید، گویی که با قدرت یا تقوای خودمان او را به راه رفتن واداشته‌ایم؟"
            ]
        },
        {
            "text": [
                "خدای ابراهیم، اسحاق و یعقوب، خدای پدران ما، بنده خود عیسی را جلال داد، که شما او را تسلیم کردید و در حضور پیلاطس انکار کردید، حتی وقتی او تصمیم گرفته بود او را آزاد کند."
            ]
        },
        {
            "text": [
                "شما قدوس و عادل را انکار کردید و خواستید که یک قاتل به شما آزاد شود."
            ]
        },
        {
            "text": [
                "شما شاهزاده حیات را کشتید، که خدا او را از مردگان برخیزانید و ما شاهدان این هستیم."
            ]
        },
        {
            "text": [
                "با ایمان به نام عیسی، این مردی که می‌بینید و می‌شناسید قوی شده است. این نام عیسی و ایمانی که از طریق او می‌آید به او این سلامتی کامل را در حضور شما همه داده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«و اکنون، برادران، می‌دانم که شما از روی نادانی عمل کردید، همان‌طور که حاکمان شما نیز چنین کردند."
            ]
        },
        {
            "text": [
                "اما خدا آنچه را که از طریق همه انبیا پیشگویی کرده بود، که مسیح او به این صورت رنج خواهد برد، به انجام رسانده است."
            ]
        },
        {
            "text": [
                "پس توبه کنید و به سوی خدا بازگردید تا گناهان شما محو شوند و زمان‌های تازه‌ای از جانب خداوند بیاید،"
            ]
        },
        {
            "text": [
                "و او مسیح را که برای شما تعیین شده است، یعنی عیسی را بفرستد."
            ]
        },
        {
            "text": [
                "آسمان باید او را بپذیرد تا زمانی که خدا همه چیز را بازسازی کند، همان‌طور که از طریق انبیای مقدس خود از دیرباز وعده داده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا موسی گفت: «خداوند، خدای شما، برای شما پیامبری مانند من از میان قوم خودتان برخواهد انگیخت؛ شما باید به هر آنچه او به شما می‌گوید گوش دهید."
            ]
        },
        {
            "text": [
                "هر کس که به آن پیامبر گوش ندهد، کاملاً از میان قوم قطع خواهد شد.»"
            ]
        },
        {
            "text": [
                "به‌راستی، از سموئیل شروع شده، همه انبیا که سخن گفته‌اند این روزها را اعلام کرده‌اند."
            ]
        },
        {
            "text": [
                "شما وارثان انبیا و عهدی هستید که خدا با پدران شما بست. او به ابراهیم گفت: «از طریق نسل تو همه قوم‌های زمین برکت خواهند یافت.»"
            ]
        },
        {
            "text": [
                "وقتی خدا بنده خود را برانگیخت، او را نخست به سوی شما فرستاد تا شما را برکت دهد و هر یک از شما را از راه‌های شریرتان برگرداند.»"
            ]
        }
    ]
}