{
    "book": "اعمال رسولان",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "رسولان و برادران و خواهران در سراسر یهودیه شنیدند که غیر یهودیان نیز کلام خدا را پذیرفته‌اند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی پطرس به اورشلیم رفت، ایمانداران یهودی با او مخالفت کردند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و گفتند: «تو به خانه مردان نامختون رفتی و با آنها غذا خوردی.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پطرس شروع کرد و همه چیز را به ترتیب برای آنها توضیح داد:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«من در شهر یافا در حال دعا بودم و در حالت خلسه رؤیایی دیدم: چیزی مانند یک پارچه بزرگ که از آسمان از چهار گوشه‌اش پایین آورده می‌شد و به جایی که من بودم آمد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "به آن نگاه کردم و دیدم حیوانات چهارپا روی زمین، وحوش، خزندگان و پرندگان هوا در آن هستند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس صدایی شنیدم که به من گفت: \"برخیز، پطرس؛ آماده کن و بخور.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما من گفتم: \"هرگز، ای خداوند! هیچ چیز ناپاک یا نجس هرگز وارد دهان من نشده است.\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "صدا دوباره از آسمان گفت: \"آنچه را که خدا پاک کرده است، ناپاک مپندار.\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "این سه بار اتفاق افتاد و سپس همه آن به آسمان بازگردانده شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در همان لحظه، سه مرد که از قیصریه به سوی من فرستاده شده بودند، به خانه‌ای که ما در آن اقامت داشتیم رسیدند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "روح به من گفت که بدون تردید با آنها بروم. این شش برادر نیز با من رفتند و ما وارد خانه آن مرد شدیم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او به ما گفت که چگونه فرشته‌ای را در خانه‌اش دیده است که می‌گفت: \"به یافا بفرستید و شمعون که به پطرس معروف است را بیاورید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او پیامی برای شما خواهد آورد که به وسیله آن شما و تمام خانواده‌تان نجات خواهید یافت.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "همین که شروع به صحبت کردم، روح‌القدس بر آنها نازل شد، همان‌طور که در ابتدا بر ما نازل شده بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس به یاد آوردم که خداوند گفته بود: \"یوحنا با آب تعمید می‌داد، اما شما با روح‌القدس تعمید خواهید یافت.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس اگر خدا همان هدیه‌ای را به آنها داد که به ما که به خداوند عیسی مسیح ایمان آوردیم، داد، من که بودم که فکر کنم می‌توانم با خدا مخالفت کنم؟»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی این را شنیدند، آرام شدند و خدا را جلال دادند و گفتند: «پس خدا به غیر یهودیان نیز توبه‌ای که به حیات می‌انجامد را عطا کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "کسانی که به خاطر آزار و اذیتی که در ارتباط با استیفان به وجود آمده بود پراکنده شده بودند، تا فینیقیه، قبرس و انطاکیه سفر کردند و کلام را فقط در میان یهودیان منتشر کردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما برخی از آنها، مردانی از قبرس و قیرنه، به انطاکیه رفتند و به یونانیان نیز سخن گفتند و بشارت خداوند عیسی را اعلام کردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هدایت خداوند با آنها بود و تعداد زیادی از مردم ایمان آوردند و به سوی خداوند بازگشتند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "خبر این امر به کلیسای اورشلیم رسید و آنها برنابا را به انطاکیه فرستادند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی او رسید و فیض خدا را دید، شاد شد و همه را تشویق کرد که با تمام دل به خداوند وفادار بمانند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او مردی نیکو، پر از روح‌القدس و ایمان بود و تعداد زیادی به خداوند افزوده شدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس برنابا به تارسوس رفت تا به دنبال شائول بگردد،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و وقتی او را یافت، او را به انطاکیه آورد. برای یک سال کامل برنابا و شائول با کلیسا ملاقات کردند و تعداد زیادی از مردم را تعلیم دادند. شاگردان اولین بار در انطاکیه مسیحی نامیده شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "در این زمان، برخی از انبیا از اورشلیم به انطاکیه آمدند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "یکی از آنها به نام آگابوس برخاست و از طریق روح پیش‌بینی کرد که قحطی شدیدی در سراسر دنیای روم گسترش خواهد یافت. این در دوران سلطنت کلودیوس رخ داد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "شاگردان، هر یک بر اساس توانایی خود، تصمیم گرفتند که به برادران و خواهران ساکن در یهودیه کمک کنند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنها این کار را انجام دادند و هدیه خود را به دست برنابا و شائول به بزرگان فرستادند."
            ]
        }
    ]
}