{
    "book": "اعمال رسولان",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در کلیسای انطاکیه، انبیاء و معلمانی بودند: برنابا، شمعون که نیگر نامیده می‌شد، لوکیوس قیروانی، مناهم (که با هیرودیس والی بزرگ شده بود) و ساول."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هنگامی که ایشان خداوند را عبادت می‌کردند و روزه می‌گرفتند، روح‌القدس گفت: «برنابا و ساول را برای کاری که ایشان را به آن فراخوانده‌ام، برای من جدا کنید.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس از روزه و دعا، دست‌های خود را بر ایشان گذاشتند و ایشان را روانه کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس، به هدایت روح‌القدس، به سلوکیه رفتند و از آنجا به قبرس کشتی گرفتند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی به سلامیس رسیدند، کلام خدا را در کنیسه‌های یهودیان اعلام کردند. یوحنا نیز به عنوان دستیار با ایشان بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها در سراسر جزیره سفر کردند تا به پافوس رسیدند. در آنجا با جادوگر یهودی و پیامبر دروغین به نام بار-یشوع برخورد کردند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "که با سرجیوس پولس، والی باهوش، بود. والی برنابا و ساول را فراخواند زیرا می‌خواست کلام خدا را بشنود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما ایلیما جادوگر (که ترجمه نام اوست) با ایشان مخالفت کرد و سعی کرد والی را از ایمان دور کند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه ساول که همچنین به نام پولس شناخته می‌شود، پر از روح‌القدس به او نگریست"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و گفت: «تو پر از فریب و نیرنگ هستی، پسر شیطان، دشمن همه عدالت. آیا از منحرف کردن راه‌های راست خداوند دست برنمی‌داری؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون دست خداوند بر توست و تو کور خواهی شد و برای مدتی خورشید را نخواهی دید.» بلافاصله مه و تاریکی بر او افتاد و او به دنبال کسی می‌گشت تا او را به دست بگیرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی والی دید چه اتفاقی افتاده است، ایمان آورد و از تعلیم خداوند شگفت‌زده شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پولس و همراهانش از پافوس به پرجه در پامفیلیه کشتی گرفتند، جایی که یوحنا آنها را ترک کرد تا به اورشلیم بازگردد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "از پرجه به انطاکیه پسیدیه ادامه دادند. در روز سبت به کنیسه رفتند و نشستند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس از خواندن از تورات و انبیا، رهبران کنیسه به آنها پیغام فرستادند و گفتند: «برادران، اگر برای مردم سخن تشویق‌آمیزی دارید، لطفاً بگویید.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پولس برخاست، با دست اشاره کرد و گفت: «مردان اسرائیل و شما که از خدا می‌ترسید، گوش دهید:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "خدای قوم اسرائیل نیاکان ما را برگزید و مردم را در دوران اقامتشان در مصر رونق بخشید و با دستی بلند آنها را از آنجا بیرون آورد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "حدود چهل سال در بیابان از آنها مراقبت کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او هفت ملت را در کنعان سرنگون کرد و زمین آنها را به عنوان میراث به قوم خود داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "همه اینها حدود ۴۵۰ سال طول کشید. پس از این، به آنها داورانی داد تا زمان سموئیل نبی."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس مردم درخواست پادشاه کردند و خداوند شائول پسر قیس، مردی از قبیله بنیامین، را به آنها داد که چهل سال حکومت کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس از برکناری او، داوود را به عنوان پادشاه آنها برانگیخت. خدا درباره او شهادت داد: «داوود پسر یسی را یافتم، مردی مطابق دل خودم؛ او هر آنچه را که می‌خواهم انجام خواهد داد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "از نسل داوود، خدا عیسی را به عنوان نجات‌دهنده برای اسرائیل آورد، همان‌طور که وعده داده بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "پیش از آمدن عیسی، یوحنا تعمید توبه را به همه مردم اسرائیل موعظه کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هنگامی که یوحنا کار خود را به پایان می‌رساند، گفت: «گمان می‌کنید من کیستم؟ من او نیستم. اما کسی بعد از من می‌آید که من لایق نیستم بند کفش‌های او را باز کنم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«برادران، فرزندان خانواده ابراهیم، و شما غیر یهودیان خدا ترس، این پیام نجات به ما فرستاده شده است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "مردم اورشلیم و حاکمانشان عیسی را نشناختند، اما با محکوم کردن او، کلمات انبیا را که هر سبت خوانده می‌شود، به انجام رساندند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اگرچه دلیلی برای حکم مرگ نیافتند، از پیلاطس خواستند او را اعدام کند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی همه چیزهایی که درباره او نوشته شده بود را به انجام رساندند، او را از صلیب پایین آوردند و در قبری گذاشتند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما خدا او را از مردگان برخیزاند،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و برای روزهای بسیاری به کسانی که او را از جلیل به اورشلیم همراهی کرده بودند، ظاهر شد. آنها اکنون شاهدان او به قوم ما هستند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "«ما به شما بشارت می‌دهیم: آنچه خدا به نیاکان ما وعده داده بود"
            ]
        },
        {
            "verse": 33,
            "text": [
                "برای ما، فرزندانشان، با برخیزاندن عیسی به انجام رسانده است. همان‌طور که در مزمور دوم نوشته شده است:",
                "> ‘تو پسر من هستی؛",
                "> امروز من پدر تو شده‌ام.’"
            ]
        },
        {
            "verse": 34,
            "text": [
                "خدا او را از مردگان برخیزاند تا هرگز دچار فساد نشود. همان‌طور که خدا گفته است،",
                "> ‘من به تو برکات مقدس و مطمئن وعده داده شده به داوود را خواهم داد.’"
            ]
        },
        {
            "verse": 35,
            "text": [
                "پس در جای دیگری نیز گفته شده است:",
                "> ‘تو نخواهی گذاشت که مقدس تو فساد را ببیند.’"
            ]
        },
        {
            "verse": 36,
            "text": [
                "«اکنون وقتی داوود در نسل خود مقصود خدا را به انجام رساند، درگذشت؛ او با نیاکان خود دفن شد و بدنش فاسد شد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اما کسی که خدا او را از مردگان برخیزاند، فساد را تجربه نکرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "«بنابراین، دوستان من، بدانید که از طریق عیسی بخشش گناهان به شما اعلام می‌شود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "از طریق او هر کسی که ایمان دارد از هر گناه آزاد می‌شود، توجیهی که تحت شریعت موسی نمی‌توانستید به دست آورید."
            ]
        },
        {
            "verse": 40,
            "text": [
                "مراقب باشید که آنچه انبیا گفته‌اند برای شما اتفاق نیفتد:"
            ]
        },
        {
            "verse": 41,
            "text": [
                "> ‘بنگرید، ای تمسخرکنندگان،",
                "> تعجب کنید و نابود شوید،",
                "> زیرا من در روزهای شما کاری خواهم کرد",
                "> که هرگز باور نخواهید کرد،",
                "> حتی اگر کسی به شما بگوید.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "هنگامی که پولس و برنابا از کنیسه بیرون می‌رفتند، مردم از آنها دعوت کردند که در سبت آینده بیشتر درباره این چیزها صحبت کنند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "وقتی جماعت مرخص شد، بسیاری از یهودیان و نوکیشان دیندار به یهودیت، پولس و برنابا را دنبال کردند که با آنها صحبت کردند و آنها را تشویق کردند که در فیض خدا ادامه دهند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "در سبت بعدی، تقریباً تمام شهر گرد آمدند تا کلام خداوند را بشنوند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "وقتی رهبران یهود جمعیت را دیدند، پر از حسادت شدند. آنها شروع به مخالفت با آنچه پولس می‌گفت کردند و به او بدگویی کردند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "آنگاه پولس و برنابا با شجاعت گفتند: «لازم بود که کلام خدا ابتدا به شما گفته شود. چون شما آن را رد می‌کنید و خود را شایسته حیات جاودان نمی‌دانید، اکنون به سوی غیر یهودیان می‌رویم."
            ]
        },
        {
            "verse": 47,
            "text": [
                "زیرا خداوند به ما چنین فرمان داده است:",
                "> ‘من تو را نوری برای غیر یهودیان قرار داده‌ام،",
                "> تا نجات را به انتهای زمین برسانی.’»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "وقتی غیر یهودیان این را شنیدند، خوشحال شدند و کلام خداوند را گرامی داشتند؛ و همه کسانی که برای حیات جاودان مقدر شده بودند ایمان آوردند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "پیام خداوند در سراسر منطقه منتشر شد."
            ]
        },
        {
            "verse": 50,
            "text": [
                "اما رهبران یهود زنان دیندار و برجسته و مردان برجسته شهر را تحریک کردند. آنها آزار و اذیت علیه پولس و برنابا را برانگیختند و آنها را از منطقه خود بیرون کردند."
            ]
        },
        {
            "verse": 51,
            "text": [
                "پس آنها گرد و غبار پاهای خود را به نشانه اعتراض بر ضد آنها تکاندند و به ایکونیوم رفتند."
            ]
        },
        {
            "verse": 52,
            "text": [
                "و شاگردان پر از شادی و روح‌القدس شدند."
            ]
        }
    ]
}