{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "شائول که هنوز تهدیدها و قتل‌ها علیه شاگردان خداوند را بر زبان می‌آورد، نزد کاهن اعظم رفت،"
            ]
        },
        {
            "text": [
                "و از او نامه‌هایی به کنیسه‌های دمشق درخواست کرد تا اگر کسی را که به این راه تعلق دارد، خواه مرد و خواه زن، بیابد، آنان را در بند به اورشلیم بیاورد."
            ]
        },
        {
            "text": [
                "هنگامی که در سفر بود و به دمشق نزدیک می‌شد، ناگهان نوری از آسمان بر گرد او درخشید."
            ]
        },
        {
            "text": [
                "او به زمین افتاد و صدایی شنید که به او می‌گفت: «شائول، شائول، چرا مرا آزار می‌دهی؟»"
            ]
        },
        {
            "text": [
                "پرسید: «ای خداوند، تو کیستی؟» پاسخ آمد: «من عیسی هستم که تو او را آزار می‌دهی."
            ]
        },
        {
            "text": [
                "اکنون برخیز و به شهر برو، و به تو گفته خواهد شد که چه باید بکنی.»"
            ]
        },
        {
            "text": [
                "مردانی که با شائول سفر می‌کردند، بی‌صدا ایستاده بودند، صدایی می‌شنیدند اما کسی را نمی‌دیدند."
            ]
        },
        {
            "text": [
                "شائول از زمین برخاست، اما با اینکه چشمانش باز بود، چیزی نمی‌دید. پس او را دست به دست به دمشق بردند."
            ]
        },
        {
            "text": [
                "سه روز او نابینا بود و نه چیزی خورد و نه نوشید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در دمشق شاگردی به نام حنانیا بود. خداوند در رؤیایی به او گفت: «حنانیا.» او پاسخ داد: «ای خداوند، اینجا هستم.»"
            ]
        },
        {
            "text": [
                "خداوند به او دستور داد: «به خیابانی که راست نام دارد برو و در خانه یهودا از مردی اهل طرسوس به نام شائول جویا شو، زیرا او در حال دعاست."
            ]
        },
        {
            "text": [
                "او در رؤیایی دیده است که مردی به نام حنانیا وارد شده و دست بر او نهاده تا بینایی‌اش را بازیابد.»"
            ]
        },
        {
            "text": [
                "حنانیا پاسخ داد: «ای خداوند، از بسیاری درباره این مرد شنیده‌ام که چه آسیب‌هایی به مقدسان تو در اورشلیم رسانده است."
            ]
        },
        {
            "text": [
                "و او با اختیار از کاهنان اعظم آمده تا همه کسانی را که نام تو را می‌خوانند، دستگیر کند.»"
            ]
        },
        {
            "text": [
                "اما خداوند به او گفت: «برو، زیرا او وسیله برگزیده من است تا نام مرا به غیریهودیان، به پادشاهان و به قوم اسرائیل برساند."
            ]
        },
        {
            "text": [
                "من به او نشان خواهم داد که چه اندازه باید به خاطر نام من رنج بکشد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس حنانیا رفت و وارد خانه شد و دست بر او نهاد و گفت: «برادر شائول، خداوند عیسی که در راه به تو ظاهر شد، مرا فرستاده تا بینایی‌ات را بازیابی و از روح‌القدس پر شوی.»"
            ]
        },
        {
            "text": [
                "بلافاصله چیزی مانند فلس از چشمانش افتاد و بینایی‌اش را بازیافت. او برخاست و تعمید گرفت،"
            ]
        },
        {
            "text": [
                "و پس از غذا خوردن، قوت گرفت. شائول چند روزی را با شاگردان در دمشق گذراند."
            ]
        },
        {
            "text": [
                "بی‌درنگ، او در کنیسه‌ها به اعلام عیسی پرداخت و گفت: «او پسر خداست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همه کسانی که او را شنیدند، شگفت‌زده شدند و گفتند: «آیا این همان مرد نیست که در اورشلیم در میان کسانی که این نام را می‌خوانند، ویرانی به بار آورد و اینجا آمده تا آنان را در بند به کاهنان اعظم ببرد؟»"
            ]
        },
        {
            "text": [
                "اما شائول نیرومندتر شد و یهودیان ساکن دمشق را با اثبات اینکه عیسی مسیح است، گیج کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از گذشت روزهای بسیار، یهودیان نقشه کشیدند تا او را بکشند،"
            ]
        },
        {
            "text": [
                "اما نقشه آنان به شائول فاش شد. آنان شبانه‌روز دروازه‌های شهر را زیر نظر داشتند تا او را بکشند."
            ]
        },
        {
            "text": [
                "اما شاگردانش او را شبانه برداشته و از راه روزنه‌ای در دیوار، در سبدی پایین فرستادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی او به اورشلیم رسید، سعی کرد به شاگردان بپیوندد، اما همه از او می‌ترسیدند و باور نمی‌کردند که او شاگرد است."
            ]
        },
        {
            "text": [
                "اما برنابا او را گرفت و نزد رسولان برد. او برای آنان تعریف کرد که چگونه شائول در راه خداوند را دیده و او با او سخن گفته و چگونه در دمشق با دلیری به نام عیسی موعظه کرده است."
            ]
        },
        {
            "text": [
                "پس شائول با آنان ماند و در اورشلیم آزادانه حرکت کرد و با دلیری به نام خداوند سخن گفت."
            ]
        },
        {
            "text": [
                "او با یهودیان یونانی‌زبان گفتگو و بحث می‌کرد، اما آنان قصد کشتن او را داشتند."
            ]
        },
        {
            "text": [
                "وقتی ایمانداران از این موضوع آگاه شدند، او را به قیصریه بردند و به طرسوس فرستادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس کلیسا در سراسر یهودیه، جلیل و سامره از زمانی از آرامش بهره‌مند شد و تقویت گردید. با ترس از خداوند زندگی کرده و با تشویق روح‌القدس، در تعداد رشد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که پطرس در سراسر منطقه سفر می‌کرد، به دیدار مقدسانی که در لده زندگی می‌کردند، رفت."
            ]
        },
        {
            "text": [
                "آنجا مردی به نام اینیاس را یافت که به مدت هشت سال در بستر بود، زیرا فلج بود."
            ]
        },
        {
            "text": [
                "پطرس به او گفت: «ای اینیاس، عیسی مسیح تو را شفا می‌دهد. برخیز و بستر خود را مرتب کن.» بلافاصله او برخاست."
            ]
        },
        {
            "text": [
                "مردم لده و شارون او را دیدند و به خداوند روی آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در یافا شاگردی به نام طابیتا (که در یونانی دورکاس است) بود؛ او همیشه کارهای نیک انجام می‌داد و به فقرا کمک می‌کرد."
            ]
        },
        {
            "text": [
                "در همان زمان او بیمار شد و درگذشت، و بدنش شسته و در اتاق بالایی قرار داده شد."
            ]
        },
        {
            "text": [
                "چون لده نزدیک یافا بود، شاگردان که شنیده بودند پطرس آنجاست، دو مرد نزد او فرستادند و از او درخواست کردند: «لطفاً فوراً بیا.»"
            ]
        },
        {
            "text": [
                "پطرس با آنان رفت و وقتی رسید، او را به اتاق بالا بردند. همه بیوه‌ها دور او ایستاده بودند و گریه می‌کردند و رداها و لباس‌هایی را که دورکاس در حالی که با آنان بود، دوخته بود، نشان می‌دادند."
            ]
        },
        {
            "text": [
                "پطرس همه را از اتاق بیرون فرستاد، سپس زانو زد و دعا کرد. به بدن رو کرد و گفت: «طابیتا، برخیز.» او چشمانش را باز کرد و پطرس را دید و نشست."
            ]
        },
        {
            "text": [
                "او دست او را گرفت و به او کمک کرد تا برخیزد. سپس مقدسان و بیوه‌ها را فراخواند و او را زنده به آنان معرفی کرد."
            ]
        },
        {
            "text": [
                "این خبر در سراسر یافا پخش شد و بسیاری به خداوند ایمان آوردند."
            ]
        },
        {
            "text": [
                "پطرس برای روزهای بسیاری در یافا نزد دباغی به نام شمعون ماند."
            ]
        }
    ]
}