{
    "book": "اعمال رسولان باب",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بعد از اینکه از آنها جدا شدیم، به دریا رفتیم و مستقیم به کوس حرکت کردیم و روز بعد به رودس و از آنجا به پاتارا رسیدیم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "کشتی‌ای پیدا کردیم که به سمت فینیقیه می‌رفت، پس سوار شدیم و به دریا رفتیم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی به نزدیکی قبرس رسیدیم، آن را در سمت چپ خود گذاشته و به سمت سوریه حرکت کردیم و در صور پیاده شدیم، جایی که کشتی باید بار خود را تخلیه می‌کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ما به دنبال شاگردان گشتیم و به مدت هفت روز در آنجا ماندیم. از طریق روح، آنها به طور مداوم به پولس می‌گفتند که به اورشلیم نرود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی زمان ما در آنجا به پایان رسید، ما حرکت کردیم و به سفر خود ادامه دادیم، و همه آنها با همسران و فرزندانشان ما را از شهر بدرقه کردند. در ساحل، زانو زده و دعا کردیم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بعد از خداحافظی با یکدیگر، به کشتی سوار شدیم و آنها به خانه‌های خود بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "ما سفر خود را از صور به پایان رساندیم و به پطولمیس رسیدیم، جایی که برادران و خواهران را ملاقات کرده و یک روز با آنها ماندیم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "روز بعد به قیصریه رفتیم و وارد خانه فیلیپ مبشر شدیم که یکی از هفت نفر بود و با او ماندیم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او چهار دختر مجرد داشت که نبوت می‌کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در حالی که چند روز در آنجا بودیم، نبی‌ای به نام آگابوس از یهودیه آمد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او نزد ما آمد، کمربند پولس را گرفت و دست‌ها و پاهای خود را بست و گفت: «روح‌القدس می‌گوید، 'به این طریق یهودیان در اورشلیم مردی را که این کمربند متعلق به اوست، خواهند بست و او را به دست غیر یهودیان خواهند سپرد.'»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی این را شنیدیم، ما همراه با ساکنان محلی از پولس خواهش کردیم که به اورشلیم نرود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس پولس پاسخ داد، «چرا گریه می‌کنید و قلب مرا می‌شکنید؟ من آماده‌ام نه تنها بسته شوم بلکه در اورشلیم برای نام عیسی خداوند بمیرم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "چون او قانع نمی‌شد، ما دست کشیدیم و گفتیم، «اراده خداوند انجام شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "بعد از این روزها، ما آماده شدیم و به اورشلیم رفتیم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "برخی از شاگردان از قیصریه نیز ما را همراهی کردند و ما را به خانه مناسون قبرسی، شاگرد اولیه، بردند که قرار بود با او بمانیم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی به اورشلیم رسیدیم، برادران و خواهران به گرمی از ما استقبال کردند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "روز بعد، پولس با ما به دیدار یعقوب رفت و همه مشایخ حاضر بودند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "بعد از سلام کردن به آنها، پولس به تفصیل یک به یک کارهایی را که خداوند از طریق خدمت او در میان غیر یهودیان انجام داده بود، بیان کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی این را شنیدند، خدا را جلال دادند و به او گفتند، «می‌بینی، برادر، چندین هزار یهودی ایمان آورده‌اند و همه آنها برای شریعت غیرت دارند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به آنها اطلاع داده شده که تو به همه یهودیان در میان غیر یهودیان تعلیم می‌دهی که موسی را ترک کنند و به آنها می‌گویی که فرزندانشان را ختنه نکنند یا آداب و رسوم ما را پیروی نکنند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "چه باید کرد؟ آنها قطعاً خواهند شنید که تو آمده‌ای."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین، همانطور که به تو مشورت می‌دهیم عمل کن: چهار مرد با ما هستند که نذر کرده‌اند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها را بگیر و با آنها خود را تطهیر کن و هزینه‌هایشان را بپرداز تا سرهایشان را بتراشند. بنابراین همه خواهند دانست که هیچ حقیقتی در گزارش‌ها درباره تو نیست، بلکه تو خودت به رعایت شریعت زندگی می‌کنی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما درباره مؤمنان غیر یهودی، ما به آنها نوشته‌ایم که تصمیم ما این است که آنها باید از غذای قربانی شده به بت‌ها، از خون، از آنچه خفه شده و از زنا دوری کنند.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "روز بعد، پولس مردان را گرفت و همراه آنها خود را تطهیر کرد. او به معبد رفت تا اعلام کند که روزهای تطهیر به پایان رسیده است، تا زمانی که قربانی برای هر یک از آنها تقدیم شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "وقتی هفت روز تقریباً به پایان رسید، یهودیان از آسیا او را در معبد دیدند و جمعیت را تحریک کردند و دست بر او گذاشتند،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "فریاد زدند، «ای مردان اسرائیل، کمک کنید! این همان مردی است که همه جا به همه تعلیم می‌دهد که علیه قوم ما، شریعت و این مکان است. علاوه بر این، او یونانیان را به معبد آورده و این مکان مقدس را نجس کرده است.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "(آنها قبلاً تروفیموس افسسی را با او در شهر دیده بودند و فرض کردند که پولس او را به معبد آورده است.)"
            ]
        },
        {
            "verse": 30,
            "text": [
                "تمام شهر به هیجان آمد و مردم به هم ریختند. آنها پولس را گرفتند و او را از معبد بیرون کشیدند و بلافاصله دروازه‌ها بسته شد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "در حالی که آنها سعی می‌کردند او را بکشند، خبر به فرمانده گروه رومی رسید که تمام اورشلیم در آشوب است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "او بلافاصله سربازان و فرماندهان را گرفت و به سوی جمعیت دوید. وقتی آنها فرمانده و سربازان را دیدند، از زدن پولس دست کشیدند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "فرمانده نزدیک آمد، او را دستگیر کرد و دستور داد که با دو زنجیر بسته شود. سپس پرسید که او کیست و چه کرده است."
            ]
        },
        {
            "verse": 34,
            "text": [
                "برخی در جمعیت یک چیز فریاد می‌زدند و برخی دیگر چیز دیگری. چون فرمانده نمی‌توانست به خاطر آشوب حقیقت را بفهمد، دستور داد پولس به سربازخانه برده شود."
            ]
        },
        {
            "verse": 35,
            "text": [
                "وقتی پولس به پله‌ها رسید، خشونت جمعیت چنان بزرگ بود که او باید توسط سربازان حمل می‌شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "جمعیت دنبال می‌کردند و فریاد می‌زدند، «او را دور کنید!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "وقتی پولس قرار بود به سربازخانه برده شود، از فرمانده پرسید، «آیا می‌توانم چیزی به تو بگویم؟» او پاسخ داد، «آیا تو یونانی صحبت می‌کنی؟"
            ]
        },
        {
            "verse": 38,
            "text": [
                "پس تو آن مصری نیستی که مدتی پیش شورشی به پا کرد و چهار هزار نفر از قاتلان را به بیابان برد؟»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "پولس گفت، «من یک یهودی از طرسوس در کیلیکیه هستم، شهروند شهری نه بی‌اهمیت. از تو خواهش می‌کنم، بگذار به مردم صحبت کنم.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "بعد از دریافت اجازه، پولس بر روی پله‌ها ایستاد و با دست به مردم اشاره کرد. وقتی سکوت بزرگی برقرار شد، به زبان عبری به آنها گفت،"
            ]
        }
    ]
}