{
    "book": "اعمال رسولان",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی به سلامت رسیدیم، دریافتیم که جزیره مالتا نام دارد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اهالی جزیره مهربانی فوق‌العاده‌ای به ما نشان دادند؛ آنها آتشی روشن کردند و همهٔ ما را پذیرفتند، زیرا هوا بارانی و سرد بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پولُس دسته‌ای از چوب‌ها را جمع کرد و آنها را روی آتش گذاشت، و یک افعی که از گرما بیرون آمده بود، به دست او چسبید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی اهالی جزیره مار را دیدند که از دست او آویزان است، به یکدیگر گفتند: «این مرد حتماً قاتل است؛ اگرچه از دریا نجات یافت، عدالت اجازه نداده که زنده بماند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما پولُس مار را به درون آتش تکان داد و آسیبی ندید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "مردم انتظار داشتند که او ورم کند یا ناگهان بیفتد و بمیرد، اما پس از مدتی طولانی که دیدند هیچ اتفاق غیرعادی برای او نیفتاد، نظرشان تغییر کرد و گفتند او خدایی است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "در نزدیکی آنجا ملکی متعلق به پوبلیوس، رئیس جزیره، بود. او ما را پذیرفت و به مدت سه روز با سخاوت از ما پذیرایی کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پدر پوبلیوس در بستر بیماری بود و از تب و اسهال رنج می‌برد. پولُس به دیدن او رفت و پس از دعا، دست‌های خود را بر او گذاشت و او را شفا داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس از این واقعه، بقیه بیماران جزیره آمدند و شفا یافتند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اهالی جزیره به طرق مختلف به ما احترام گذاشتند، و وقتی آمادهٔ سفر شدیم، ما را با لوازم لازم تجهیز کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس از سه ماه، با یک کشتی اسکندریه‌ای که زمستان را در جزیره گذرانده بود، با علامت دو خدای دوقلو کاستور و پولوکس، به دریا رفتیم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به سیراکوز رسیدیم و سه روز در آنجا ماندیم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "از آنجا حرکت کردیم و به رگیوم رسیدیم. یک روز بعد، باد جنوبی وزید و روز بعد به پوتئولی رسیدیم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در آنجا برخی از برادران و خواهران را یافتیم که ما را دعوت کردند تا یک هفته با آنها بمانیم. و به این ترتیب به رم آمدیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برادران و خواهران آنجا، پس از شنیدن خبر آمدن ما، تا فوروم آپیوس و سه مهمانخانه به استقبال ما آمدند. پولُس با دیدن آنها خدا را شکر کرد و دلگرم شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی به رم رسیدیم، به پولُس اجازه داده شد که به تنهایی زندگی کند، با یک سرباز که او را نگهبانی می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سه روز بعد، پولُس رهبران یهود محلی را فراخواند. وقتی آنها جمع شدند، به آنها گفت: «برادران، با اینکه هیچ کاری بر ضد قوم ما یا رسوم نیاکانمان نکرده‌ام، در اورشلیم دستگیر شدم و به رومیان تحویل داده شدم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها مرا بررسی کردند و قصد داشتند آزاد کنند، زیرا من مرتکب هیچ جرمی که مستحق مرگ باشد، نشده بودم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما وقتی یهودیان اعتراض کردند، مجبور شدم به قیصر اعتراض کنم، نه اینکه اتهامی علیه ملتم داشته باشم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "به همین دلیل، درخواست کردم شما را ببینم و با شما صحبت کنم، زیرا به خاطر امید اسرائیل است که با این زنجیر بسته شده‌ام.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها پاسخ دادند: «ما هیچ نامه‌ای از یهودیه دربارهٔ تو دریافت نکرده‌ایم، و هیچ‌یک از برادرانی که به اینجا آمده‌اند، چیزی بد دربارهٔ تو گزارش نداده یا نگفته‌اند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما مایلیم دیدگاه‌های تو را بشنویم، زیرا می‌دانیم که مردم در همه‌جا علیه این فرقه سخن می‌گویند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنها توافق کردند که در روز معینی با پولُس ملاقات کنند، و افراد بیشتری به محل اقامت او آمدند. او از صبح تا عصر برای آنها توضیح داد و دربارهٔ پادشاهی خدا شهادت داد و تلاش کرد تا آنها را از طریق تورات موسی و پیامبران دربارهٔ عیسی متقاعد کند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "برخی از سخنان او قانع شدند، اما دیگران باور نکردند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنها در میان خود اختلاف داشتند و پس از اینکه پولُس این سخن آخر را گفت، شروع به ترک کردند: «روح‌القدس به درستی از طریق اشعیاء نبی به نیاکان شما سخن گفت،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "گفت،",
                "> ‘به این قوم برو و بگو،",
                "> “شما همیشه خواهید شنید اما هرگز نخواهید فهمید؛",
                "> شما همیشه خواهید دید اما هرگز نخواهید درک کرد.”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> زیرا دل این قوم سخت شده است؛",
                "> به سختی با گوش‌هایشان می‌شنوند،",
                "> و چشمان خود را بسته‌اند.",
                "> وگرنه با چشمان خود می‌دیدند،",
                "> با گوش‌های خود می‌شنیدند، با دل‌های خود می‌فهمیدند و بازمی‌گشتند،",
                "> و من آنها را شفا می‌دادم.’"
            ]
        },
        {
            "verse": 28,
            "text": [
                "«بنابراین، بدانید که این نجات خدا به غیر یهودیان فرستاده شده است، و آنها گوش خواهند داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "[وقتی او این چیزها را گفت، یهودیان رفتند و در میان خود بحث شدیدی داشتند.]"
            ]
        },
        {
            "verse": 30,
            "text": [
                "پولُس به مدت دو سال کامل در خانهٔ اجاره‌ای خود ماند و همهٔ کسانی را که به او می‌آمدند، پذیرفت،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "پادشاهی خدا را اعلام می‌کرد و دربارهٔ عیسی مسیح خداوند با تمام جسارت و بدون مانع تعلیم می‌داد."
            ]
        }
    ]
}