{
    "book": "اعمال رسولان",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در حالی که آنان با مردم سخن می‌گفتند، کاهنان، فرمانده نگهبانان معبد و صدوقیان نزد ایشان آمدند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا به شدت ناراحت بودند که رسولان مردم را تعلیم می‌دادند و رستاخیز مردگان را از طریق عیسی اعلام می‌کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنان پطرس و یوحنا را دستگیر کردند و چون شب شده بود، آنها را تا روز بعد در بازداشت نگه داشتند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما بسیاری از کسانی که پیام را شنیدند ایمان آوردند و شمار مردانی که ایمان آوردند به حدود پنج هزار نفر رسید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "روز بعد، حاکمان، مشایخ و کاتبان در اورشلیم گرد آمدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "حنان کاهن اعظم حضور داشت، همچنین قیافا، یوحنا، اسکندر و دیگرانی از خاندان کاهنان اعظم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنان پطرس و یوحنا را به حضور خود آوردند و از ایشان پرسیدند: «به چه قدرت یا به چه نامی این کار را کرده‌اید؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه پطرس که از روح‌القدس پر شده بود، به آنان گفت: «ای حاکمان و مشایخ قوم،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر امروز به خاطر کار نیکی که به مردی ناتوان انجام شده است، مورد بازخواست قرار گرفته‌ایم، و اینکه چگونه او شفا یافته است،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "بدانید که همه شما و همه مردم اسرائیل که به نام عیسی مسیح ناصری، که شما او را مصلوب کردید و خدا او را از مردگان برخیزانید، این مرد در برابر شما شفا یافته است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اوست",
                "> ‘سنگی که شما بنایان رد کردید،",
                "> که به سنگ اصلی زاویه تبدیل شده است.’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و در هیچ‌کس دیگر نجات نیست، زیرا زیر آسمان هیچ نام دیگری به انسان‌ها داده نشده است که به وسیلهٔ آن باید نجات یابیم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "هنگامی که آنان جسارت پطرس و یوحنا را مشاهده کردند و دریافتند که آنان مردانی بی‌سواد و عادی هستند، شگفت‌زده شدند و آنان را به عنوان کسانی که با عیسی بوده‌اند شناختند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما با دیدن مردی که شفا یافته بود و با آنان ایستاده بود، چیزی برای مخالفت نداشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس به آنان دستور دادند که شورای را ترک کنند و در میان خود مشورت کردند،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "گفتند: «با این مردان چه کنیم؟ زیرا برای همه ساکنان اورشلیم آشکار است که معجزه‌ای برجسته از طریق آنان انجام شده است و نمی‌توانیم آن را انکار کنیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما برای جلوگیری از گسترش بیشتر این میان مردم، به آنان هشدار دهیم که دیگر به هیچ‌کس به این نام سخن نگویند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و هنگامی که آنان را بازخواندند، به آنان دستور دادند که به هیچ وجه به نام عیسی سخن نگویند یا تعلیم ندهند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما پطرس و یوحنا به آنان پاسخ دادند: «خودتان قضاوت کنید که آیا در نظر خدا درست است که به شما گوش دهیم یا به خدا."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا نمی‌توانیم از سخن گفتن درباره آنچه دیده و شنیده‌ایم، بازایستیم.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس از تهدیدهای بیشتر، آنان را آزاد کردند، زیرا راهی برای مجازات آنان نیافتند، زیرا همه مردم برای آنچه رخ داده بود خدا را جلال می‌دادند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا مردی که شفا یافته بود بیش از چهل سال داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس از آزادی، پطرس و یوحنا نزد قوم خود بازگشتند و همه آنچه را که کاهنان اعظم و مشایخ به آنان گفته بودند، گزارش دادند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "هنگامی که این را شنیدند، با هم به خدا صدا بلند کردند و گفتند: «ای خداوند متعال، تو آسمان و زمین و دریا و هر چه در آنهاست را آفریدی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "تو به وسیله روح‌القدس از دهان خادم خود، پدر ما داوود، سخن گفتی:",
                "> ‘چرا ملت‌ها شورش می‌کنند",
                "> و قوم‌ها بیهوده نقشه می‌کشند؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> پادشاهان زمین برمی‌خیزند و حاکمان با هم جمع می‌شوند",
                "> علیه خداوند و",
                "> علیه مسیح او.’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "به راستی، هیرودیس و پونتیوس پیلاطس، همراه با غیریهودیان و مردم اسرائیل، در این شهر گرد آمدند تا علیه خادم مقدس تو عیسی، که تو او را مسح کردی، عمل کنند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنان آنچه را که قدرت و اراده تو پیشتر مقرر کرده بود انجام دادند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و اکنون، ای خداوند، به تهدیدهای آنان توجه کن و به خادمانت توانایی بده که کلام تو را با جسارت بزرگ بگویند،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "در حالی که دست خود را دراز می‌کنی تا شفا دهی و نشانه‌ها و عجایب را از طریق نام خادم مقدس تو عیسی انجام دهی.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "پس از دعا، مکانی که در آن جمع شده بودند به لرزه درآمد. همه از روح‌القدس پر شدند و کلام خدا را با جسارت گفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "جماعت مؤمنان یک دل و یک جان بودند. هیچ‌کس از اموال خود ادعایی نداشت، بلکه همه چیز را با هم شریک بودند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "با قدرت بزرگ، رسولان به رستاخیز خداوند عیسی شهادت می‌دادند و فیض فراوان بر همه آنان بود."
            ]
        },
        {
            "verse": 34,
            "text": [
                "هیچ‌کس در میان آنان نیازمند نبود. از گاه به گاه، کسانی که زمین یا خانه‌ای داشتند آن را می‌فروختند و عواید آن را می‌آوردند"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و آن را در پای رسولان می‌گذاشتند و به هر کس که نیاز داشت توزیع می‌شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "یوسف، لاوی‌ای از قبرس، که توسط رسولان به برنابا (که به معنای «پسر تشویق» است) معروف بود،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "زمینی که داشت فروخت، پول آن را آورد و در پای رسولان گذاشت."
            ]
        }
    ]
}