{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس از این وقایع، پولُس از آتن عزیمت کرد و به قرنتس سفر نمود."
            ]
        },
        {
            "text": [
                "در آنجا با یهودی‌ای به نام آکیلا، اهل پنتوس، که به‌تازگی با همسرش پرسکیلا از ایتالیا آمده بود، برخورد کرد، زیرا کلودیوس فرمان داده بود که همه یهودیان باید رم را ترک کنند. پولُس به نزد آنان رفت،"
            ]
        },
        {
            "text": [
                "و چون شغل مشترکی داشتند، نزد آنان ماند و با هم کار کردند، زیرا آنان به حرفه خیمه‌دوزی مشغول بودند."
            ]
        },
        {
            "text": [
                "هر سبت، پولُس در کنیسه بحث می‌کرد و می‌کوشید یهودیان و یونانیان را قانع کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی سیلاس و تیموتائوس از مقدونیه آمدند، پولُس خود را کاملاً وقف کلام کرد و به یهودیان شهادت می‌داد که عیسی مسیح است."
            ]
        },
        {
            "text": [
                "اما چون آنان مخالفت کرده و او را ناسزا گفتند، او لباس‌های خود را تکان داد و به آنان گفت: «خون شما بر سر خودتان باشد! من بی‌گناهم. از این پس به سوی غیر یهودیان خواهم رفت.»"
            ]
        },
        {
            "text": [
                "سپس کنیسه را ترک کرد و به خانه تیتیوس یوستوس، که عبادت‌کننده خدا بود و خانه‌اش در کنار کنیسه بود، رفت."
            ]
        },
        {
            "text": [
                "کریسپوس، رئیس کنیسه، با تمامی خانواده‌اش به خداوند ایمان آورد؛ و بسیاری از قرنتیان که سخنان پولُس را شنیدند ایمان آورده و تعمید یافتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یک شب، خداوند در رؤیا به پولُس گفت: «مترس، بلکه به سخن گفتن ادامه بده و خاموش مباش؛"
            ]
        },
        {
            "text": [
                "زیرا من با تو هستم و هیچ‌کس به تو حمله نخواهد کرد یا آسیبی نخواهد رساند، زیرا در این شهر افراد بسیاری دارم.»"
            ]
        },
        {
            "text": [
                "پس پولُس یک سال و شش ماه در قرنتس ماند و کلام خدا را به آنان تعلیم داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در زمانی که گالیون والی اخائیه بود، یهودیان به‌طور هماهنگ به پولُس حمله کرده و او را به محکمه آوردند،"
            ]
        },
        {
            "text": [
                "و گفتند: «این مرد مردم را ترغیب می‌کند که به شیوه‌ای برخلاف قانون خدا را عبادت کنند.»"
            ]
        },
        {
            "text": [
                "درست وقتی که پولُس می‌خواست سخن بگوید، گالیون به یهودیان گفت: «ای یهودیان، اگر این مسئله‌ای از جنس بدکاری یا جنایتی جدی بود، شنیدن سخنان شما برای من منطقی بود؛"
            ]
        },
        {
            "text": [
                "اما چون این مسئله به پرسش‌هایی درباره کلمات و نام‌ها و قانون خودتان مربوط می‌شود، خودتان به آن رسیدگی کنید. من قاضی چنین مسائلی نخواهم بود.»"
            ]
        },
        {
            "text": [
                "و آنان را از محکمه بیرون کرد."
            ]
        },
        {
            "text": [
                "سپس همه سُستِنس، رئیس کنیسه، را گرفته و در برابر محکمه او را زدند. اما گالیون هیچ توجهی به این امر نکرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پولُس مدت زیادی در قرنتس ماند. سپس از برادران و خواهران خداحافظی کرده و به همراه پرسکیلا و آکیلا به سوریه سفر کرد. پیش از سفر، در کنخریه موهای خود را به خاطر نذری که کرده بود کوتاه کرد."
            ]
        },
        {
            "text": [
                "آنان به افسوس رسیدند، جایی که پولُس پرسکیلا و آکیلا را ترک کرد. او خود وارد کنیسه شد و با یهودیان بحث کرد."
            ]
        },
        {
            "text": [
                "وقتی از او خواستند که بیشتر بماند، او نپذیرفت،"
            ]
        },
        {
            "text": [
                "اما هنگام رفتن گفت: «اگر خدا بخواهد به نزد شما بازخواهم گشت.» سپس از افسوس سفر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از فرود آمدن در قیصریه، به اورشلیم رفت و کلیسا را سلام گفت، سپس به انطاکیه رفت."
            ]
        },
        {
            "text": [
                "پس از گذراندن مدتی در آنجا، پولُس عزیمت کرد و از مناطق غَلاطیه و فریجیه عبور کرد و همه شاگردان را تقویت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در همین حال، یهودی‌ای به نام آپولوس، اهل اسکندریه و مردی بلیغ، به افسوس آمد. او در کتب مقدس بسیار ماهر بود."
            ]
        },
        {
            "text": [
                "او در راه خداوند تعلیم دیده بود و با شور و شوق در روح، به‌طور دقیق چیزهایی را که درباره عیسی بود تعلیم می‌داد، هرچند فقط تعمید یحیی را می‌دانست."
            ]
        },
        {
            "text": [
                "او در کنیسه با جسارت سخن گفت. وقتی پرسکیلا و آکیلا او را شنیدند، او را به کناری برده و راه خدا را به او دقیق‌تر توضیح دادند."
            ]
        },
        {
            "text": [
                "وقتی آپولوس خواست به اخائیه برود، برادران او را تشویق کرده و به شاگردان نوشتند که او را بپذیرند. پس از ورودش، او به کسانی که از طریق فیض ایمان آورده بودند بسیار کمک کرد،"
            ]
        },
        {
            "text": [
                "زیرا او با قدرت یهودیان را در بحث‌های عمومی رد می‌کرد و از طریق کتب مقدس نشان می‌داد که عیسی مسیح است."
            ]
        }
    ]
}