{
    "book": "اعمال رسولان",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی پولس و همراهانش از آمفیپولیس و آپولونیا گذشتند، به تسالونیکی رسیدند، جایی که کنیسه‌ای از یهودیان بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "طبق عادت همیشگی‌اش، پولس به کنیسه رفت و به مدت سه سبت با آنان از کتاب‌مقدس بحث کرد،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و توضیح داد و اثبات کرد که مسیح باید رنج بکشد و از مردگان برخیزد، و گفت: «این عیسی که من به شما اعلام می‌کنم همان مسیح است.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "برخی از یهودیان قانع شدند و به پولس و سیلاس پیوستند، همراه با تعداد زیادی از یونانیان خداپرست و تعداد قابل توجهی از زنان برجسته."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما یهودیان حسود شدند و مردان شروری را از بازار جمع کردند، و جمعیتی تشکیل دادند و شهر را به آشوب کشیدند؛ آنها به خانه یاسون حمله کردند و قصد داشتند آنها را به میان مردم بیاورند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی آنها را نیافتند، یاسون و برخی دیگر از مؤمنان را به نزد مقامات شهر کشاندند و فریاد زدند: «این مردانی که در سراسر جهان مشکل ایجاد کرده‌اند اکنون به اینجا آمده‌اند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و یاسون آنها را پذیرفته است. همه آنها بر خلاف احکام قیصر عمل می‌کنند و می‌گویند که پادشاه دیگری به نام عیسی وجود دارد.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی جمعیت و مقامات شهر این چیزها را شنیدند، نگران شدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس از اینکه از یاسون و دیگران ضمانت گرفتند، آنها را آزاد کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آن شب، مؤمنان بلافاصله پولس و سیلاس را به بیریه فرستادند. پس از رسیدن، به کنیسه یهودیان رفتند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "یهودیان بیریه نجیب‌تر از یهودیان تسالونیکی بودند، زیرا پیام را با اشتیاق فراوان دریافت کردند و هر روز کتاب‌مقدس را بررسی می‌کردند تا ببینند آیا آنچه پولس می‌گوید درست است یا نه."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در نتیجه، بسیاری از آنها ایمان آوردند، همراه با تعداد قابل توجهی از زنان و مردان برجسته یونانی."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما وقتی یهودیان تسالونیکی فهمیدند که پولس در بیریه نیز کلام خدا را اعلام می‌کند، به آنجا آمدند و جمعیت را تحریک و آشوب کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "مؤمنان بلافاصله پولس را به ساحل فرستادند، در حالی که سیلاس و تیموتائوس در بیریه ماندند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "کسانی که پولس را همراهی کردند، او را تا آتن بردند و پس از دریافت دستورالعمل‌هایی برای سیلاس و تیموتائوس که هر چه زودتر به او بپیوندند، رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "در حالی که پولس در آتن منتظر آنها بود، روحش در درونش تحریک شد زیرا دید که شهر پر از بت‌هاست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس او در کنیسه با یهودیان و یونانیان خداپرست بحث کرد و هر روز در بازار با کسانی که حضور داشتند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "برخی از فیلسوفان اپیکوری و رواقی نیز با او وارد بحث شدند. برخی گفتند: «این یاوه‌گو چه می‌خواهد بگوید؟» دیگران گفتند: «به نظر می‌رسد که او اعلام‌کننده خدایان بیگانه است»، زیرا او عیسی و رستاخیز را موعظه می‌کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس او را گرفتند و به آریوپاگوس بردند و گفتند: «آیا می‌توانیم بدانیم این تعلیم جدیدی که ارائه می‌دهی چیست؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا تو ایده‌های عجیبی به گوش ما می‌آوری و می‌خواهیم بدانیم که آنها چه معنایی دارند.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "(همه آتنیان و خارجیانی که در آنجا زندگی می‌کردند، وقت خود را صرف هیچ کاری جز صحبت کردن و گوش دادن به جدیدترین ایده‌ها نمی‌کردند.)"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پولس سپس در میان آریوپاگوس ایستاد و گفت: «مردان آتن، من می‌بینم که در هر جهت بسیار مذهبی هستید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا وقتی در اطراف راه می‌رفتم و اشیاء پرستش شما را بررسی می‌کردم، مذبحی یافتم با این نوشته: \"به خدای ناشناخته\". بنابراین، آنچه را که در نادانی پرستش می‌کنید، من به شما اعلام می‌کنم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "خدایی که جهان و هر آنچه در آن است را ساخته، که پروردگار آسمان و زمین است، در معابد ساخته دست انسان ساکن نیست."
            ]
        },
        {
            "verse": 25,
            "text": [
                "و نه به دست‌های انسانی خدمت می‌شود، گویی که به چیزی نیاز دارد، زیرا او خود به همه زندگی و نفس و همه چیز را می‌دهد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "از یک انسان، او هر ملت انسانی را ساخت تا در سراسر زمین ساکن شوند، و زمان‌های تعیین‌شده و مرزهای محل سکونت آنها را تعیین کرد،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "تا آنها خدا را جستجو کنند، شاید بتوانند راه خود را به سوی او پیدا کنند و او را بیابند، هرچند که او از هیچ‌یک از ما دور نیست."
            ]
        },
        {
            "verse": 28,
            "text": [
                "زیرا از طریق او ما زندگی می‌کنیم، حرکت می‌کنیم و وجود داریم، همان‌طور که حتی برخی از شاعران شما گفته‌اند، \"زیرا ما واقعاً نسل او هستیم.\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "بنابراین، چون ما نسل خدا هستیم، نباید فکر کنیم که ذات الهی مانند طلا یا نقره یا سنگ است، تصویری که با طراحی و مهارت انسانی ساخته شده است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "در گذشته، خدا از چنین نادانی چشم‌پوشی کرد، اما اکنون او همه مردم در همه جا را فرا می‌خواند که توبه کنند،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا او روزی را تعیین کرده که در آن جهان را با عدالت توسط مردی که منصوب کرده داوری خواهد کرد. او این را به همه با برخیزاندن او از مردگان اثبات کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "وقتی آنها درباره رستاخیز مردگان شنیدند، برخی از آنها تمسخر کردند، اما دیگران گفتند: «ما می‌خواهیم دوباره در این مورد از تو بشنویم.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "در آن هنگام، پولس شورا را ترک کرد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "برخی از مردم به او پیوستند و ایمان آوردند، که در میان آنها دیونوسیوس آریوپاگوسی، زنی به نام داماریس و دیگرانی با آنها بودند."
            ]
        }
    ]
}