{
    "book": "اعمال رسولان",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای تئوفیلوس، در گزارش قبلی خود، همه آنچه را که عیسی آغاز به انجام و تعلیم داد، مستند کردم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "تا روزی که به آسمان برده شد، پس از آنکه به وسیله روح‌القدس به رسولانی که برگزیده بود، دستوراتی داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس از رنج‌هایش، خود را با دلایل بسیار قانع‌کننده زنده به آنان نشان داد و در مدت چهل روز ظاهر شد و درباره ملکوت خدا سخن گفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در یک مورد، هنگامی که آنان را گرد هم آورد، به آنان دستور داد که اورشلیم را ترک نکنند، بلکه منتظر وعده پدر باشند، \"که\"، او گفت، \"شما از من شنیده‌اید؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا یحیی با آب تعمید داد، اما شما به زودی با روح‌القدس تعمید خواهید یافت.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس وقتی که آنان جمع شدند، از او پرسیدند، \"خداوندا، آیا در این زمان است که تو می‌خواهی ملکوت را به اسرائیل بازگردانی؟\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "او پاسخ داد، \"دانستن زمان‌ها یا تاریخ‌هایی که پدر به اختیار خود تعیین کرده است، برای شما نیست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما شما قدرت خواهید یافت هنگامی که روح‌القدس بر شما نازل شود؛ و شما شاهدان من خواهید بود در اورشلیم، و در تمام یهودیه و سامره، و تا اقصای زمین.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس از آنکه این را گفت، در حالی که آنان تماشا می‌کردند، بالا برده شد و ابری او را از دیدگانشان پنهان کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "همانطور که آنان به دقت به آسمان نگاه می‌کردند در حالی که او می‌رفت، ناگهان دو مرد با لباس سفید در کنار آنان ایستادند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"ای مردان جلیلی\"، آنان گفتند، \"چرا به آسمان نگاه می‌کنید؟ همین عیسی که از میان شما به آسمان برده شد، به همان طریقی که او را به آسمان رفت، بازخواهد گشت.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس آنان از تپه‌ای که به کوه زیتون معروف است و نزدیک اورشلیم است، به اورشلیم بازگشتند، که یک روز شنبه راه است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی رسیدند، به طبقه بالای اتاقی که در آن اقامت داشتند، رفتند. کسانی که حاضر بودند، پطرس، یوحنا، یعقوب و اندریاس؛ فیلیپ و توما، برتولما و متی؛ یعقوب پسر حلفی، شمعون غیور و یهودا پسر یعقوب بودند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همه اینها به طور مداوم خود را به دعا وقف می‌کردند، همراه با زنان، و مریم مادر عیسی، و با برادران او."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "در آن روزها پطرس در میان ایمانداران (گروهی که حدود 120 نفر بودند) ایستاد و گفت،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"ای برادران و خواهران، کتاب مقدس باید به انجام می‌رسید که روح‌القدس از دیرباز توسط داوود درباره یهودا سخن گفت، که به عنوان راهنما برای کسانی که عیسی را دستگیر کردند، خدمت کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او در میان ما به حساب آمد و در این خدمت شریک بود.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "(اکنون این مرد با پرداختی که برای شرارت خود دریافت کرد، زمینی خرید و با سر به پایین افتاد و در وسط شکافته شد و تمام روده‌هایش بیرون ریخت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "این به همه ساکنان اورشلیم شناخته شد، بنابراین آن زمین را به زبان خودشان \"حقل‌دمه\"، یعنی \"میدان خون\" نامیدند.)"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"زیرا\"، پطرس گفت، \"در کتاب مزامیر نوشته شده است:",
                "> 'بگذار جای او ویران شود؛",
                "> بگذار هیچ‌کس در آن ساکن نشود،'",
                "و،",
                "> 'بگذار دیگری مقام او را بگیرد.'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین لازم است یکی از مردانی که در تمام مدت زمانی که خداوند عیسی در میان ما رفت و آمد داشت، با ما بوده‌اند، انتخاب شود،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "از زمان تعمید یحیی تا روزی که از میان ما برده شد. زیرا یکی از اینها باید با ما شاهد قیام او شود.\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس آنان دو مرد را پیشنهاد دادند: یوسف که به بارساباس معروف بود (که به او یوستوس نیز می‌گفتند) و متیاس."
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس دعا کردند، \"خداوندا، تو که دل همه را می‌دانی، نشان بده که کدام یک از این دو را انتخاب کرده‌ای"
            ]
        },
        {
            "verse": 25,
            "text": [
                "تا این خدمت و رسالت را به عهده بگیرد، که یهودا ترک کرد تا به جای خود برود.\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس قرعه انداختند و متیاس انتخاب شد؛ بدین ترتیب او به یازده رسول اضافه شد."
            ]
        }
    ]
}