{
    "book": "اعمال رسولان",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از پنج روز، کاهن اعظم حنانیا همراه با چند نفر از مشایخ و وکیلی به نام ترتلس به قیصریه رفتند و شکایات خود را علیه پولس به والی ارائه دادند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی پولس احضار شد، ترتلس شکایت خود را آغاز کرد و به والی گفت: «ما تحت حکومت شما از صلح بزرگی برخوردار بوده‌ایم و دوراندیشی شما اصلاحاتی برای این ملت به ارمغان آورده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در هر راه و هر جا، ای فلیکس عالی‌مقام، ما این را با تمام سپاسگزاری تصدیق می‌کنیم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما برای اینکه شما را بیشتر خسته نکنم، درخواست می‌کنم که با لطف خود به‌طور مختصر به ما گوش دهید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ما این مرد را یک آفت عمومی یافته‌ایم که در میان یهودیان سراسر جهان اختلاف‌افکنی می‌کند و رهبر فرقه ناصری‌ها است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او حتی تلاش کرد معبد را بی‌حرمت کند، بنابراین او را دستگیر کردیم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "[و ما می‌خواستیم او را طبق قانون خودمان محاکمه کنیم]"
            ]
        },
        {
            "verse": 8,
            "text": [
                "با بررسی او توسط خودتان، می‌توانید حقیقت تمام این اتهاماتی که علیه او می‌آوریم را دریابید.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سایر یهودیان نیز به این اتهام پیوستند و تأیید کردند که این چیزها درست است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی والی به او اشاره کرد که صحبت کند، پولس پاسخ داد: «می‌دانم که سال‌های زیادی است که شما قاضی این ملت بوده‌اید؛ بنابراین با خوشحالی از خود دفاع می‌کنم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "شما می‌توانید تأیید کنید که بیش از دوازده روز پیش نبود که برای عبادت به اورشلیم رفتم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آن‌ها مرا در حال بحث با کسی در معبد یا ایجاد آشوب در کنیسه‌ها یا هر جای دیگر شهر نیافتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و نمی‌توانند به شما ثابت کنند که اتهاماتی که اکنون علیه من می‌زنند درست است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما اعتراف می‌کنم که من خدای نیاکانمان را طبق راهی که آن‌ها فرقه می‌نامند عبادت می‌کنم. من به همه چیزهایی که مطابق با قانون و نوشته‌های پیامبران است ایمان دارم،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و امید به خدا دارم که قیامتی برای هر دو گروه نیکوکاران و بدکاران خواهد بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "با توجه به این، همیشه تلاش می‌کنم که در برابر خدا و انسان وجدان پاکی داشته باشم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس از چندین سال، برای آوردن هدایای خیریه به ملتم و ارائه قربانی‌ها آمدم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی در حیاط معبد مرا یافتند که این کار را انجام می‌دادم، به‌طور تشریفاتی پاک بودم، بدون هیچ جمعیتی یا آشوبی. اما برخی از یهودیان از آسیا بودند—"
            ]
        },
        {
            "verse": 19,
            "text": [
                "که باید اینجا در مقابل شما باشند و اگر چیزی علیه من دارند، اتهام بیاورند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "یا بگذارید این مردان اینجا بگویند که چه جرمی در من یافتند وقتی که در مقابل شورا ایستادم—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "مگر این یک جمله که در میان آن‌ها ایستاده فریاد زدم: \"این درباره قیامت مردگان است که امروز در مقابل شما محاکمه می‌شوم.\"»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس فلیکس که دانش دقیقی از راه داشت، جلسات را به تعویق انداخت. او گفت: «وقتی لیسیاس فرمانده بیاید، درباره پرونده شما تصمیم خواهم گرفت.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "او به صد‌دار دستور داد که پولس را در بازداشت نگه دارد، اما به او آزادی بدهد و نگذارد هیچ‌یک از دوستانش از رسیدگی به نیازهای او جلوگیری کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "چند روز بعد، فلیکس با همسرش دروسیلای که یهودی بود، آمد. او پولس را فراخواند و به او گوش داد که درباره ایمان به مسیح عیسی صحبت می‌کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی پولس درباره عدالت، خویشتن‌داری و داوری آینده صحبت می‌کرد، فلیکس ترسید و گفت: «فعلاً کافی است! می‌توانی بروی. وقتی که فرصت مناسب پیدا کنم، تو را فرا خواهم خواند.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "در همان زمان، او امیدوار بود که پولس به او پول بدهد، بنابراین او را مکرراً فرا می‌خواند و با او صحبت می‌کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس از گذشت دو سال، فلیکس توسط پورکیوس فستوس جانشین شد، اما چون فلیکس می‌خواست لطفی به یهودیان بکند، پولس را در زندان نگه داشت."
            ]
        }
    ]
}