{
    "book": "اعمال رسولان باب",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روزها که شمار شاگردان رو به افزایش بود، شکایتی از یهودیان یونانی‌زبان علیه یهودیان عبرانی‌زبان برخاست زیرا بیوه‌های آنان در توزیع روزانه غذا نادیده گرفته می‌شدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس دوازده رسول همه شاگردان را گرد هم آوردند و گفتند: «شایسته نیست که ما کلام خدا را نادیده بگیریم تا به خدمت بر سر سفره‌ها بپردازیم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، ای برادران و خواهران، هفت مرد از میان خود که خوش‌نام و پر از روح و حکمت باشند برگزینید تا آنان را به این کار بگماریم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ما خود را به دعا و خدمت کلام وقف خواهیم کرد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "این پیشنهاد به تمامی جماعت خوش آمد. آنان استیفان را که مردی پر از ایمان و روح‌القدس بود، به همراه فیلِپُس، پروخوروس، نیکانور، تیمون، پرمنَس و نیکولائوس که از اهالی انطاکیه و تازه ایمان آورده بود، برگزیدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این مردان را به حضور رسولان آوردند و رسولان دعا کرده، دست‌های خود را بر آنان نهادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "کلام خدا همچنان گسترش می‌یافت و شمار شاگردان در اورشلیم بسیار افزون می‌شد و گروهی بزرگ از کاهنان نیز به ایمان اطاعت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "استیفان که پر از فیض و قدرت بود، در میان مردم معجزات و نشانه‌های بزرگی انجام می‌داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما مخالفتی از سوی اعضای کنیسه‌ای به نام آزادشدگان که شامل قیرَوانیان، اسکندریانیان و دیگرانی از کیلیکیه و آسیا بود، برخاست که با استیفان به بحث پرداختند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما نمی‌توانستند در برابر حکمت و روحی که او با آن سخن می‌گفت، مقاومت کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه به طور پنهانی برخی را واداشتند تا بگویند: «ما شنیده‌ایم که او سخنان کفرآمیز علیه موسی و خدا گفته است.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنان مردم، مشایخ و معلمان شریعت را تحریک کردند و استیفان را گرفتند و به حضور شورای یهود بردند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنان شاهدان دروغینی آوردند که شهادت دادند: «این مرد پیوسته علیه این مکان مقدس و شریعت سخن می‌گوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا شنیده‌ایم که او می‌گوید این عیسی ناصری این مکان را ویران خواهد کرد و رسوم موسی را که به ما سپرده است، تغییر خواهد داد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "همه کسانی که در شورا نشسته بودند، به دقت به استیفان نگریستند و دیدند که چهره‌اش مانند چهره فرشته‌ای است."
            ]
        }
    ]
}