{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در حدود این زمان، هیرودیس پادشاه دست بر بعضی از اعضای کلیسا دراز کرد تا به آنها آسیب برساند."
            ]
        },
        {
            "text": [
                "او یعقوب، برادر یوحنا، را با شمشیر اعدام کرد."
            ]
        },
        {
            "text": [
                "چون دید که این کار یهودیان را خشنود می‌سازد، به دستگیری پطرس نیز اقدام کرد. این واقعه در ایام عید فطیر رخ داد."
            ]
        },
        {
            "text": [
                "پس از دستگیری او، وی را به زندان افکند و او را به چهار گروه از سربازان سپرد تا نگهبانی کنند. هیرودیس قصد داشت او را پس از عید فصح به محاکمه عمومی بیاورد."
            ]
        },
        {
            "text": [
                "پطرس در زندان نگاه داشته شد، اما کلیسا با جدیت برای او به درگاه خدا دعا می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "شب قبل از اینکه هیرودیس او را به محاکمه بیاورد، پطرس بین دو سرباز خوابیده بود و با دو زنجیر بسته شده بود، در حالی که نگهبانان در ورودی ایستاده بودند."
            ]
        },
        {
            "text": [
                "ناگهان فرشته‌ای از خداوند ظاهر شد و نوری در سلول درخشید. او پهلوی پطرس را زد و او را بیدار کرد و گفت: «سریع برخیز.» زنجیرها از مچ‌های پطرس افتاد."
            ]
        },
        {
            "text": [
                "فرشته به او گفت: «کمربند و کفش‌هایت را بپوش.» پطرس چنین کرد. سپس گفت: «ردای خود را به دور خود بپیچ و مرا دنبال کن.»"
            ]
        },
        {
            "text": [
                "پطرس او را از زندان بیرون دنبال کرد، اما نمی‌دانست که آنچه در حال وقوع است واقعی است؛ او فکر می‌کرد که در حال دیدن رؤیاست."
            ]
        },
        {
            "text": [
                "آنها از کنار نگهبان اول و دوم گذشتند و به دروازه آهنی که به شهر منتهی می‌شد رسیدند، که خود به خود باز شد. آنها از آن عبور کردند و در طول یک خیابان قدم زدند و ناگهان فرشته او را ترک کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پطرس به خود آمد و گفت: «اکنون مطمئنم که خداوند فرشته‌اش را فرستاده و مرا از دست هیرودیس و از همه آنچه یهودیان انتظار داشتند نجات داده است.»"
            ]
        },
        {
            "text": [
                "وقتی این را فهمید، به خانه مریم، مادر یوحنا که مرقس نیز نامیده می‌شد، رفت، جایی که بسیاری از مردم جمع شده و در حال دعا بودند."
            ]
        },
        {
            "text": [
                "پطرس به در ورودی بیرونی کوبید و دختری خدمتکار به نام رودا برای پاسخ دادن آمد."
            ]
        },
        {
            "text": [
                "با شنیدن صدای پطرس، آنقدر خوشحال شد که بدون باز کردن در، به داخل دوید و فریاد زد: «پطرس دم در است!»"
            ]
        },
        {
            "text": [
                "آنها به او گفتند: «تو دیوانه‌ای.» اما او اصرار داشت که حقیقت دارد. آنها گفتند: «باید فرشته او باشد.»"
            ]
        },
        {
            "text": [
                "پطرس همچنان به در زدن ادامه داد و وقتی در را باز کردند و او را دیدند، شگفت‌زده شدند."
            ]
        },
        {
            "text": [
                "پطرس با دست خود اشاره کرد که ساکت باشند و توضیح داد که چگونه خداوند او را از زندان بیرون آورده است. او گفت: «این چیزها را به یعقوب و برادران بگویید.» سپس به مکان دیگری رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "صبح روز بعد، بین سربازان هیچ کم‌تحرکی در مورد آنچه بر سر پطرس آمده بود وجود نداشت."
            ]
        },
        {
            "text": [
                "وقتی هیرودیس او را جستجو کرد و نیافت، نگهبانان را بازجویی کرد و دستور اعدام آنها را داد. سپس از یهودیه به قیصریه رفت و در آنجا ماند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او با مردم صور و صیدا در نزاع بود. آنها به اتفاق نزد او آمدند و پس از جلب حمایت بلاستوس، رئیس اتاق شاه، خواستار صلح شدند زیرا منطقه آنها به کشور شاه برای غذا وابسته بود."
            ]
        },
        {
            "text": [
                "در روز مقرر، هیرودیس لباس‌های سلطنتی خود را پوشید و بر تخت نشست و سخنرانی عمومی کرد."
            ]
        },
        {
            "text": [
                "مردم فریاد زدند: «این صدای یک خداست، نه یک انسان.»"
            ]
        },
        {
            "text": [
                "بلافاصله، چون هیرودیس به خدا جلال نداد، فرشته خداوند او را زد و او توسط کرم‌ها خورده شد و مرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما پیام خدا همچنان رشد کرد و گسترش یافت."
            ]
        },
        {
            "text": [
                "برنابا و شائول پس از اتمام مأموریت خود از اورشلیم بازگشتند و یوحنا که مرقس نیز نامیده می‌شد را با خود بردند."
            ]
        }
    ]
}