{
    "book": "اعمال رسولان",
    "chapter": 5,
    "verses": [
        {
            "text": [
                "مردی به نام حنَنیّا، همراه با همسرش سَفیرَه، قطعه‌ای زمین فروختند."
            ]
        },
        {
            "text": [
                "با اطلاع کامل همسرش، بخشی از پول را برای خود نگه داشت و بخشی را آورد تا نزد پای رسولان بگذارد."
            ]
        },
        {
            "text": [
                "آنگاه پطرس گفت: «حنَنیّا، چرا شیطان دلت را پر کرده تا به روح‌القدس دروغ بگویی و بخشی از پول زمین را نگه داری؟"
            ]
        },
        {
            "text": [
                "آیا پیش از فروش، آن به تو تعلق نداشت؟ و بعد از فروش، آیا در اختیار تو نبود؟ چرا این کار را در دل خود اندیشیدی؟ تو به انسان‌ها دروغ نگفته‌ای، بلکه به خدا.»"
            ]
        },
        {
            "text": [
                "با شنیدن این سخنان، حنَنیّا افتاد و مرد؛ و ترس بزرگی بر همه کسانی که این را شنیدند، آمد."
            ]
        },
        {
            "text": [
                "جوانان برخاستند، او را پیچیدند و بیرون بردند تا دفن کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حدود سه ساعت بعد، همسرش وارد شد، بی‌خبر از آنچه اتفاق افتاده بود."
            ]
        },
        {
            "text": [
                "پطرس از او پرسید: «به من بگو، آیا این قیمت زمینی است که تو و حنَنیّا دریافت کردید؟» او پاسخ داد: «بله، این همان قیمت است.»"
            ]
        },
        {
            "text": [
                "پطرس به او گفت: «چگونه توانستید همدست شوید تا روح خداوند را بیازمایید؟ ببین، پاهای کسانی که شوهرت را دفن کردند، بر در است و تو را نیز بیرون خواهند برد.»"
            ]
        },
        {
            "text": [
                "بلافاصله او در پای او افتاد و مرد. جوانان وارد شدند، او را مرده یافتند و بیرون بردند تا کنار شوهرش دفن کنند."
            ]
        },
        {
            "text": [
                "احساس عمیق ترسی بر تمام کلیسا و همه کسانی که درباره این وقایع شنیدند، آمد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "نشانه‌ها و معجزات بسیاری توسط رسولان در میان مردم انجام شد و همه مؤمنان در ایوان سلیمان گرد هم می‌آمدند."
            ]
        },
        {
            "text": [
                "هیچ‌کس دیگر جرات نداشت به آنها بپیوندد، اگرچه مردم آنها را بسیار محترم می‌داشتند."
            ]
        },
        {
            "text": [
                "با این حال، مؤمنان بیشتری به خداوند افزوده شدند، گروه‌های زیادی از مردان و زنان."
            ]
        },
        {
            "text": [
                "در نتیجه، مردم بیماران را به خیابان‌ها آوردند و بر تخت‌ها و حصیرها گذاشتند تا شاید سایه پطرس بر آنها بیفتد وقتی که می‌گذشت."
            ]
        },
        {
            "text": [
                "جمعیت‌ها از شهرهای اطراف اورشلیم گرد آمدند، بیماران و کسانی که از ارواح ناپاک عذاب می‌کشیدند، آوردند و همه شفا یافتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه کاهن اعظم و همه همکارانش، که اعضای صدوقیان بودند، از حسادت پر شدند."
            ]
        },
        {
            "text": [
                "آنها رسولان را دستگیر کردند و در زندان عمومی گذاشتند."
            ]
        },
        {
            "text": [
                "اما در طول شب، فرشته‌ای از خداوند درهای زندان را باز کرد و آنها را بیرون برد."
            ]
        },
        {
            "text": [
                "او گفت: «بروید، در صحن‌های معبد بایستید و به مردم درباره این زندگی جدید بگویید.»"
            ]
        },
        {
            "text": [
                "در سپیده‌دم، آنها وارد صحن‌های معبد شدند و شروع به تعلیم کردند. وقتی کاهن اعظم و همکارانش رسیدند، سنهدرین را - تمام مجمع مشایخ اسرائیل - فراخواندند و به زندان برای رسولان فرستادند."
            ]
        },
        {
            "text": [
                "اما وقتی مأموران رسیدند، آنها را در زندان نیافتند، بنابراین بازگشتند و گزارش دادند،"
            ]
        },
        {
            "text": [
                "«ما زندان را به‌طور محکم قفل شده یافتیم، با نگهبانانی که بر درها ایستاده بودند؛ اما وقتی آنها را باز کردیم، هیچ‌کس را در داخل نیافتیم.»"
            ]
        },
        {
            "text": [
                "وقتی فرمانده نگهبانان معبد و کاهنان اعظم این را شنیدند، متحیر شدند و نمی‌دانستند چه ممکن است از این پیش آید."
            ]
        },
        {
            "text": [
                "آنگاه کسی آمد و گفت: «ببینید! مردانی که در زندان گذاشتید، در صحن‌های معبد ایستاده و به مردم تعلیم می‌دهند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن هنگام، فرمانده با مأمورانش رفت و رسولان را بدون زور آورد، زیرا از این می‌ترسیدند که مردم آنها را سنگسار کنند."
            ]
        },
        {
            "text": [
                "رسولان آورده شدند و در برابر سنهدرین برای پرسش توسط کاهن اعظم قرار گرفتند."
            ]
        },
        {
            "text": [
                "او گفت: «ما به شما دستورات سختی دادیم که در این نام تعلیم ندهید. با این حال، شما اورشلیم را با تعلیم خود پر کرده‌اید و قصد دارید خون این مرد را بر ما بیاورید.»"
            ]
        },
        {
            "text": [
                "پطرس و دیگر رسولان پاسخ دادند: «ما باید از خدا پیروی کنیم نه از انسان‌ها!"
            ]
        },
        {
            "text": [
                "خدای اجداد ما عیسی را از مردگان برخیزانید، که شما با آویختن بر صلیب کشتید."
            ]
        },
        {
            "text": [
                "خدا او را به دست راست خود به عنوان شاهزاده و نجات‌دهنده بلند کرد، تا به اسرائیل توبه و بخشش گناهان بدهد."
            ]
        },
        {
            "text": [
                "ما شاهدان این چیزها هستیم، و همچنین روح‌القدس، که خدا به کسانی که از او اطاعت می‌کنند داده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی این را شنیدند، خشمگین شدند و می‌خواستند آنها را بکشند."
            ]
        },
        {
            "text": [
                "اما فریسی‌ای به نام جَملی‌ئیل، معلم شریعت، که مورد احترام همه مردم بود، در سنهدرین برخاست و دستور داد که مردان برای مدتی بیرون برده شوند."
            ]
        },
        {
            "text": [
                "سپس او به سنهدرین گفت: «مردان اسرائیل، با دقت در نظر بگیرید که قصد دارید با این مردان چه کنید."
            ]
        },
        {
            "text": [
                "مدتی پیش، تئوداس ظاهر شد و ادعا کرد که کسی مهم است، و حدود چهارصد مرد به او پیوستند. او کشته شد، تمام پیروانش پراکنده شدند و همه چیز به هیچ انجامید."
            ]
        },
        {
            "text": [
                "بعد از او، یهودای جلیلی در روزهای سرشماری ظاهر شد و گروهی از مردم را به شورش واداشت. او نیز هلاک شد و تمام پیروانش پراکنده شدند."
            ]
        },
        {
            "text": [
                "بنابراین، در وضعیت فعلی، به شما توصیه می‌کنم: این مردان را تنها بگذارید! بگذارید بروند! زیرا اگر هدف یا فعالیت آنها از منشاء انسانی باشد، شکست خواهد خورد."
            ]
        },
        {
            "text": [
                "اما اگر از خدا باشد، نمی‌توانید آنها را متوقف کنید؛ حتی ممکن است خود را در حال جنگ با خدا بیابید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سخن او آنها را قانع کرد. آنها رسولان را فراخواندند، آنها را تازیانه زدند و دستور دادند که به نام عیسی صحبت نکنند، و سپس آنها را آزاد کردند."
            ]
        },
        {
            "text": [
                "رسولان سنهدرین را ترک کردند، خوشحال بودند که شایسته شمرده شده‌اند تا برای نام او بی‌حرمتی ببینند."
            ]
        },
        {
            "text": [
                "روز به روز، در صحن‌های معبد و از خانه به خانه، به تعلیم و اعلام بشارت که عیسی مسیح است ادامه دادند."
            ]
        }
    ]
}