{
    "book": "اعمال رسولان",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "برخی افراد از یهودیه به انطاکیه آمدند و به ایمانداران تعلیم می‌دادند: «اگر مطابق رسم موسی ختنه نشوید، نمی‌توانید نجات یابید.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "این امر به نزاع و بحث شدید بین پولس و برنابا و این افراد انجامید. بنابراین، پولس و برنابا همراه با برخی دیگر از ایمانداران منصوب شدند تا به اورشلیم بروند و با رسولان و مشایخ درباره این موضوع مشورت کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "کلیسا ایشان را در راه فرستاد، و هنگامی که از فینیقیه و سامره عبور می‌کردند، تبدیل غیر یهودیان را با جزئیات بیان کردند و شادی بسیاری به همه ایمانداران آوردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هنگامی که به اورشلیم رسیدند، توسط کلیسا، رسولان و مشایخ استقبال شدند و همه آنچه را که خدا از طریق آنها انجام داده بود گزارش دادند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما برخی از ایمانداران از فرقه فریسیان برخاستند و اعلام کردند: «غیر یهودیان باید ختنه شوند و به حفظ شریعت موسی تعلیم داده شوند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "رسولان و مشایخ گرد هم آمدند تا درباره این موضوع مشورت کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس از بحث‌های فراوان، پطرس برخاست و به آنها گفت: «برادران، شما می‌دانید که مدتی پیش خدا در میان شما انتخاب کرد که غیر یهودیان پیام انجیل را از لب‌های من بشنوند و ایمان بیاورند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خدا که دل‌ها را می‌شناسد، با دادن روح‌القدس به آنها، همان‌طور که به ما داد، شهادت داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او هیچ تفاوتی بین ما و آنها قائل نشد و دل‌هایشان را از طریق ایمان پاک کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس چرا خدا را می‌آزمایید و یوغی بر گردن شاگردان می‌گذارید که نه پدران ما و نه ما قادر به تحمل آن نبوده‌ایم؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در واقع، ما متقاعد شده‌ایم که از طریق فیض خداوند ما عیسی نجات می‌یابیم، همان‌طور که آنها هستند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تمام جماعت خاموش شدند و به برنابا و پولس گوش دادند که نشانه‌ها و عجایبی را که خدا در میان غیر یهودیان از طریق آنها انجام داده بود، توصیف می‌کردند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی آنها صحبت‌هایشان را تمام کردند، یعقوب سخن گفت: «برادران، به من گوش دهید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "شمعون توضیح داده است که چگونه خدا ابتدا مداخله کرد تا مردمی برای نام خود از میان غیر یهودیان انتخاب کند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پیام پیامبران با این همخوانی دارد، همان‌طور که نوشته شده است:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> ‘بعد از این باز خواهم گشت",
                "> و خیمه داوود را که افتاده است بازسازی خواهم کرد.",
                "> ویرانه‌های آن را بازسازی خواهم کرد،",
                "> و آن را بازسازی خواهم کرد،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> تا بقیه انسان‌ها خداوند را بجویند،",
                "> از جمله همه غیر یهودیانی که نام من را بر خود دارند،’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> خداوند می‌گوید، که این چیزها را از دیرباز شناخته است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، نظر من این است که نباید غیر یهودیانی را که به سوی خدا می‌آیند، مزاحمت کنیم،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بلکه باید به آنها بنویسیم و دستور دهیم که از غذاهای آلوده به بت‌ها، از بی‌عفتی، از گوشت حیوانات خفه شده و از خون پرهیز کنند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا شریعت موسی از زمان‌های قدیم در هر شهری موعظه شده و در کنیسه‌ها در هر سبت خوانده می‌شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس به نظر رسولان و مشایخ، با کل کلیسا، خوب آمد که برخی از مردان خود را انتخاب کنند و با پولس و برنابا به انطاکیه بفرستند. آنها یهودا، معروف به برسابا، و سیلاس را انتخاب کردند، مردانی برجسته در میان ایمانداران."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنها نامه زیر را با آنها فرستادند: «رسولان و مشایخ، برادران شما، به ایمانداران غیر یهودی در انطاکیه، سوریه و قیلیقیه: سلام."
            ]
        },
        {
            "verse": 24,
            "text": [
                "ما شنیده‌ایم که برخی بدون اجازه ما از میان ما بیرون رفته و شما را مضطرب کرده‌اند و ذهن شما را با آنچه گفته‌اند مغشوش کرده‌اند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "بنابراین، ما همگی توافق کردیم که برخی مردان را انتخاب کنیم و با دوستان عزیزمان برنابا و پولس به شما بفرستیم—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "مردانی که برای نام خداوند ما عیسی مسیح جان خود را به خطر انداخته‌اند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بنابراین، ما یهودا و سیلاس را می‌فرستیم تا به صورت شفاهی آنچه را که می‌نویسیم تأیید کنند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "به نظر روح‌القدس و ما خوب آمد که شما را با چیزی جز این الزامات اساسی بار نکنیم:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "شما باید از غذاهای قربانی شده به بت‌ها، از خون، از گوشت حیوانات خفه شده و از بی‌عفتی پرهیز کنید. اگر از این چیزها خود را دور نگه دارید، خوب خواهید کرد. بدرود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "پس مردان اعزام شدند و به انطاکیه رفتند، جایی که کلیسا را جمع کردند و نامه را تحویل دادند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "مردم آن را خواندند و به خاطر پیام تشویق‌آمیز آن شاد شدند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "یهودا و سیلاس، که همچنین پیامبر بودند، سخنان بسیاری برای تشویق و تقویت ایمانداران گفتند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس از اینکه مدتی را در آنجا گذراندند، ایمانداران آنها را با برکت صلح فرستادند تا به کسانی که آنها را فرستاده بودند بازگردند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "[اما سیلاس تصمیم گرفت که در آنجا بماند.]"
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما پولس و برنابا در انطاکیه ماندند، جایی که آنها همراه با بسیاری دیگر، کلام خداوند را تعلیم داده و موعظه کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "مدتی بعد، پولس به برنابا گفت: «بیایید برگردیم و ایمانداران را در تمام شهرهایی که کلام خداوند را موعظه کرده‌ایم، ملاقات کنیم و ببینیم چگونه هستند.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "برنابا مایل بود که یوحنا، که همچنین به او مرقس می‌گفتند، را با خود ببرند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "اما پولس فکر نمی‌کرد که بردن او عاقلانه باشد، زیرا او آنها را در پامفیلیه ترک کرده و در کار با آنها ادامه نداده بود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "اختلاف آنها چنان شدید بود که از یکدیگر جدا شدند. برنابا مرقس را گرفت و به قبرس رفت،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما پولس سیلاس را انتخاب کرد و روانه شد، توسط ایمانداران به فیض خداوند سپرده شد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "او از سوریه و قیلیقیه عبور کرد و کلیساها را تقویت کرد."
            ]
        }
    ]
}