{
    "book": "اعمال رسولان",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس کاهن اعظم از استیفان پرسید، «آیا این اتهامات صحیح است؟»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "استیفان پاسخ داد، «برادران و پدران، به من گوش دهید! خدای جلال بر پدر ما ابراهیم ظاهر شد هنگامی که او در بین‌النهرین بود، پیش از آنکه در حَران ساکن شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و او را دستور داد، \"از سرزمین خود و خویشان خود بیرون برو و به سرزمینی که به تو نشان خواهم داد برو.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس ابراهیم از سرزمین کلدانیان بیرون رفت و در حَران ساکن شد. پس از مرگ پدرش، خدا او را به این سرزمین که اکنون شما در آن زندگی می‌کنید، منتقل کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او هیچ میراثی در اینجا به او نداد، حتی یک وجب زمین. با این حال او وعده داد که آن را به او و به نسل‌های پس از او به عنوان ملک بدهد، حتی اگر در آن زمان فرزندی نداشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خدا چنین گفت: \"نسل‌های تو در سرزمینی که متعلق به آنها نیست، غریبه خواهند بود و برای چهارصد سال به بردگی گرفته شده و مورد آزار قرار خواهند گرفت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما من آن ملتی را که به آنها خدمت می‌کنند، داوری خواهم کرد،\" خدا گفت، \"و پس از آن آنها بیرون خواهند آمد و در این مکان مرا پرستش خواهند کرد.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس او به او عهد ختنه را داد. پس ابراهیم پدر اسحاق شد و او را در روز هشتم ختنه کرد؛ و اسحاق پدر یعقوب شد و یعقوب پدر دوازده پاتریارک."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«پاتریارک‌ها، از روی حسادت، یوسف را به مصر فروختند. اما خدا با او بود،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و او را از همه مصیبت‌هایش نجات داد و به او در حضور فرعون، پادشاه مصر، لطف و حکمت بخشید، که او را فرماندار مصر و تمام خانه‌اش کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "«سپس قحطی بر تمام مصر و کنعان آمد و باعث رنج فراوان شد و نیاکان ما نمی‌توانستند غذا پیدا کنند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی یعقوب شنید که در مصر غله‌ای هست، پدران ما را در اولین سفرشان فرستاد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در دومین دیدارشان، یوسف هویت خود را به برادرانش آشکار کرد و فرعون از خانواده یوسف آگاه شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "یوسف سپس پدرش یعقوب و تمام خویشانش، در مجموع هفتاد و پنج نفر، را فرستاد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "یعقوب به مصر رفت، جایی که او و نیاکان ما درگذشتند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بدن‌هایشان به شکیم بازگردانده شد و در مقبره‌ای که ابراهیم از پسران حَمور در شکیم به قیمت پول خریده بود، دفن شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«هنگامی که زمان تحقق وعده خدا به ابراهیم نزدیک شد، جمعیت قوم ما در مصر به شدت افزایش یافت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "تا اینکه پادشاه جدیدی بر مصر برخاست که یوسف را نمی‌شناخت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "این پادشاه قوم ما را استثمار کرد و نیاکان ما را تحت فشار قرار داد و آنها را مجبور کرد تا نوزادانشان را رها کنند تا زنده نمانند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "«در آن زمان موسی به دنیا آمد و او کودکی غیرعادی بود. او به مدت سه ماه در خانه پدرش مراقبت شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی او بیرون گذاشته شد، دختر فرعون او را گرفت و به عنوان پسر خود بزرگ کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "موسی در تمام حکمت مصریان آموزش دید و در گفتار و کردار خود تأثیرگذار بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "«وقتی او چهل ساله شد، در دلش آمد که به برادرانش، بنی‌اسرائیل، سر بزند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی دید یکی از آنها مورد ظلم قرار می‌گیرد، او را دفاع کرد و مظلوم را با کشتن مصری انتقام گرفت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او فرض کرد که برادرانش خواهند فهمید که خدا از طریق او به آنها نجات می‌دهد، اما آنها نفهمیدند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "روز بعد، او بر دو اسرائیلی که در حال جنگ بودند برخورد کرد و سعی کرد آنها را آشتی دهد و گفت، \"مردان، شما برادر هستید؛ چرا به یکدیگر ظلم می‌کنید؟\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما آنکه به همسایه‌اش آسیب می‌زد، او را کنار زد و گفت، \"چه کسی تو را بر ما حاکم و داور کرده است؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آیا قصد داری مرا بکشی همان‌طور که دیروز مصری را کشتی؟\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "با شنیدن این سخن، موسی فرار کرد و در سرزمین مدیان به عنوان یک غریبه ساکن شد، جایی که پدر دو پسر شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "«پس از گذشت چهل سال، فرشته‌ای در شعله‌های بوته‌ای سوزان در بیابان نزدیک کوه سینا به او ظاهر شد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "وقتی موسی آن را دید، از دیدن آن شگفت‌زده شد. وقتی نزدیک شد تا بیشتر ببیند، صدای خداوند به او رسید:"
            ]
        },
        {
            "verse": 32,
            "text": [
                "\"من خدای نیاکان تو، خدای ابراهیم، اسحاق و یعقوب هستم.\" موسی از ترس لرزید و جرات نگاه کردن نداشت."
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس خداوند به او دستور داد، \"کفش‌هایت را از پاهایت درآور، زیرا جایی که ایستاده‌ای زمین مقدس است."
            ]
        },
        {
            "verse": 34,
            "text": [
                "من به راستی ظلم قوم خود را در مصر دیده‌ام و ناله‌هایشان را شنیده‌ام. من آمده‌ام تا آنها را نجات دهم. حال بیا، من تو را به مصر بازخواهم فرستاد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "«این موسی که آنها او را رد کردند و گفتند، \"چه کسی تو را حاکم و داور کرده است؟\" همان کسی است که خدا به عنوان حاکم و نجات‌دهنده فرستاد، با کمک فرشته‌ای که در بوته به او ظاهر شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "او آنها را بیرون برد و در مصر، در دریای سرخ و به مدت چهل سال در بیابان معجزات و نشانه‌ها انجام داد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "«این همان موسی است که به بنی‌اسرائیل گفت، \"خداوند برای شما پیامبری مانند من از میان قوم خودتان برخواهد انگیخت.\""
            ]
        },
        {
            "verse": 38,
            "text": [
                "او با جماعت در بیابان بود، با فرشته‌ای که بر کوه سینا با او سخن گفت و با نیاکان ما؛ و او کلمات زنده‌ای را دریافت کرد تا به ما منتقل کند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "«اما نیاکان ما از اطاعت او امتناع کردند. در عوض، او را رد کردند و در دل‌هایشان آرزوی بازگشت به مصر داشتند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنها به هارون گفتند، \"برای ما خدایانی بساز که پیشاپیش ما بروند. اما این موسی که ما را از مصر بیرون آورد—ما نمی‌دانیم چه بر سر او آمده است!\""
            ]
        },
        {
            "verse": 41,
            "text": [
                "در آن زمان آنها بتی به شکل گوساله ساختند. آنها قربانی‌هایی به آن تقدیم کردند و به آنچه دست‌های خودشان ساخته بودند شادی کردند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "اما خدا از آنها روی برگرداند و آنها را به پرستش خورشید، ماه و ستارگان سپرد. چنانکه در کتاب انبیا نوشته شده است:",
                "> \"آیا برای من قربانی‌ها و هدایا آوردید",
                "> برای چهل سال در بیابان، ای خاندان اسرائیل؟"
            ]
        },
        {
            "verse": 43,
            "text": [
                "> شما خیمه ملوک",
                "> و ستاره خدای خود رفان را برداشتید،",
                "> بت‌هایی که برای پرستش ساختید.",
                "> بنابراین، من شما را به تبعید فراتر از بابل خواهم فرستاد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "«نیاکان ما خیمه عهد را با خود در بیابان داشتند. آن به همان صورتی ساخته شد که خدا به موسی دستور داده بود، بر اساس الگویی که او دیده بود."
            ]
        },
        {
            "verse": 45,
            "text": [
                "نیاکان ما آن را دریافت کردند و با یوشع به سرزمینی که خدا پیش از آنها بیرون رانده بود، آوردند. آن در سرزمین باقی ماند تا زمان داوود،"
            ]
        },
        {
            "verse": 46,
            "text": [
                "که در نظر خدا مقبول شد و درخواست کرد که مکانی برای سکونت خدای یعقوب فراهم کند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "اما سلیمان بود که خانه‌ای برای او ساخت."
            ]
        },
        {
            "verse": 48,
            "text": [
                "با این حال، حضرت اعلی در سازه‌هایی که با دست انسان ساخته شده‌اند، ساکن نمی‌شود. چنانکه پیامبر می‌گوید:"
            ]
        },
        {
            "verse": 49,
            "text": [
                "> \"آسمان تخت من است،",
                "> و زمین زیرپای من.",
                "> چه نوع خانه‌ای برای من خواهید ساخت؟\" خداوند می‌گوید.",
                "> \"یا محل استراحت من کجا خواهد بود؟"
            ]
        },
        {
            "verse": 50,
            "text": [
                "> آیا دست من همه این چیزها را نساخته است؟\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "«ای مردم گردن‌کلفت، دل و گوش‌ناختنه! شما همیشه با روح‌القدس مقاومت می‌کنید؛ شما درست مانند نیاکان خود هستید."
            ]
        },
        {
            "verse": 52,
            "text": [
                "کدام یک از پیامبران را نیاکان شما آزار ندادند؟ آنها کسانی را که آمدن آن عادل را پیش‌بینی کردند، کشتند و اکنون شما به خیانت‌کنندگان و قاتلان او تبدیل شده‌اید—"
            ]
        },
        {
            "verse": 53,
            "text": [
                "شما که شریعتی را که از طریق فرشتگان داده شده بود، دریافت کردید اما آن را نگاه نداشتید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "وقتی اعضای سنهدرین این را شنیدند، خشمگین شدند و دندان‌هایشان را بر او فشردند."
            ]
        },
        {
            "verse": 55,
            "text": [
                "اما استیفان، پر از روح‌القدس، به آسمان نگاه کرد و جلال خدا و عیسی را دید که در دست راست خدا ایستاده است."
            ]
        },
        {
            "verse": 56,
            "text": [
                "او گفت، «ببینید، من آسمان‌ها را باز و پسر انسان را می‌بینم که در دست راست خدا ایستاده است.»"
            ]
        },
        {
            "verse": 57,
            "text": [
                "با شنیدن این، آنها با صدای بلند فریاد زدند، گوش‌هایشان را گرفتند و به اتفاق به او حمله کردند."
            ]
        },
        {
            "verse": 58,
            "text": [
                "او را از شهر بیرون کشیدند و شروع به سنگسار کردن او کردند. در همین حال، شاهدان لباس‌هایشان را نزد پای جوانی به نام شائول گذاشتند."
            ]
        },
        {
            "verse": 59,
            "text": [
                "هنگامی که استیفان را سنگسار می‌کردند، او ندا داد، «ای عیسی خداوند، روح مرا بپذیر!»"
            ]
        },
        {
            "verse": 60,
            "text": [
                "سپس او بر زانو افتاد و فریاد زد، «ای خداوند، این گناه را بر آنها مگیر.» و این را گفت و خوابید."
            ]
        }
    ]
}