{
    "book": "مکاشفه",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در دست راست کسی که بر تخت نشسته بود، طوماری دیدم که بر دو طرف آن نوشته شده و با هفت مهر مهر و موم شده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و فرشته‌ای نیرومند را دیدم که با صدای بلند اعلام می‌کرد: «چه کسی شایسته است که طومار را باز کند و مهرهای آن را بشکند؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما هیچ‌کس در آسمان، بر زمین یا زیر زمین قادر نبود طومار را باز کند یا حتی داخل آن را ببیند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من بسیار گریه کردم زیرا هیچ‌کس شایسته یافت نشد که طومار را باز کند یا داخل آن را ببیند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه یکی از مشایخ به من گفت: «گریه نکن! ببین، شیر قبیله یهودا، ریشه داوود، پیروز شده است. او قادر است طومار و هفت مهر آن را باز کند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و بره‌ای را دیدم که بین تخت و چهار موجود زنده و مشایخ ایستاده بود، که به نظر می‌رسید ذبح شده است. او هفت شاخ و هفت چشم داشت که همان هفت روح خدا هستند که به سراسر زمین فرستاده شده‌اند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او نزدیک شد و طومار را از دست راست کسی که بر تخت نشسته بود گرفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی او طومار را گرفت، چهار موجود زنده و بیست و چهار مشایخ در برابر بره به زمین افتادند. هر یک چنگی و کاسه‌های طلایی پر از بخور داشتند که دعاهای قوم خدا هستند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و سرودی جدید خواندند و گفتند:",
                "> «تو شایسته‌ای که طومار را بگیری",
                "> و مهرهای آن را باز کنی،",
                "> زیرا تو ذبح شدی و با خون خود برای خدا مردمانی خریدی",
                "> از هر قبیله، زبان، قوم و ملت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> تو آنان را به عنوان پادشاهی و کاهنانی برای خدمت به خدای ما قرار داده‌ای،",
                "> و آنان بر زمین سلطنت خواهند کرد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس نگاه کردم و صدای بسیاری از فرشتگان را شنیدم که اطراف تخت و موجودات زنده و مشایخ را احاطه کرده بودند؛ تعدادشان هزاران هزار و ده هزار برابر ده هزار بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "با صدای بلند می‌گفتند:",
                "> «بره‌ای که ذبح شد شایسته است",
                "> که قدرت، ثروت، حکمت، توانایی، احترام، جلال و برکت را دریافت کند!»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و هر موجودی را در آسمان، بر زمین، زیر زمین و در دریا، و هر آنچه در آنهاست، شنیدم که می‌گفتند:",
                "> «به او که بر تخت نشسته و به بره",
                "> برکت، احترام، جلال و سلطنت تا ابدالآباد باد!»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "چهار موجود زنده با «آمین» تأیید کردند و مشایخ به زمین افتاده و پرستش کردند."
            ]
        }
    ]
}