{
    "book": "مکاشفه باب",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "فرشته پنجم شیپور خود را نواخت و من ستاره‌ای را دیدم که از آسمان به زمین افتاده بود. به او کلید چاه هاویه داده شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او چاه هاویه را باز کرد و دودی از آن برخاست مانند دود کوره‌ای بزرگ. خورشید و هوا از دود چاه تاریک شدند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "از میان دود ملخ‌هایی بر زمین آمدند و به آنها قدرتی مانند عقرب‌های زمین داده شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به آنها دستور داده شد که به علف زمین، یا هیچ گیاه سبز، یا هیچ درختی آسیب نرسانند، بلکه فقط به آن مردمی که مهر خدا را بر پیشانی خود ندارند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به آنها اجازه داده شد که فقط آنها را به مدت پنج ماه عذاب دهند بدون اینکه باعث مرگ شوند. عذابی که آنها وارد می‌کردند شبیه نیش عقرب بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در آن روزها مردم مرگ را خواهند جست اما نخواهند یافت؛ آنها آرزوی مرگ خواهند کرد، اما مرگ از آنها خواهد گریخت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ملخ‌ها شبیه اسب‌هایی بودند که برای جنگ آماده شده‌اند. بر سرهایشان چیزی مانند تاج‌های طلا بود و چهره‌هایشان شبیه چهره‌های انسان بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "موی آنها مانند موی زنان بود و دندان‌هایشان مانند دندان‌های شیران بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها زره‌هایی مانند زره‌های آهنین داشتند و صدای بال‌هایشان مانند صدای بسیاری از اسب‌ها و ارابه‌ها بود که به سوی جنگ می‌شتابند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها دمی با نیش‌هایی مانند عقرب‌ها داشتند و در دم‌هایشان قدرتی برای عذاب مردم به مدت پنج ماه بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها پادشاهی بر خود داشتند، فرشته هاویه که نام او در عبری ابدون و در یونانی آپولئون است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اولین وای گذشت؛ اینک دو وای دیگر در راه است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "فرشته ششم شیپور خود را نواخت و من صدایی از چهار شاخ مذبح طلایی که در حضور خدا بود شنیدم،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "که به فرشته ششم که شیپور داشت گفت: \"آن چهار فرشته را که در کنار رود بزرگ فرات بسته شده‌اند، آزاد کن.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "آن چهار فرشته که برای ساعت، روز، ماه و سال آماده شده بودند، آزاد شدند تا یک سوم انسان‌ها را بکشند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "تعداد سپاهیان سوار دویست میلیون بود؛ من عدد آنها را شنیدم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "این است که چگونه اسب‌ها و سواران را در رؤیای خود دیدم: سواران زره‌هایی به رنگ قرمز آتشین، آبی تیره و زرد گوگردی داشتند. سرهای اسب‌ها مانند سرهای شیران بود و از دهانشان آتش، دود و گوگرد بیرون می‌آمد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "یک سوم انسان‌ها توسط این سه بلا از آتش، دود و گوگرد که از دهانشان بیرون می‌آمد کشته شدند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "قدرت اسب‌ها در دهانشان و در دم‌هایشان بود؛ زیرا دم‌هایشان مانند مارها بود و سرهایی داشتند که با آنها آسیب می‌رساندند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "باقی‌مانده انسان‌ها که توسط این بلاها کشته نشدند، هنوز از اعمال دست‌های خود توبه نکردند؛ آنها از پرستش شیاطین و بت‌های طلا، نقره، برنز، سنگ و چوب که نمی‌توانند ببینند، بشنوند یا راه بروند، دست برنداشتند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و نیز از قتل‌های خود، جادوگری‌های خود، زناکاری‌های خود یا دزدی‌های خود توبه نکردند."
            ]
        }
    ]
}