{
    "book": "مکاشفه",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از این وقایع، صدایی مانند غرش جمعیت عظیمی در آسمان شنیدم که اعلام می‌کرد:",
                "> «هللویاه! نجات، جلال و قدرت از آنِ خدای ماست،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> زیرا داوری‌های او راست و عادلانه است.",
                "> او فاحشه بزرگ را که زمین را با بی‌عفتی‌اش فاسد کرده بود، داوری کرده است،",
                "> و خون بندگانش را از او انتقام گرفته است.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و بار دیگر گفتند:",
                "> «هللویاه! دود او تا ابدالآباد برمی‌خیزد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "بیست و چهار پیر و چهار موجود زنده به زمین افتادند و خدایی را که بر تخت نشسته است پرستش کردند و گفتند:",
                "> «آمین، هللویاه!»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس صدایی از تخت برخاست و گفت:",
                "> «خدای ما را ستایش کنید، ای همه بندگان او،",
                "> شما که از او می‌ترسید، کوچک و بزرگ!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و صدایی شنیدم که به نظر می‌رسید مانند صدای جمعیت عظیمی است، مانند صدای آب‌های بسیار و مانند رعدهای نیرومند، که می‌گفت:",
                "> «هللویاه! زیرا خداوند خدای ما، قادر مطلق، سلطنت می‌کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> بیایید شادی و خوشی کنیم و به او جلال دهیم،",
                "> زیرا عروسی بره فرا رسیده است،",
                "> و عروس او خود را آماده کرده است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> به او کتان ظریف، درخشان و پاک داده شد که بپوشد.",
                "> (زیرا کتان ظریف نمایانگر اعمال درست مقدسین است.)"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس به من گفت: «این را بنویس: خوشا به حال کسانی که به ضیافت عروسی بره دعوت شده‌اند.» و افزود: «اینها کلمات راستین خدا هستند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه به پای او افتادم تا او را پرستش کنم. اما او به من گفت: «این کار را نکن! من همخدمت تو و برادران و خواهران تو هستم که به شهادت عیسی پایبندند. خدا را پرستش کن! زیرا شهادت عیسی روح نبوت است.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آسمان را دیدم که گشوده شد، و اسبی سفید بود. سوار آن به نام امین و راستین خوانده می‌شود و با عدالت داوری و جنگ می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "چشمان او مانند شعله‌های آتش است و بر سرش تاج‌های بسیاری است. او نامی نوشته دارد که هیچ‌کس جز خودش نمی‌داند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او لباسی آغشته به خون بر تن دارد و نام او کلمه خداست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "لشکرهای آسمانی که با کتان ظریف، پاک و درخشان آراسته شده بودند، بر اسب‌های سفید او را دنبال می‌کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "از دهان او شمشیری تیز بیرون می‌آید که با آن قوم‌ها را بزند و آنها را با عصای آهنین حکمرانی کند. او چرخشت خشم و غضب خدای قادر مطلق را لگدمال می‌کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بر لباس و ران او این عنوان نوشته شده است: پادشاه پادشاهان و خداوند خداوندان."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس فرشته‌ای را دیدم که در خورشید ایستاده بود و با صدای بلند به همه پرندگانی که در میان آسمان پرواز می‌کردند، فریاد زد: «بیایید، برای ضیافت بزرگ خدا جمع شوید،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "تا گوشت پادشاهان، فرماندهان و مردان نیرومند، گوشت اسب‌ها و سوارانشان و گوشت همه مردم، آزاد و برده، کوچک و بزرگ را بخورید.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و دیدم که وحش و پادشاهان زمین با لشکرهایشان گرد آمده‌اند تا با سوار بر اسب و لشکر او بجنگند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما وحش دستگیر شد و با او نبی کاذب که در حضور او آیات را انجام داده بود. با این آیات، او کسانی را که نشان وحش را پذیرفته بودند و تصویر او را پرستش کرده بودند، فریب داده بود. این دو زنده به دریاچه آتش که با گوگرد می‌سوخت، افکنده شدند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بقیه با شمشیری که از دهان سوار بر اسب بیرون می‌آمد، کشته شدند و همه پرندگان از گوشت آنها سیر شدند."
            ]
        }
    ]
}