{
    "book": "مکاشفه",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "دیدم فرشته‌ای از آسمان نزول کرد که کلید هاویه و زنجیری بزرگ در دست داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او اژدها، آن مار قدیمی که ابلیس و شیطان است، را گرفت و او را برای هزار سال بست."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او را به هاویه انداخت، آن را بست و بر او مهر زد تا دیگر نتواند قوم‌ها را گمراه کند تا زمانی که هزار سال به پایان برسد. بعد از آن، او باید برای مدت کوتاهی آزاد شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دیدم تخت‌هایی و کسانی که بر آنها نشسته بودند و به آنها قدرت داوری داده شده بود. دیدم نفوس کسانی که به خاطر شهادت عیسی و کلام خدا سر بریده شده بودند و کسانی که نه به وحش و نه به صورت آن سجده کرده بودند و نه نشان آن را بر پیشانی یا دست‌هایشان پذیرفته بودند. آنها زنده شدند و با مسیح برای هزار سال سلطنت کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بقیه مردگان زنده نشدند تا زمانی که هزار سال به پایان برسد. این اولین قیامت است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خوشا به حال و مقدس کسانی که در اولین قیامت سهیم هستند. مرگ دوم بر آنها قدرتی ندارد، بلکه آنها کاهنان خدا و مسیح خواهند بود و با او برای هزار سال سلطنت خواهند کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی هزار سال به پایان برسد، شیطان از زندان خود آزاد خواهد شد،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و بیرون خواهد رفت تا قوم‌ها را در چهار گوشه زمین، جوج و ماجوج، گمراه کند تا آنها را برای جنگ جمع کند. تعداد آنها مانند شن‌های کنار دریا است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها بر روی دشت وسیع زمین حرکت کردند و اردوگاه قوم خدا و شهر محبوب را محاصره کردند. اما آتش از آسمان نزول کرد و آنها را بلعید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ابلیسی که آنها را گمراه کرده بود به دریاچه آتش و گوگرد انداخته شد، جایی که وحش و نبی کاذب نیز بودند، و آنها روز و شب تا ابدالآباد عذاب خواهند دید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس تختی بزرگ و سفید و کسی که بر آن نشسته بود را دیدم. از حضور او زمین و آسمان گریختند و جایی برای آنها یافت نشد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مردگان، بزرگ و کوچک، را دیدم که در برابر تخت ایستاده بودند و کتاب‌ها گشوده شد. کتاب دیگری نیز گشوده شد که کتاب حیات است. مردگان بر اساس آنچه در کتاب‌ها نوشته شده بود، بر اساس اعمالشان داوری شدند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "دریا مردگان را که در آن بودند پس داد و مرگ و هاویه مردگان را که در آنها بودند پس دادند و هر کس بر اساس اعمالش داوری شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس مرگ و هاویه به دریاچه آتش انداخته شدند. این دریاچه آتش نمایانگر مرگ دوم است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر کس که نامش در کتاب حیات یافت نشد، به دریاچه آتش انداخته شد."
            ]
        }
    ]
}