{
    "book": "مکاشفه",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس نگریستم و اینک، بره بر کوه صهیون ایستاده بود و با او صد و چهل و چهار هزار نفر بودند که نام او و نام پدرش بر پیشانی‌هایشان نوشته شده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و آوایی از آسمان شنیدم، مانند صدای آب‌های بسیار و مانند صدای رعدی شدید. آوایی که شنیدم مانند نوای چنگ‌نوازانی بود که چنگ‌های خود را می‌نوازند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و آنان سرودی تازه در برابر تخت و در برابر چهار موجود زنده و پیران می‌خواندند؛ و هیچ‌کس نمی‌توانست آن سرود را بیاموزد جز آن صد و چهل و چهار هزار نفری که از زمین بازخرید شده بودند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این‌ها کسانی هستند که خود را با زنان نیالوده‌اند، زیرا که باکره‌اند. آنان بره را هر جا که می‌رود پیروی می‌کنند. آنان از میان مردم به عنوان نوبر برای خدا و بره خریداری شده‌اند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هیچ دروغی در دهانشان یافت نشد؛ آنان بی‌عیب هستند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس فرشته‌ای دیگر را دیدم که در وسط آسمان پرواز می‌کرد، و انجیلی جاودانی داشت تا به ساکنان زمین اعلام کند - به هر قوم و قبیله و زبان و ملت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و با صدای بلند گفت: «از خدا بترسید و او را جلال دهید، زیرا ساعت داوری او فرا رسیده است. او را بپرستید که آسمان و زمین و دریا و چشمه‌های آب را آفرید.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و فرشته‌ای دیگر، دومین، او را دنبال کرد و گفت: «سقوط کرد، سقوط کرد بابل بزرگ، که همه ملت‌ها را از شراب خشم زناکاری‌اش نوشانید.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس فرشته‌ای دیگر، سومین، آنان را دنبال کرد و با صدای بلند گفت: «اگر کسی وحش و تصویرش را بپرستد و نشانی بر پیشانی یا دست خود بگیرد،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او نیز از شراب خشم خدا که در جام غضب او به قوت کامل ریخته شده است، خواهد نوشید. او در حضور فرشتگان مقدس و بره با آتش و گوگرد عذاب خواهد شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و دود عذاب آنان تا ابدالآباد بالا می‌رود؛ آنان که وحش و تصویرش را می‌پرستند و هر که نشان نام او را بگیرد، روز و شب آرامی ندارند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اینجاست پایداری مقدسین که احکام خدا و ایمان به عیسی را نگاه می‌دارند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و آوازی از آسمان شنیدم که می‌گفت: «بنویس: خوشا به حال مردگان که از این پس در خداوند می‌میرند.» «بله»، روح می‌گوید، «تا از زحمات خود آرام گیرند، زیرا اعمالشان با آنان همراه است.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس نگریستم و اینک، ابری سفید و بر ابر کسی نشسته بود که شبیه پسر انسان بود، با تاجی زرین بر سرش و داسی تیز در دستش."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و فرشته‌ای دیگر از معبد بیرون آمد و با صدای بلند به او که بر ابر نشسته بود گفت: «داس خود را به کار ببر و درو کن، زیرا زمان درو رسیده است، زیرا محصول زمین رسیده است.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس او که بر ابر نشسته بود، داس خود را بر زمین به کار برد و زمین درو شد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و فرشته‌ای دیگر از معبد در آسمان بیرون آمد و او نیز داسی تیز داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس فرشته‌ای دیگر، که بر آتش قدرت داشت، از قربانگاه بیرون آمد و با صدای بلند به او که داس تیز داشت گفت: «داس تیز خود را به کار ببر و خوشه‌ها را از تاک زمین جمع کن، زیرا انگورهایش رسیده است.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس فرشته داس خود را بر زمین به کار برد و خوشه‌ها را از تاک زمین جمع کرد و آن‌ها را به چرخشت بزرگ خشم خدا انداخت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و چرخشت بیرون از شهر لگدمال شد و خون از چرخشت بیرون آمد، تا به افسار اسبان، به فاصله هزار و ششصد استادیون."
            ]
        }
    ]
}