{
    "book": "مکاشفه",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بعد از این دیدم فرشته‌ای دیگر از آسمان نازل شد که اقتدار عظیمی داشت و زمین از جلال او روشن شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او با صدای بلند فریاد زد و گفت:",
                "> «سقوط کرد، سقوط کرد بابل بزرگ!",
                "> او مسکن دیوها شده است",
                "> و زندانی برای هر روح ناپاک،",
                "> زندانی برای هر پرنده ناپاک و منفور."
            ]
        },
        {
            "verse": 3,
            "text": [
                "> زیرا همه ملت‌ها از شراب خشم زناکاری او نوشیده‌اند،",
                "> و پادشاهان زمین با او زنا کرده‌اند،",
                "> و بازرگانان زمین از فراوانی تجمل او ثروتمند شده‌اند.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس صدای دیگری از آسمان شنیدم که می‌گفت:",
                "> «ای قوم من، از او بیرون بیایید،",
                "> تا در گناهان او شریک نشوید",
                "> و از بلایای او چیزی دریافت نکنید؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> زیرا گناهان او تا به آسمان رسیده است،",
                "> و خداوند گناهان او را به یاد آورده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> به او همان‌گونه که او کرده است، بدهید؛",
                "> دو برابر بر اساس اعمال او به او بازپردازید.",
                "> در جامی که او مخلوط کرده است، برای او دو برابر مخلوط کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> به همان اندازه که او خود را جلال داده و در تجمل زیسته است،",
                "> به او عذاب و ماتم به همان اندازه بدهید.",
                "> زیرا او در دل خود می‌گوید، \"من ملکه نشسته‌ام، بیوه نیستم، و هرگز ماتم نخواهم دید.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "> بنابراین، در یک روز بلایای او خواهد آمد:",
                "> مرگ، ماتم، و قحطی.",
                "> او با آتش سوخته خواهد شد،",
                "> زیرا خداوند خدا که او را داوری می‌کند، قدرتمند است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«و پادشاهان زمین، که با او زنا کرده و در تجمل زیسته‌اند، بر او گریه و زاری خواهند کرد وقتی دود سوختن او را ببینند،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "از ترس عذاب او از دور ایستاده و خواهند گفت:",
                "> \"وای، وای، شهر بزرگ، بابل، شهر قوی!",
                "> زیرا در یک ساعت داوری تو آمده است.\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "«و بازرگانان زمین بر او گریه و زاری خواهند کرد، زیرا دیگر کسی کالاهای آن‌ها را نمی‌خرد—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "کالای طلا، نقره، سنگ‌های قیمتی و مروارید؛ کتان نازک، ارغوانی، ابریشم و قرمز؛ هر نوع چوب لیمو، هر شیء از عاج، و هر شیء ساخته شده از چوب گرانبها، برنز، آهن و مرمر؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ادویه‌های معطر، عطرها و بخور؛ شراب، روغن زیتون، آرد نازک و گندم؛ دام‌ها و ارابه‌ها، و انسان‌هایی که به عنوان برده معامله می‌شدند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آن‌ها خواهند گفت، \"میوه‌ای که آرزویش را داشتی از تو دور شده است. تمام تجمل و شکوه تو ناپدید شده است، و هرگز دوباره یافت نخواهد شد.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "بازرگانانی که از او ثروتمند شده‌اند، از ترس عذاب او از دور ایستاده و گریه و زاری خواهند کرد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و خواهند گفت:",
                "> \"وای، وای، شهر بزرگ،",
                "> که در کتان نازک، ارغوانی و قرمز پوشیده شده بود،",
                "> و با طلا، سنگ‌های قیمتی و مروارید آراسته شده بود؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا در یک ساعت چنین ثروت بزرگی نابود شده است!\" هر ناخدای کشتی، هر مسافر، ملوان، و همه کسانی که از دریا زندگی می‌کنند از دور ایستاده،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و فریاد خواهند زد وقتی دود سوختن او را ببینند، و خواهند گفت، \"چه شهری مانند شهر بزرگ است؟\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "آن‌ها خاک بر سر خود خواهند ریخت و فریاد خواهند زد، گریه و زاری کرده و خواهند گفت:",
                "> \"وای، وای، شهر بزرگ،",
                "> که همه کسانی که کشتی در دریا داشتند از ثروت او ثروتمند شدند!",
                "> زیرا در یک ساعت او نابود شده است!\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "> «ای آسمان‌ها، و ای مقدسین، رسولان و پیامبران، بر او شادی کنید،",
                "> زیرا خداوند برای شما بر ضد او داوری کرده است.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس فرشته‌ای قدرتمند سنگی مانند سنگ آسیای بزرگ برداشت و آن را به دریا انداخت و گفت:",
                "> «با چنین خشونتی بابل، شهر بزرگ،",
                "> به زیر افکنده خواهد شد و هرگز دوباره یافت نخواهد شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "> صدای نوازندگان، موسیقی‌دانان، نوازندگان فلوت و شیپورزن‌ها",
                "> هرگز در تو شنیده نخواهد شد.",
                "> هیچ صنعتگری از هیچ حرفه‌ای هرگز در تو یافت نخواهد شد.",
                "> صدای سنگ آسیاب هرگز در تو شنیده نخواهد شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "> نور چراغ",
                "> هرگز در تو نخواهد درخشید.",
                "> صدای داماد و عروس",
                "> هرگز در تو شنیده نخواهد شد.",
                "> بازرگانان تو مردم قدرتمند جهان بودند.",
                "> با جادوی تو همه ملت‌ها گمراه شدند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "> و در او خون پیامبران و مقدسین یافت شد،",
                "> و همه کسانی که بر روی زمین کشته شده‌اند.»"
            ]
        }
    ]
}