{
    "book": "مکاشفه",
    "chapter": 4,
    "verses": [
        {
            "text": [
                "بعد از این وقایع نگریستم و دیدم دری در آسمان باز است. اولین صدایی که شنیدم، که مانند شیپور بود، گفت: «به اینجا بیا، و من به تو نشان خواهم داد که بعد از این چیزها چه باید رخ دهد.»"
            ]
        },
        {
            "text": [
                "بلافاصله در روح بودم، و تختی در آسمان قرار داشت، و کسی بر آن نشسته بود."
            ]
        },
        {
            "text": [
                "کسی که بر آن نشسته بود، ظاهری مانند یاقوت و عقیق داشت، و رنگین‌کمانی شبیه به زمرد تخت را احاطه کرده بود."
            ]
        },
        {
            "text": [
                "اطراف تخت بیست و چهار تخت دیگر بود، و بر این تخت‌ها بیست و چهار پیر نشسته بودند، که لباس‌های سفید به تن داشتند و تاج‌های طلایی بر سرشان بود."
            ]
        },
        {
            "text": [
                "از تخت برق‌ها و صداها و رعدها خارج می‌شد. در مقابل تخت، هفت چراغ می‌سوخت که هفت روح خدا هستند."
            ]
        },
        {
            "text": [
                "در مقابل تخت چیزی شبیه به دریای شیشه‌ای، شفاف مانند بلور بود؛ و در مرکز، اطراف تخت، چهار موجود زنده پوشیده از چشم، در جلو و پشت بودند."
            ]
        },
        {
            "text": [
                "اولین موجود زنده شبیه شیر بود، دوم شبیه گوساله، سوم چهره‌ای مانند انسان داشت، و چهارم شبیه عقاب پرنده بود."
            ]
        },
        {
            "text": [
                "هر یک از چهار موجود زنده شش بال داشتند و پر از چشم در اطراف و درون بودند؛ و روز و شب بدون توقف می‌گویند:"
            ]
        },
        {
            "text": [
                "هرگاه که موجودات زنده جلال و حرمت و شکرگزاری به کسی که بر تخت نشسته است، که تا ابد زنده است، می‌دهند،"
            ]
        },
        {
            "text": [
                "بیست و چهار پیر در مقابل کسی که بر تخت نشسته است، می‌افتند و او را که تا ابد زنده است، پرستش می‌کنند. تاج‌های خود را در مقابل تخت می‌گذارند و می‌گویند:"
            ]
        }
    ]
}