{
    "book": "مکاشفه",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به فرشتهٔ کلیسای ساردِس بنویس: این است سخنان او که دارای هفت روح خدا و هفت ستاره است. من از اعمال تو آگاهم؛ تو شهرت به زنده بودن داری، اما مرده‌ای."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بیدار باش و آنچه باقی مانده و در حال مرگ است را تقویت کن، زیرا اعمال تو را در نظر خدای من کامل نیافتم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس به یاد آور آنچه دریافت کرده و شنیده‌ای؛ آن را محکم نگه‌دار و توبه کن. اگر بیدار نمانی، مانند دزد خواهم آمد و ساعتی را که به تو خواهم آمد نخواهی دانست."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما در ساردِس چند نفری هستند که لباس‌های خود را آلوده نکرده‌اند. آنان با من در لباس سفید راه خواهند رفت، زیرا شایسته‌اند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "کسی که پیروز شود، مانند آنان با لباس‌های سفید پوشیده خواهد شد، و نام او را از دفتر حیات محو نخواهم کرد، بلکه نام او را در حضور پدرم و فرشتگان او اعتراف خواهم کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هر که گوش دارد، بشنود آنچه را که روح به کلیساها می‌گوید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به فرشتهٔ کلیسای فیلادِلفیه بنویس: این است سخنان او که مقدس و حقیقی است، و کلید داوود را دارد. آنچه او باز کند، هیچ‌کس نمی‌تواند ببندد، و آنچه او ببندد، هیچ‌کس نمی‌تواند باز کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من از اعمال تو آگاهم. ببین، دری باز در برابر تو قرار داده‌ام که هیچ‌کس نمی‌تواند آن را ببندد. تو قدرت کمی داری، اما کلام مرا نگاه داشته و نام مرا انکار نکرده‌ای."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کسانی را که به کنیسهٔ شیطان تعلق دارند و ادعا می‌کنند یهودی هستند اما نیستند و دروغگو هستند، وادار خواهم کرد که بیایند و در برابر پاهای تو تعظیم کنند و بدانند که من تو را دوست داشته‌ام."
            ]
        },
        {
            "verse": 10,
            "text": [
                "چون فرمان مرا برای پایداری نگاه داشته‌ای، من نیز تو را از ساعت آزمایش که در شرف آمدن بر تمام جهان است تا ساکنان زمین را بیازماید، حفظ خواهم کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من به زودی می‌آیم. آنچه داری محکم نگه‌دار تا کسی تاج تو را نگیرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "کسی که پیروز شود، او را ستونی در معبد خدای من خواهم ساخت و هرگز آن را ترک نخواهد کرد. نام خدای خود و نام شهر خدای خود، اورشلیم جدید، که از آسمان از جانب خدای من نازل می‌شود، و نام جدید خود را بر او خواهم نوشت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هر که گوش دارد، بشنود آنچه را که روح به کلیساها می‌گوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به فرشتهٔ کلیسای لائودیکیه بنویس: این است سخنان آمین، شاهد امین و حقیقی، مبدأ آفرینش خدا."
            ]
        },
        {
            "verse": 15,
            "text": [
                "من از اعمال تو آگاهم، که نه سردی و نه گرم. ای کاش یا سرد بودی یا گرم!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس چون ولرم هستی، نه گرم و نه سرد، در شرف آنم که تو را از دهان خود بیرون بیندازم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "تو می‌گویی: «من ثروتمندم؛ ثروت اندوخته‌ام و به هیچ چیز نیاز ندارم.» اما نمی‌دانی که تو بیچاره، ترحم‌انگیز، فقیر، کور و برهنه‌ای."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به تو توصیه می‌کنم که از من طلا که در آتش تصفیه شده است بخری تا ثروتمند شوی؛ و لباس‌های سفید بپوشی تا برهنگی شرم‌آور خود را بپوشانی؛ و مرهمی بر چشمانت بگذاری تا ببینی."
            ]
        },
        {
            "verse": 19,
            "text": [
                "کسانی را که دوست دارم، توبیخ و تأدیب می‌کنم. پس جدی باش و توبه کن."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اینک، من بر در ایستاده و می‌کوبم. اگر کسی صدای مرا بشنود و در را باز کند، به درون خواهم آمد و با او شام خواهم خورد و او با من."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به کسی که پیروز شود، اجازه خواهم داد که با من بر تخت من بنشیند، همان‌طور که من پیروز شدم و با پدرم بر تخت او نشستم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هر که گوش دارد، بشنود آنچه را که روح به کلیساها می‌گوید.”"
            ]
        }
    ]
}