{
    "book": "مکاشفه",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«به فرشتهٔ کلیسای افسُس بنویس: این‌ها سخنان اوست که هفت ستاره را در دست راست خود نگاه می‌دارد و در میان هفت چراغدان زرین راه می‌رود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "من اعمال تو، زحمت تو و صبر تو را می‌دانم و اینکه نمی‌توانی مردم بدکار را تحمل کنی. تو کسانی را که ادعا می‌کنند رسول هستند ولی نیستند، آزموده‌ای و دروغینشان یافته‌ای."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تو برای نام من تحمل کرده و صبر نموده‌ای و خسته نشده‌ای."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما این را علیه تو دارم که محبت نخستین خود را ترک کرده‌ای."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به یاد آور که از کجا سقوط کرده‌ای! توبه کن و کارهای نخستین را انجام بده. اگر توبه نکنی، نزد تو خواهم آمد و چراغدانت را از جای خود برخواهم داشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما این را به نفع تو دارم: تو اعمال نیکولائیتان را که من نیز از آن بیزارم، رد می‌کنی."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هر که گوش دارد، بشنود آنچه را که روح به کلیساها می‌گوید. به آن که پیروز شود، حق خوردن از درخت حیات را خواهم داد که در فردوس خداست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«به فرشتهٔ کلیسای اسمیرنا بنویس: این‌ها سخنان اوست که اول و آخر است، که مرده بود و زنده شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من رنج و فقر تو را می‌دانم—اما تو ثروتمند هستی! من از تهمت کسانی که می‌گویند یهودی هستند و نیستند، بلکه کنیسهٔ شیطانند، آگاهم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "از آنچه که قرار است متحمل شوی، نترس. شیطان قصد دارد برخی از شما را به زندان بیندازد تا آزمایش شوید، و به مدت ده روز دچار رنج خواهید شد. تا سر حد مرگ وفادار باش، و من تاج حیات را به تو خواهم داد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هر که گوش دارد، بشنود آنچه را که روح به کلیساها می‌گوید. آن که پیروز شود، از مرگ دوم آسیبی نخواهد دید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«به فرشتهٔ کلیسای پرغامه بنویس: این‌ها سخنان اوست که دارای شمشیر تیز دو لبه است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من می‌دانم کجا زندگی می‌کنی—جایی که تخت شیطان است. با این حال، تو به نام من محکم چسبیده‌ای و ایمان خود به من را انکار نکرده‌ای، حتی در روزهای آنتیپاس، شاهد وفادار من، که در میان شما کشته شد، جایی که شیطان ساکن است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما چند چیز علیه تو دارم: در میان شما کسانی هستند که به تعلیمات بلعام پایبندند، که به بالاق آموخت تا سنگ لغزش در برابر اسرائیلیان بگذارد، تا غذای قربانی شده به بت‌ها بخورند و به زناکاری بپردازند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به همین ترتیب، شما نیز کسانی دارید که به تعلیمات نیکولائیتان پایبندند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس توبه کن! در غیر این صورت، به زودی نزد تو خواهم آمد و با شمشیر دهانم با آن‌ها خواهم جنگید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر که گوش دارد، بشنود آنچه را که روح به کلیساها می‌گوید. به آن که پیروز شود، مقداری از منّ مخفی را خواهم داد. همچنین به آن شخص سنگ سفیدی با نام جدیدی نوشته شده بر روی آن خواهم داد، که فقط دریافت‌کننده آن را می‌داند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«به فرشتهٔ کلیسای طیاتیرا بنویس: این‌ها سخنان پسر خداست، که چشمانش مانند آتش شعله‌ور و پاهایش مانند برنز صیقلی است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من اعمال تو، محبت و ایمان تو، خدمت و صبر تو را می‌دانم، و اینکه اعمال اخیر تو از نخستین بیشتر است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "با این حال، این را علیه تو دارم: تو آن زن ایزابل را تحمل می‌کنی، که خود را نبیه می‌خواند. با تعلیماتش، بندگان مرا به زناکاری و خوردن غذای قربانی شده به بت‌ها گمراه می‌کند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به او زمان داده‌ام تا از زناکاری‌اش برگردد، اما او نمی‌خواهد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بنگر، او را بر بستر رنج خواهم افکند، و کسانی که با او زنا می‌کنند، اگر از راه‌های او توبه نکنند، به شدت رنج خواهند برد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "من بر فرزندان او داوری خواهم کرد. آنگاه همه کلیساها خواهند دانست که من او هستم که دل‌ها و ذهن‌ها را جستجو می‌کند، و هر یک از شما را بر حسب اعمالتان پاداش خواهم داد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اکنون به بقیه شما در طیاتیرا می‌گویم، به شما که به تعلیمات او پایبند نیستید و آنچه را که برخی اسرار عمیق شیطان می‌نامند، نیاموخته‌اید، بار دیگری بر شما تحمیل نخواهم کرد،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "بلکه به آنچه دارید، تا زمانی که بیایم، محکم بچسبید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "به آن که پیروز شود و تا پایان ارادهٔ مرا انجام دهد، قدرت بر ملت‌ها خواهم داد—"
            ]
        },
        {
            "verse": 27,
            "text": [
                "او «با عصای آهنین بر آن‌ها حکومت خواهد کرد و مانند سفال آن‌ها را خرد خواهد کرد»—همان‌طور که من از پدرم قدرت دریافت کرده‌ام."
            ]
        },
        {
            "verse": 28,
            "text": [
                "همچنین ستارهٔ صبح را به آن شخص خواهم داد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "هر که گوش دارد، بشنود آنچه را که روح به کلیساها می‌گوید."
            ]
        }
    ]
}