{
    "book": "مکاشفه",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس صدای بلندی از معبد شنیدم که به هفت فرشته دستور می‌داد: «بروید و هفت جام خشم خدا را بر زمین بریزید.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "فرشته اول رفت و جام خود را بر زمین ریخت و زخم‌های زیان‌آور و دردناکی بر کسانی که نشان وحش را داشتند و تصویر آن را پرستش می‌کردند، وارد شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فرشته دوم جام خود را به دریا ریخت و دریا به خونی مانند خون مرده تبدیل شد و هر موجود زنده‌ای در دریا نابود شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "فرشته سوم جام خود را به رودخانه‌ها و چشمه‌های آب ریخت و آنها به خون تبدیل شدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس شنیدم که فرشته آب‌ها اعلام می‌کند،",
                "> «ای قدوس که هستی و بودی، تو عادل هستی،",
                "> زیرا این داوری‌ها را صادر کرده‌ای؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> زیرا آنها خون مقدسان و پیامبران را ریختند،",
                "> و تو به آنها خون برای نوشیدن داده‌ای،",
                "> چون سزاوار آن هستند.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و شنیدم که مذبح تأیید می‌کند،",
                "> «بله، ای خداوند خدای قادر مطلق،",
                "> داوری‌هایت راست و عادلانه است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "فرشته چهارم جام خود را بر خورشید ریخت و به آن قدرت داده شد تا مردم را با آتش بسوزاند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها از گرمای شدید سوختند و نام خدا را که قدرت این بلاها را دارد، کفر گفتند، اما توبه نکردند تا به او جلال دهند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "فرشته پنجم جام خود را بر تخت وحش ریخت و پادشاهی آن در تاریکی فرو رفت؛ مردم زبان‌های خود را از درد گزیدند"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و به خدای آسمان به خاطر دردها و زخم‌هایشان کفر گفتند، اما از اعمال خود توبه نکردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "فرشته ششم جام خود را بر رود بزرگ فرات ریخت و آب آن خشک شد تا راه برای پادشاهان از شرق آماده شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس سه روح ناپاک را دیدم که شبیه قورباغه بودند و از دهان اژدها، وحش و پیامبر دروغین بیرون می‌آمدند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اینها ارواح شیطانی هستند که نشانه‌ها انجام می‌دهند و به سوی پادشاهان سراسر جهان می‌روند تا آنها را برای نبرد در روز بزرگ خدای قادر مطلق جمع کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«ببینید، من مانند دزد می‌آیم. خوشا به حال کسی که بیدار می‌ماند و لباس‌های خود را نگه می‌دارد تا برهنه راه نرود و شرمنده نشود.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس آنها پادشاهان را در مکانی که به زبان عبری آرماگدون نامیده می‌شود، جمع کردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "فرشته هفتم جام خود را به هوا ریخت و صدای بلندی از معبد، از تخت، اعلام کرد: «تمام شد!»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "برق‌های شدید، غرغرها، رعد و زلزله‌ای شدید رخ داد. هیچ زلزله‌ای مانند آن از زمانی که بشر بر زمین بوده است، رخ نداده بود، چنین بود عظمت آن."
            ]
        },
        {
            "verse": 19,
            "text": [
                "شهر بزرگ به سه بخش تقسیم شد و شهرهای ملل فرو ریختند. بابل بزرگ توسط خدا به یاد آورده شد که جام پر از شراب خشم شدید خود را به او داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هر جزیره‌ای ناپدید شد و هیچ کوهی یافت نشد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "تگرگ‌های عظیم، هر یک به وزن یک تالنت، از آسمان بر مردم افتاد. آنها به خاطر بلای تگرگ به خدا کفر گفتند، زیرا بسیار شدید بود."
            ]
        }
    ]
}