{
    "book": "مکاشفه",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "فرشته، رودخانه آب حیات را به من نشان داد که مانند بلور زلال بود و از تخت خدا و بره جاری می‌شد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "در وسط خیابان شهر. در دو طرف رودخانه درخت حیات بود که دوازده نوع میوه می‌داد و هر ماه میوه خود را می‌آورد؛ و برگ‌های درخت برای شفای ملت‌ها بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "دیگر هیچ لعنتی نخواهد بود. تخت خدا و بره در شهر خواهد بود و خادمان او او را خدمت خواهند کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها چهره او را خواهند دید و نام او بر پیشانی‌هایشان خواهد بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "دیگر هیچ شب نخواهد بود. آنها به نور چراغ یا نور خورشید نیازی نخواهند داشت، زیرا خداوند خدا آنها را روشن خواهد کرد. و آنها تا ابدالآباد سلطنت خواهند کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "فرشته به من گفت: «این کلمات قابل اعتماد و حقیقی هستند. خداوند، خدای ارواح انبیا، فرشته خود را فرستاد تا به خادمانش چیزهایی را که باید به زودی اتفاق بیفتد نشان دهد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«ببینید، من به زودی می‌آیم! خوشا به حال کسی که کلمات نبوت این کتاب را نگاه دارد.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "من، یوحنا، کسی هستم که این چیزها را شنیدم و دیدم. و هنگامی که آنها را شنیدم و دیدم، در پای فرشته‌ای که آنها را به من نشان داد به زمین افتادم تا پرستش کنم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما او به من گفت: «این کار را نکن! من هم‌خدمت با تو و برادرانت انبیا و با کسانی که کلمات این کتاب را نگاه می‌دارند هستم. خدا را پرستش کن!»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس به من گفت: «کلمات نبوت این کتاب را مهر و موم نکن، زیرا زمان نزدیک است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بگذار کسی که بدی می‌کند به بدی ادامه دهد؛ بگذار شخص پست به پستی ادامه دهد؛ بگذار کسی که درستکار است به درستی ادامه دهد؛ و بگذار شخص مقدس به قدوسیت ادامه دهد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«ببینید، من به زودی می‌آیم و پاداش من با من است، تا به هر شخصی بر اساس آنچه انجام داده است بدهم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من آلفا و امگا، اول و آخر، آغاز و پایان هستم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "خوشا به حال کسانی که لباس‌های خود را می‌شویند، تا حق درخت حیات را داشته باشند و از دروازه‌ها وارد شهر شوند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بیرون کسانی هستند که به جادوگری، بی‌اخلاقی، قتل، بت‌پرستی و همه کسانی که به دروغ عشق می‌ورزند و عمل می‌کنند، مشغولند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«من، عیسی، فرشته خود را فرستاده‌ام تا به شما درباره این چیزها برای کلیساها شهادت دهد. من ریشه و نسل داوود، ستاره صبح روشن هستم.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "روح و عروس می‌گویند: «بیا.» و بگذار کسی که می‌شنود بگوید: «بیا.» بگذار کسی که تشنه است بیاید؛ بگذار کسی که می‌خواهد آب حیات را به رایگان بگیرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به همه کسانی که کلمات نبوت این کتاب را می‌شنوند هشدار می‌دهم: اگر کسی به آنها اضافه کند، خدا بلاهایی را که در این کتاب توصیف شده است به آن شخص اضافه خواهد کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و اگر کسی از کلمات کتاب این نبوت کم کند، خدا سهم آن شخص را از درخت حیات و از شهر مقدس که در این کتاب توصیف شده است، خواهد گرفت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کسی که به این چیزها شهادت می‌دهد می‌گوید: «بله، من به زودی می‌آیم.» آمین. بیا، ای خداوند عیسی."
            ]
        },
        {
            "verse": 21,
            "text": [
                "فیض خداوند عیسی با همه باشد. آمین."
            ]
        }
    ]
}