{
    "book": "مکاشفه",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "دیدم آسمان جدید و زمین جدیدی را، زیرا آسمان اول و زمین اول از بین رفته بودند و دیگر دریایی وجود نداشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شهر مقدس، اورشلیم جدید، را دیدم که از آسمان از جانب خدا پایین می‌آمد، آماده شده مانند عروسی که برای شوهرش آراسته شده باشد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و صدای بلندی از تخت شنیدم که می‌گفت: «اینک محل سکونت خدا در میان مردم است و او با آنان ساکن خواهد شد. آنان قوم او خواهند بود و خود خدا با آنان خواهد بود و خدای ایشان خواهد بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او هر اشکی را از چشمانشان پاک خواهد کرد و دیگر مرگ یا ماتم یا گریه یا درد نخواهد بود، زیرا چیزهای پیشین از بین رفته‌اند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او که بر تخت نشسته بود گفت: «اینک، همه چیز را نو می‌سازم!» سپس گفت: «این را بنویس، زیرا این کلمات امین و راست‌اند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او به من گفت: «تمام شد. من آلفا و امگا، آغاز و پایان هستم. به کسی که تشنه است، از چشمه آب حیات به رایگان خواهم داد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "کسی که پیروز شود، این چیزها را به ارث خواهد برد و من خدای او خواهم بود و او فرزند من خواهد بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما ترسوها، بی‌ایمانان، پلیدان، قاتلان، زناکاران، جادوگران، بت‌پرستان و همه دروغ‌گویان، جایگاهشان در دریاچه آتش و گوگرد سوزان خواهد بود. این مرگ دوم است.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس یکی از آن هفت فرشته که هفت جام پر از هفت بلای آخر را داشتند، آمد و با من سخن گفت و گفت: «بیا، عروس، همسر بره را به تو نشان دهم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و او مرا در روح به کوهی بزرگ و بلند برد و شهر مقدس، اورشلیم، را به من نشان داد که از آسمان از جانب خدا پایین می‌آمد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این شهر با جلال خدا می‌درخشید و درخشش آن مانند سنگی بسیار گران‌بها، مانند یشم، شفاف همچون بلور بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این شهر دیواری بزرگ و بلند با دوازده دروازه داشت و بر دروازه‌ها دوازده فرشته بودند. بر دروازه‌ها نام‌های دوازده قبیله پسران اسرائیل نوشته شده بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سه دروازه در شرق، سه در شمال، سه در جنوب و سه در غرب بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "دیوار شهر دوازده پایه داشت و بر آنها نام‌های دوازده رسول بره نوشته شده بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "فرشته‌ای که با من سخن می‌گفت، یک عصای طلایی برای اندازه‌گیری شهر، دروازه‌های آن و دیوار آن داشت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "شهر به صورت مربعی قرار داشت، طول آن برابر با عرض آن بود. او شهر را با عصا اندازه‌گیری کرد و آن را دوازده هزار استادیا در طول یافت، و طول، عرض و ارتفاع آن برابر بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او دیوار آن را اندازه‌گیری کرد و ضخامت آن ۱۴۴ ذراع به اندازه انسانی بود که همان اندازه فرشته‌ای است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "دیوار از یشم ساخته شده بود و شهر از طلای خالص، مانند شیشه شفاف بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پایه‌های دیوارهای شهر با هر نوع سنگ قیمتی آراسته شده بودند. پایه اول یشم، پایه دوم یاقوت کبود، پایه سوم کالسدونی، پایه چهارم زمرد،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پایه پنجم عقیق، پایه ششم کارنلیان، پایه هفتم کریزولیت، پایه هشتم بریل، پایه نهم توپاز، پایه دهم کریسوپراس، پایه یازدهم یاقوت کبود و پایه دوازدهم آمیتیست بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "دوازده دروازه دوازده مروارید بودند، هر دروازه از یک مروارید ساخته شده بود. خیابان اصلی شهر از طلای خالص بود، مانند شیشه شفاف."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در شهر معبدی نیافتم، زیرا خداوند خدای قادر مطلق و بره معبد آن هستند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "شهر نیازی به خورشید یا ماه برای روشنایی ندارد، زیرا جلال خدا آن را روشن می‌کند و بره چراغ آن است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "ملت‌ها به نور آن خواهند رفت و پادشاهان زمین جلال خود را به آن خواهند آورد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "دروازه‌های آن همیشه در روز باز خواهند ماند، زیرا در آنجا شب نخواهد بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "جلال و شکوه ملت‌ها به آن آورده خواهد شد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "هیچ چیز ناپاک هرگز وارد آن نخواهد شد، و نه هیچ‌کس که کارهای شرم‌آور یا فریبنده انجام دهد، بلکه تنها کسانی که نامشان در کتاب حیات بره نوشته شده است."
            ]
        }
    ]
}