{
    "book": "مکاشفه",
    "chapter": 6,
    "verses": [
        {
            "text": [
                "دیدم که بره یکی از هفت مهر را گشود و یکی از آن چهار موجود زنده را شنیدم که با صدایی همچون رعد گفت: «بیا!»"
            ]
        },
        {
            "text": [
                "نگاه کردم و اسبی سفید دیدم! سوارش کمانی در دست داشت و تاجی به او داده شد و او برای پیروزی و فتح بیرون رفت."
            ]
        },
        {
            "text": [
                "وقتی بره مهر دوم را گشود، موجود زنده دوم را شنیدم که گفت: «بیا!»"
            ]
        },
        {
            "text": [
                "سپس اسب دیگری ظاهر شد، اسبی سرخ آتشین. به سوارش قدرت داده شد تا صلح را از زمین بگیرد، تا مردم یکدیگر را بکشند؛ و شمشیری بزرگ به او داده شد."
            ]
        },
        {
            "text": [
                "وقتی بره مهر سوم را گشود، موجود زنده سوم را شنیدم که گفت: «بیا!» نگاه کردم و اسبی سیاه دیدم! سوارش ترازویی در دست داشت."
            ]
        },
        {
            "text": [
                "سپس چیزی شبیه به صدایی در میان چهار موجود زنده شنیدم که می‌گفت: «یک کوارت گندم به یک دینار و سه کوارت جو به یک دینار؛ و به روغن و شراب آسیبی نرسان.»"
            ]
        },
        {
            "text": [
                "وقتی بره مهر چهارم را گشود، صدای موجود زنده چهارم را شنیدم که گفت: «بیا!»"
            ]
        },
        {
            "text": [
                "نگاه کردم و اسبی رنگ‌پریده دیدم! سوارش مرگ نامیده می‌شد و هادس از نزدیک به دنبال او می‌آمد. به آنها قدرت داده شد که بر یک‌چهارم زمین حکومت کنند، تا با شمشیر، قحطی، طاعون و حیوانات وحشی زمین بکشند."
            ]
        },
        {
            "text": [
                "وقتی بره مهر پنجم را گشود، زیر قربانگاه جان‌های کسانی را دیدم که به خاطر کلام خدا و شهادتی که حفظ کرده بودند، کشته شده بودند."
            ]
        },
        {
            "text": [
                "آنها با صدای بلند فریاد زدند: «تا کی، ای خداوند مقدس و حقیقی، داوری ساکنان زمین و انتقام خون ما را به تأخیر می‌اندازی؟»"
            ]
        },
        {
            "text": [
                "سپس به هر یک از آنها ردایی سفید داده شد و به آنها گفته شد که کمی بیشتر استراحت کنند، تا زمانی که تعداد همکاران و برادران و خواهرانشان که مانند آنها کشته می‌شوند، کامل شود."
            ]
        },
        {
            "text": [
                "دیدم که او مهر ششم را گشود. زلزله‌ای بزرگ رخ داد؛ خورشید سیاه شد مانند پارچه مویی و تمام ماه به رنگ خون درآمد،"
            ]
        },
        {
            "text": [
                "و ستارگان آسمان به زمین افتادند، همان‌طور که درخت انجیر وقتی با باد شدید تکان داده می‌شود، انجیرهای نارس خود را می‌ریزد."
            ]
        },
        {
            "text": [
                "آسمان مانند طوماری که پیچیده می‌شود، ناپدید شد و هر کوه و جزیره‌ای از جای خود جابه‌جا شد."
            ]
        },
        {
            "text": [
                "سپس پادشاهان زمین، بزرگان، فرماندهان، ثروتمندان، قدرتمندان و همه مردم، برده و آزاد، در غارها و میان صخره‌های کوه‌ها پنهان شدند."
            ]
        },
        {
            "text": [
                "آنها به کوه‌ها و صخره‌ها گفتند: «بر ما بیفتید و ما را از حضور او که بر تخت نشسته و از خشم بره پنهان کنید!"
            ]
        },
        {
            "text": [
                "زیرا روز بزرگ خشم ایشان فرا رسیده است، و چه کسی می‌تواند در برابر آن بایستد؟»"
            ]
        }
    ]
}