{
    "book": "مکاشفه",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یکی از هفت فرشته‌ای که هفت جام را داشتند آمد و با من صحبت کرد و گفت: «بیا، داوری فاحشه بزرگ را که بر آب‌های بسیار نشسته است به تو نشان دهم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که پادشاهان زمین با او مرتکب اعمال زنا شدند و ساکنان زمین با شراب زناکاری او مست شدند.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس او مرا در روح به بیابانی برد و در آنجا زنی را دیدم که بر حیوانی قرمز نشسته بود که پر از نام‌های کفرآمیز بود و هفت سر و ده شاخ داشت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آن زن به ارغوان و قرمز ملبس بود و با طلا، سنگ‌های گرانبها و مروارید آراسته شده بود. او جامی طلایی در دست داشت که پر از پلیدی‌ها و ناپاکی‌های زناکاری او بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بر پیشانی او نامی نوشته شده بود، رازی:",
                "«بابل بزرگ، مادر فاحشه‌ها و پلیدی‌های زمین.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "دیدم که آن زن از خون مقدسین و خون شاهدان عیسی مست است. وقتی او را دیدم، بسیار شگفت‌زده شدم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس فرشته به من گفت: «چرا شگفت‌زده شدی؟ من راز زن و حیوانی که او را حمل می‌کند و دارای هفت سر و ده شاخ است به تو خواهم گفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "حیوانی که دیدی بود و نیست و در شرف صعود از ورطه و رفتن به هلاکت است. ساکنان زمین که نام‌هایشان از بنیاد جهان در کتاب حیات نوشته نشده است، وقتی حیوان را ببینند، شگفت‌زده خواهند شد، زیرا بود و نیست و خواهد آمد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این نیاز به ذهنی با حکمت دارد. هفت سر، هفت تپه‌ای هستند که زن بر آنها نشسته است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها همچنین هفت پادشاه هستند؛ پنج نفر سقوط کرده‌اند، یکی هست، دیگری هنوز نیامده است؛ اما وقتی بیاید، باید برای مدت کوتاهی بماند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "حیوانی که بود و نیست، همچنین هشتمین پادشاه است و به هفت تعلق دارد و به هلاکت می‌رود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ده شاخی که دیدی نماینده ده پادشاه هستند که هنوز پادشاهی‌های خود را دریافت نکرده‌اند، اما آنها برای مدت کوتاهی به عنوان پادشاهان همراه با حیوان قدرت خواهند یافت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اینها یک هدف دارند و قدرت و اقتدار خود را به حیوان خواهند داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها با بره جنگ خواهند کرد، اما بره بر آنها غلبه خواهد کرد زیرا او رب‌الارباب و ملک‌الملوک است؛ و با او خواهند بود کسانی که دعوت شده، برگزیده و وفادار هستند.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و به من گفت: «آب‌هایی که دیدی که فاحشه بر آنها نشسته است، مردم، گروه‌ها، ملت‌ها و زبان‌ها هستند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ده شاخی که دیدی و حیوان، فاحشه را خواهند نفرت داشت. آنها او را ویران و برهنه خواهند کرد، گوشت او را خواهند خورد و او را با آتش خواهند سوزاند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا خدا در دل‌های آنها قرار داده است که هدف او را انجام دهند با داشتن هدفی مشترک و با دادن پادشاهی خود به حیوان، تا زمانی که کلمات خدا به انجام برسد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زنی که دیدی، شهر بزرگی است که بر پادشاهان زمین سلطنت می‌کند.»"
            ]
        }
    ]
}