{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "بعد از این دیدم فرشته‌ای دیگر از آسمان نازل شد که اقتدار عظیمی داشت و زمین از جلال او روشن شد."
            ]
        },
        {
            "text": [
                "او با صدای بلند فریاد زد و گفت:"
            ]
        },
        {
            "text": [
                "سپس صدای دیگری از آسمان شنیدم که می‌گفت:"
            ]
        },
        {
            "text": [
                "«و پادشاهان زمین، که با او زنا کرده و در تجمل زیسته‌اند، بر او گریه و زاری خواهند کرد وقتی دود سوختن او را ببینند،"
            ]
        },
        {
            "text": [
                "از ترس عذاب او از دور ایستاده و خواهند گفت:"
            ]
        },
        {
            "text": [
                "«و بازرگانان زمین بر او گریه و زاری خواهند کرد، زیرا دیگر کسی کالاهای آن‌ها را نمی‌خرد—"
            ]
        },
        {
            "text": [
                "کالای طلا، نقره، سنگ‌های قیمتی و مروارید؛ کتان نازک، ارغوانی، ابریشم و قرمز؛ هر نوع چوب لیمو، هر شیء از عاج، و هر شیء ساخته شده از چوب گرانبها، برنز، آهن و مرمر؛"
            ]
        },
        {
            "text": [
                "ادویه‌های معطر، عطرها و بخور؛ شراب، روغن زیتون، آرد نازک و گندم؛ دام‌ها و ارابه‌ها، و انسان‌هایی که به عنوان برده معامله می‌شدند."
            ]
        },
        {
            "text": [
                "آن‌ها خواهند گفت، \"میوه‌ای که آرزویش را داشتی از تو دور شده است. تمام تجمل و شکوه تو ناپدید شده است، و هرگز دوباره یافت نخواهد شد.\""
            ]
        },
        {
            "text": [
                "بازرگانانی که از او ثروتمند شده‌اند، از ترس عذاب او از دور ایستاده و گریه و زاری خواهند کرد،"
            ]
        },
        {
            "text": [
                "و خواهند گفت:"
            ]
        },
        {
            "text": [
                "زیرا در یک ساعت چنین ثروت بزرگی نابود شده است!\" هر ناخدای کشتی، هر مسافر، ملوان، و همه کسانی که از دریا زندگی می‌کنند از دور ایستاده،"
            ]
        },
        {
            "text": [
                "و فریاد خواهند زد وقتی دود سوختن او را ببینند، و خواهند گفت، \"چه شهری مانند شهر بزرگ است؟\""
            ]
        },
        {
            "text": [
                "آن‌ها خاک بر سر خود خواهند ریخت و فریاد خواهند زد، گریه و زاری کرده و خواهند گفت:"
            ]
        },
        {
            "text": [
                "سپس فرشته‌ای قدرتمند سنگی مانند سنگ آسیای بزرگ برداشت و آن را به دریا انداخت و گفت:"
            ]
        }
    ]
}