{
    "book": "مکاشفه",
    "chapter": 10,
    "verses": [
        {
            "text": [
                "فرشته‌ای دیگر نیرومند را دیدم که از آسمان نازل می‌شود، در ابری پوشیده شده و رنگین‌کمانی بر سرش بود. چهره‌اش مانند خورشید می‌درخشید و پاهایش مانند ستون‌های آتش بود."
            ]
        },
        {
            "text": [
                "در دستش طوماری کوچک بود که باز بود. پای راستش را بر دریا و پای چپش را بر زمین گذاشت."
            ]
        },
        {
            "text": [
                "با صدای بلند فریاد زد، همان‌گونه که شیری غرش می‌کند، و هنگامی که فریاد زد، صداهای هفت رعد سخن گفتند."
            ]
        },
        {
            "text": [
                "وقتی هفت رعد سخن گفتند، می‌خواستم بنویسم، اما صدایی از آسمان شنیدم که می‌گفت: «آنچه را که هفت رعد سخن گفته‌اند مهر کن و آن را ننویس.»"
            ]
        },
        {
            "text": [
                "سپس فرشته‌ای که دیدم بر دریا و بر زمین ایستاده بود، دست راستش را به سوی آسمان بلند کرد،"
            ]
        },
        {
            "text": [
                "و به او که تا ابدالآباد زنده است، سوگند خورد، او که آسمان و هر آنچه در آن است، زمین و هر آنچه در آن است، و دریا و هر آنچه در آن است را آفرید، که دیگر تأخیری نخواهد بود،"
            ]
        },
        {
            "text": [
                "بلکه در روزهایی که فرشته هفتم قصد دارد شیپور خود را به صدا درآورد، راز خدا به انجام خواهد رسید، همان‌طور که به بندگان خود، پیامبران، اعلام کرده است."
            ]
        },
        {
            "text": [
                "سپس صدایی که از آسمان شنیده بودم، دوباره با من سخن گفت و گفت: «برو، طوماری را که در دست فرشته‌ای که بر دریا و بر زمین ایستاده است، باز است، بگیر.»"
            ]
        },
        {
            "text": [
                "پس به سوی فرشته رفتم و از او خواستم که طومار کوچک را به من بدهد. او به من گفت: «آن را بگیر و بخور؛ در شکمت تلخ خواهد شد، اما در دهانت مانند عسل شیرین خواهد بود.»"
            ]
        },
        {
            "text": [
                "طومار کوچک را از دست فرشته گرفتم و آن را خوردم. در دهانم مانند عسل شیرین بود، اما وقتی آن را خوردم، شکمم تلخ شد."
            ]
        },
        {
            "text": [
                "سپس به من گفته شد: «تو باید بار دیگر درباره بسیاری از قوم‌ها، ملّت‌ها، زبان‌ها و پادشاهان نبوّت کنی.»"
            ]
        }
    ]
}