{
    "book": "مکاشفه",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اژدها بر روی شن‌های کنار دریا ایستاده بود. و دیدم حیوانی از دریا برمی‌خیزد که ده شاخ و هفت سر داشت، با ده تاج بر شاخ‌هایش، و بر سرهایش نام‌های کفرآمیز نوشته شده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "حیوانی که دیدم شبیه پلنگ بود، با پاهایی مانند خرس و دهانی مانند شیر. اژدها قدرت خود، تخت خود و اقتدار بزرگی به آن بخشید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "یکی از سرهایش به نظر می‌رسید که به شدت زخمی شده است، اما زخم مرگبارش شفا یافت. تمام زمین با حیرت پر شد و از حیوان پیروی کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آن‌ها اژدها را به خاطر دادن اقتدار به حیوان پرستش کردند؛ و حیوان را نیز پرستش کردند و گفتند: «چه کسی مانند این حیوان است و چه کسی می‌تواند با آن جنگ کند؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "به آن دهانی داده شد تا سخنان متکبرانه و کفرآمیز بگوید، و به آن اقتدار داده شد تا چهل و دو ماه عمل کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "دهان خود را باز کرد تا علیه خدا کفر بگوید، نام او و محل سکونتش و کسانی که در آسمان ساکنند را بدنام کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به آن اجازه داده شد تا با مقدسان جنگ کند و بر آن‌ها غلبه کند، و به آن اقتدار بر هر قبیله، قوم، زبان و ملت داده شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "همه ساکنان زمین آن را پرستش خواهند کرد، همه کسانی که نامشان در کتاب حیات بره، بره‌ای که از بنیاد جهان ذبح شده است، نوشته نشده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اگر کسی گوش دارد، بشنود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> «اگر کسی برای اسارت مقدر شده است،",
                "> به اسارت خواهد رفت؛",
                "> اگر کسی با شمشیر می‌کشد،",
                "> با شمشیر باید کشته شود.»",
                "این نیازمند پایداری و ایمان مقدسان است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس دیدم حیوان دیگری از زمین برمی‌خیزد؛ دو شاخ مانند بره داشت، اما مانند اژدها سخن می‌گفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آن تمام اقتدار حیوان اول را به نمایندگی از آن اعمال کرد، و زمین و ساکنانش را وادار کرد تا حیوان اول را پرستش کنند، حیوانی که زخم مرگبارش شفا یافته بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آن نشانه‌های بزرگی انجام داد، حتی آتش را از آسمان به زمین در مقابل دیدگان مردم فرود آورد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به خاطر نشانه‌هایی که به آن قدرت داده شده بود تا به نمایندگی از حیوان اول انجام دهد، ساکنان زمین را فریب داد. به آن‌ها دستور داد تا تصویری به افتخار حیوانی که زخم شمشیر داشت و زنده ماند، بسازند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به آن قدرت داده شد تا به تصویر حیوان نفس بدهد، تا تصویر بتواند سخن بگوید و باعث شود که همه کسانی که از پرستش تصویر امتناع می‌ورزند، کشته شوند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آن همه مردم، کوچک و بزرگ، ثروتمند و فقیر، آزاد و برده را مجبور کرد تا نشانی بر دست راست یا پیشانی خود دریافت کنند،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "تا هیچ‌کس نتواند خرید و فروش کند مگر اینکه نشانی داشته باشد که نام حیوان یا شماره نام آن است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اینجا حکمت است. بگذارید کسی که فهم دارد، شماره حیوان را محاسبه کند، زیرا آن شماره انسان است. آن شماره ۶۶۶ است."
            ]
        }
    ]
}