{
    "book": "مکاشفه",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "علامت بزرگی در آسمان ظاهر شد: زنی که با آفتاب پوشیده شده بود، با ماه زیر پاهایش و تاجی از دوازده ستاره بر سرش."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او حامله بود و فریاد می‌زد، در حال زایمان و در درد برای زاییدن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس علامت دیگری در آسمان ظاهر شد: اینک، اژدهای بزرگی سرخ با هفت سر و ده شاخ، و بر سرهایش هفت تاج."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دمش یک‌سوم از ستارگان آسمان را جارو کرد و آنها را به زمین انداخت. اژدها در برابر زنی که در شرف زایمان بود ایستاد، تا فرزندش را به محض تولد ببلعد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او پسری، کودکی نرینه، زایید که قرار است با عصای آهنین بر همه ملت‌ها حکومت کند. فرزندش به سوی خدا و به تخت او ربوده شد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زن به بیابان گریخت به مکانی که خدا برای او آماده کرده بود، جایی که برای ۱,۲۶۰ روز تغذیه می‌شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و جنگی در آسمان درگرفت، میکائیل و فرشتگانش با اژدها جنگیدند، و اژدها و فرشتگانش مقابله کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما پیروز نشدند و جایگاهشان در آسمان دیگر نبود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اژدهای بزرگ به زیر افکنده شد، آن مار قدیمی که شیطان یا ابلیس نامیده می‌شود، که تمام جهان را فریب می‌دهد. او به زمین افکنده شد و فرشتگانش با او."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس صدای بلندی در آسمان شنیدم که می‌گفت:",
                "> «اکنون نجات و قدرت و پادشاهی خدای ما و اقتدار مسیح او آمده است، زیرا متهم برادران و خواهران ما، که آنها را روز و شب در برابر خدای ما متهم می‌کند، به زیر افکنده شده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> آنها او را با خون بره و با کلام شهادت خود غلبه کردند؛ آنها جان خود را حتی تا مرگ دوست نداشتند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> بنابراین ای آسمان‌ها و شما که در آنها ساکنید، شادی کنید! اما وای بر زمین و دریا، زیرا شیطان با خشم بزرگ به سوی شما آمده است، چون می‌داند که زمان کمی دارد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی اژدها دید که به زمین افکنده شده است، زن را که کودک نرینه زاییده بود تعقیب کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به زن دو بال عقاب بزرگ داده شد تا به مکانی که در بیابان برای او آماده شده بود پرواز کند، جایی که برای زمانی، زمان‌ها و نیم زمانی از حضور مار تغذیه می‌شد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس مار از دهان خود آبی مانند رودخانه‌ای پس از زن ریخت، تا او را با سیل ببرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما زمین به زن کمک کرد با باز کردن دهان خود و بلعیدن رودخانه‌ای که اژدها از دهانش ریخته بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس اژدها از زن خشمگین شد و رفت تا با بقیه فرزندان او، کسانی که فرمان‌های خدا را نگاه می‌دارند و شهادت خود درباره عیسی را محکم نگاه می‌دارند، جنگ کند."
            ]
        }
    ]
}