{
    "book": "مکاشفه فصل",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به من چوب اندازه‌گیری مانند عصا داده شد و به من دستور داده شد: «برخیز و معبد خدا و مذبح و کسانی که در آنجا عبادت می‌کنند را اندازه‌گیری کن."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما حیاط بیرونی را کنار بگذار؛ آن را اندازه‌گیری نکن، زیرا به ملل داده شده است. آنها شهر مقدس را برای چهل و دو ماه زیر پا خواهند گذاشت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و من به دو شاهد خود قدرت خواهم داد، و آنها هزار و دویست و شصت روز، در حالیکه پلاس پوشیده‌اند، نبوت خواهند کرد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اینها دو درخت زیتون و دو چراغدان هستند که در حضور خداوند زمین ایستاده‌اند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اگر کسی بخواهد به آنها آسیب برساند، آتش از دهانشان بیرون می‌آید و دشمنانشان را می‌سوزاند. بنابراین، هر کسی که بخواهد به آنها آسیب برساند باید به این طریق کشته شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها قدرت دارند که آسمان را ببندند تا در مدت نبوتشان باران نبارد؛ و بر آب‌ها قدرت دارند که آنها را به خون تبدیل کنند و زمین را با هر بلایی به هر اندازه که بخواهند بزنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی شهادتشان را به پایان رساندند، حیوانی که از گودال بی‌انتها بالا می‌آید با آنها جنگ خواهد کرد، بر آنها غلبه خواهد کرد و آنها را خواهد کشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اجسادشان در خیابان شهر بزرگ که از نظر روحانی به سدوم و مصر معروف است، جایی که خداوندشان نیز مصلوب شد، خواهد افتاد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "برای سه و نیم روز، مردم از هر قبیله، زبان و ملت به اجسادشان نگاه خواهند کرد و اجازه دفن به آنها نخواهند داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ساکنان زمین از آنها خوشحال خواهند شد و شادی خواهند کرد، و به یکدیگر هدیه خواهند فرستاد، زیرا این دو نبی کسانی را که بر روی زمین ساکن بودند عذاب داده بودند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بعد از سه و نیم روز، روح حیات از خدا وارد آنها شد، و آنها بر پا ایستادند، و ترس بزرگی بر کسانی که آنها را دیدند افتاد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس صدای بلندی از آسمان شنیدند که به آنها می‌گفت: «اینجا بالا بیایید.» و آنها در ابری به آسمان صعود کردند، در حالی که دشمنانشان نظاره‌گر بودند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در همان لحظه، زلزله بزرگی رخ داد و یک دهم شهر فرو ریخت. هفت هزار نفر در زلزله کشته شدند، و بازماندگان ترسیدند و به خدای آسمان جلال دادند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وای دوم گذشت؛ اینک، وای سوم به سرعت می‌آید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "فرشته هفتم شیپور خود را نواخت، و صداهای بلندی در آسمان اعلام کردند،",
                "> «پادشاهی جهان شده است",
                "> پادشاهی خداوند ما و مسیح او،",
                "> و او تا ابدالآباد سلطنت خواهد کرد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و بیست و چهار پیر، که بر تخت‌های خود در حضور خدا نشسته بودند، بر صورت خود افتادند و خدا را پرستش کردند،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "گفتند،",
                "> «تو را شکر می‌کنیم، ای خداوند خدای قادر مطلق،",
                "> آنکه هست و آنکه بود،",
                "> زیرا قدرت بزرگ خود را به دست گرفته‌ای",
                "> و سلطنت را آغاز کرده‌ای."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> ملل خشمگین بودند،",
                "> و غضب تو آمده است.",
                "> زمان داوری مردگان فرا رسیده است،",
                "> و برای پاداش دادن به بندگان تو، انبیا",
                "> و مقدسین، و کسانی که از نام تو می‌ترسند،",
                "> کوچک و بزرگ،",
                "> و برای نابود کردن کسانی که زمین را نابود می‌کنند.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس معبد خدا در آسمان باز شد، و تابوت عهد او در معبد او دیده شد. و برق‌ها، صداها، رعدها، زلزله و تگرگ بزرگی رخ داد."
            ]
        }
    ]
}