{
    "book": "مکاشفه",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "مکاشفهٔ عیسی مسیح که خدا به او عطا فرمود تا به خادمان خود نشان دهد که چه چیزهایی به زودی روی خواهد داد. او این را با فرستادن فرشتهٔ خود به خدمتگزارش یوحنا آشکار ساخت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که به کلام خدا و به شهادت عیسی مسیح و به همهٔ چیزهایی که دید شهادت داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "خوشا به حال کسی که کلمات این نبوت را با صدای بلند می‌خواند و خوشا به حال کسانی که می‌شنوند و آنچه در آن نوشته شده است را نگاه می‌دارند، زیرا زمان نزدیک است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یوحنا، به هفت کلیسا در استان آسیا: فیض و سلامتی بر شما باد از جانب او که هست و که بود و که می‌آید، و از هفت روحی که در برابر تخت او هستند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و از جانب عیسی مسیح، شاهد امین، نخست‌زادهٔ از مردگان، و فرمانروای پادشاهان زمین. به او که ما را محبت می‌کند و ما را از گناهانمان با خون خود آزاد کرده است—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و ما را پادشاهی و کاهنان برای خدای خود و پدرش ساخته است—به او جلال و قدرت باد تا ابدالآباد. آمین."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> اینک، او با ابرها می‌آید،",
                "> و هر چشمی او را خواهد دید،",
                "> حتی کسانی که او را نیزه زدند؛",
                "> و همهٔ قبایل زمین به خاطر او خواهند نالید.",
                "> چنین خواهد شد! آمین."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«من الف و یا هستم،» خداوند خدا می‌گوید، «که هست و که بود و که می‌آید، قادر مطلق.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "من، یوحنا، برادر و همدرد شما در مصیبت و پادشاهی و صبر در عیسی، در جزیرهٔ پاتموس بودم به خاطر کلام خدا و شهادت عیسی."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در روز خداوند در روح بودم و صدایی بلند مانند صدای شیپور را از پشت سرم شنیدم،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "که به من دستور می‌داد آنچه را که می‌بینم بر طوماری بنویسم و به هفت کلیسا بفرستم: به افسس، اسمیرنا، پرغاموم، طیاتیرا، ساردیس، فیلادلفیا، و لائودیکیه."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس برگشتم تا صدایی را که با من سخن می‌گفت ببینم. و وقتی برگشتم، هفت چراغدان طلایی دیدم،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و در میان چراغدان‌ها کسی را دیدم شبیه پسر انسان، که جامه‌ای بر تن داشت که تا پاهایش می‌رسید و با کمربندی طلایی بر سینه‌اش بسته شده بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سر و موی او سفید بود مانند پشم، سفید مانند برف، و چشمانش مانند شعلهٔ آتش."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پاهای او مانند برنجی بودند که در کوره می‌درخشید، و صدایش مانند صدای آب‌های بسیار بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در دست راستش هفت ستاره داشت، و از دهانش شمشیری تیز و دو لبه بیرون می‌آمد. چهره‌اش مانند خورشید بود که در قوت کامل خود می‌درخشید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی او را دیدم، مانند مرده‌ای به پای او افتادم. سپس او دست راستش را بر من گذاشت و گفت: «نترس. من اول و آخر هستم،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و زنده‌ام؛ مرده بودم، و اینک، تا ابدالآباد زنده‌ام، و کلیدهای مرگ و هاویه را دارم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس بنویس آنچه را که دیده‌ای، آنچه اکنون است و آنچه بعد از این روی خواهد داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در مورد هفت ستاره‌ای که در دست راست من دیدی و هفت چراغدان طلایی: هفت ستاره فرشتگان هفت کلیسا هستند، و هفت چراغدان هفت کلیسا هستند."
            ]
        }
    ]
}