{
    "book": "مکاشفه",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی بره مهر هفتم را گشود، در آسمان سکوتی به مدت حدود نیم ساعت برقرار شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و هفت فرشته‌ای را دیدم که در حضور خدا ایستاده‌اند، و به آنها هفت شیپور داده شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فرشته دیگری که مجمری طلایی داشت آمد و در کنار مذبح ایستاد. به او بخور فراوانی داده شد تا همراه با دعاهای همه مقدسین بر مذبح طلایی که در برابر تخت است تقدیم کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دود بخور با دعاهای مقدسین از دست فرشته به حضور خدا بالا رفت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس فرشته مجمر را گرفت، آن را از آتش مذبح پر کرد و به زمین انداخت؛ و صداهای رعد و غرشی، برق‌های درخشان و زلزله‌ای رخ داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و هفت فرشته‌ای که هفت شیپور داشتند، آماده شدند تا آنها را بنوازند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "فرشته اول شیپور خود را نواخت، و تگرگ و آتش آمیخته با خون به زمین افکنده شد؛ یک سوم زمین سوخت، یک سوم درختان سوخت، و تمام علف سبز سوخت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "فرشته دوم شیپور خود را نواخت، و چیزی مانند کوهی بزرگ که با آتش می‌سوخت به دریا افکنده شد؛ و یک سوم دریا به خون تبدیل شد،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و یک سوم از موجودات دریایی نابود شدند، و یک سوم از کشتی‌ها ویران شدند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "فرشته سوم شیپور خود را نواخت، و ستاره‌ای بزرگ که مانند مشعل می‌سوخت از آسمان بر یک سوم از رودخانه‌ها و چشمه‌های آب افتاد—"
            ]
        },
        {
            "verse": 11,
            "text": [
                "نام آن ستاره افسنتین است. یک سوم از آب‌ها تلخ شد، و بسیاری از مردم از آن آب‌ها مردند زیرا تلخ شده بودند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "فرشته چهارم شیپور خود را نواخت، و یک سوم از خورشید، یک سوم از ماه و یک سوم از ستارگان ضربه خوردند، به طوری که یک سوم از آنها تاریک شد. یک سوم از روز ندرخشید، و همچنین شب."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس نگاه کردم و عقابی را دیدم که در میان آسمان پرواز می‌کرد و با صدای بلند اعلام می‌کرد: «وای، وای، وای بر ساکنان زمین، به خاطر صدای شیپورهایی که سه فرشته باقی‌مانده در شرف نواختن آنها هستند!»"
            ]
        }
    ]
}