{
    "book": "फिलेमोन अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, मसीह यीशु का कैदी, और हमारा भाई तीमुथियुस,",
                "हमारे प्रिय भाई और सहकर्मी फिलेमोन को,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और हमारी बहन अप्फिया को, और हमारे सहयोद्धा अर्किप्पुस को, और तुम्हारे घर में जो कलीसिया है उसे:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हमारे पिता परमेश्वर और प्रभु यीशु मसीह की ओर से तुम्हें अनुग्रह और शांति मिले।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैं अपने परमेश्वर का सदा धन्यवाद करता हूँ, जब मैं अपनी प्रार्थनाओं में तुम्हारा स्मरण करता हूँ,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि मैं तुम्हारे प्रेम और विश्वास के विषय में सुनता हूँ, जो तुम्हारे पास प्रभु यीशु और सभी संतों के प्रति है;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और मैं प्रार्थना करता हूँ कि तुम्हारे विश्वास की सहभागिता मसीह के लिए हर अच्छे कार्य की जानकारी के माध्यम से प्रभावी हो जाए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि तुम्हारे प्रेम में मुझे बड़ी खुशी और सांत्वना मिली है, क्योंकि संतों के हृदय तुम्हारे द्वारा ताजगी पाते हैं, भाई।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए, यद्यपि मुझे मसीह में तुम्हें उचित कार्य करने का आदेश देने का पूरा विश्वास है,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर भी प्रेम के कारण मैं तुमसे विनती करता हूँ—क्योंकि मैं पौलुस जैसा व्यक्ति हूँ, एक बूढ़ा आदमी, और अब मसीह यीशु का कैदी भी—"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैं तुम्हें अपने पुत्र ओनेसिमुस के लिए विनती करता हूँ, जिसे मैंने अपनी कैद में जन्म दिया है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो पहले तुम्हारे लिए बेकार था, लेकिन अब तुम्हारे और मेरे लिए उपयोगी है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैंने उसे तुम्हारे पास व्यक्तिगत रूप से भेजा है, अर्थात्, अपने हृदय को भेजा है,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जिसे मैं अपने पास रखना चाहता था, ताकि तुम्हारी ओर से वह सुसमाचार के लिए मेरी कैद में मेरी सेवा करे;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन मैं तुम्हारी सहमति के बिना कुछ भी नहीं करना चाहता था, ताकि तुम्हारी भलाई, प्रभाव में, बाध्यता से नहीं, बल्कि तुम्हारी अपनी स्वतंत्र इच्छा से हो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि शायद इसी कारण से वह थोड़ी देर के लिए तुमसे अलग हो गया था, ताकि तुम उसे हमेशा के लिए वापस पा सको,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब एक दास के रूप में नहीं, बल्कि एक दास से अधिक, एक प्रिय भाई के रूप में, विशेष रूप से मेरे लिए, लेकिन तुम्हारे लिए कितना अधिक, शरीर में भी और प्रभु में भी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यदि तुम मुझे एक साथी के रूप में मानते हो, तो उसे वैसे ही स्वीकार करो जैसे तुम मुझे स्वीकार करते हो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन यदि उसने किसी भी तरह से तुम्हारा अपमान किया है या तुमसे कुछ भी बकाया है, तो उसे मेरे खाते में डाल दो;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैं, पौलुस, इसे अपनी ही हस्तलिपि में लिख रहा हूँ: मैं इसे चुकाऊंगा (तुम्हें यह बताने का उल्लेख नहीं करूँगा कि तुम मुझ पर अपने आप को भी बकाया हो)।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "हाँ, भाई, मुझे प्रभु में तुमसे लाभ होने दो; मसीह में मेरे हृदय को ताजगी दो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तुम्हारी आज्ञाकारिता में विश्वास रखते हुए, मैं तुम्हें लिखता हूँ, क्योंकि मुझे पता है कि तुम मेरे कहने से भी अधिक करोगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "साथ ही मेरे लिए एक अतिथि कक्ष तैयार करो, क्योंकि मुझे आशा है कि तुम्हारी प्रार्थनाओं के माध्यम से मैं तुम्हें दिया जाऊंगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "एपफ्रास, मसीह यीशु में मेरा साथी कैदी, तुम्हें नमस्कार कहता है,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जैसे कि मरकुस, अरिस्तारखुस, देमास, और लूका, मेरे सहकर्मी भी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "प्रभु यीशु मसीह का अनुग्रह तुम्हारी आत्मा के साथ रहे।"
            ]
        }
    ]
}