{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "مسیح ما را آزاد کرد تا آزاد باشیم؛ بنابراین، استوار بایستید و دوباره زیر یوغ بندگی نروید."
            ]
        },
        {
            "text": [
                "بشنوید! من، پولس، به شما می‌گویم که اگر تصمیم به ختنه شدن بگیرید، مسیح برای شما هیچ سودی نخواهد داشت."
            ]
        },
        {
            "text": [
                "و به هر مردی که اجازه می‌دهد ختنه شود، تکرار می‌کنم که او موظف است تمام شریعت را نگاه دارد."
            ]
        },
        {
            "text": [
                "شما که در پی توجیه شدن از طریق شریعت هستید، از مسیح جدا شده‌اید؛ از فیض سقوط کرده‌اید."
            ]
        },
        {
            "text": [
                "زیرا ما به واسطه روح، به ایمان، با اشتیاق امید عدالت را انتظار می‌کشیم."
            ]
        },
        {
            "text": [
                "در مسیح عیسی، نه ختنه و نه عدم ختنه هیچ اهمیتی ندارد. آنچه مهم است، ایمانی است که از طریق محبت عمل می‌کند."
            ]
        },
        {
            "text": [
                "شما خوب می‌دویدید. چه کسی شما را از اطاعت حقیقت بازداشت؟"
            ]
        },
        {
            "text": [
                "این تأثیر از سوی کسی که شما را می‌خواند نیست."
            ]
        },
        {
            "text": [
                "مقدار کمی خمیرمایه، تمام خمیر را تحت تأثیر قرار می‌دهد."
            ]
        },
        {
            "text": [
                "من به خداوند اطمینان دارم که شما هیچ دیدگاه دیگری را نخواهید پذیرفت. اما کسی که شما را دچار سردرگمی می‌کند، مجازات خود را خواهد دید، هر که باشد."
            ]
        },
        {
            "text": [
                "برادران و خواهران، اگر من هنوز ختنه را موعظه می‌کنم، چرا هنوز تحت آزار و اذیت هستم؟ در این صورت، توهین صلیب از بین رفته است."
            ]
        },
        {
            "text": [
                "ای کاش کسانی که شما را دچار آشفتگی می‌کنند، حتی خود را اخته کنند!"
            ]
        },
        {
            "text": [
                "شما، برادران و خواهران من، به آزادی فراخوانده شده‌اید. اما آزادی خود را به عنوان فرصتی برای جسم استفاده نکنید؛ بلکه به یکدیگر در محبت خدمت کنید."
            ]
        },
        {
            "text": [
                "زیرا تمام شریعت در یک فرمان خلاصه می‌شود: \"همسایه‌ات را مانند خودت محبت کن.\""
            ]
        },
        {
            "text": [
                "اگر یکدیگر را گاز بگیرید و بخورید، مراقب باشید که یکدیگر را نابود نکنید."
            ]
        },
        {
            "text": [
                "پس می‌گویم، با روح راه بروید، و خواسته‌های جسم را انجام نخواهید داد."
            ]
        },
        {
            "text": [
                "زیرا جسم آنچه را که بر ضد روح است، و روح آنچه را که بر ضد جسم است، می‌خواهد؛ آنها در تضاد با یکدیگر هستند، تا شما نتوانید هر چه می‌خواهید انجام دهید."
            ]
        },
        {
            "text": [
                "اما اگر به وسیله روح هدایت شوید، زیر شریعت نیستید."
            ]
        },
        {
            "text": [
                "اعمال جسم آشکار است: زنا، ناپاکی و هرزگی؛"
            ]
        },
        {
            "text": [
                "بت‌پرستی، جادوگری، دشمنی‌ها، نزاع‌ها، حسادت‌ها، خشم‌ها، جاه‌طلبی‌های خودخواهانه، اختلافات، دسته‌بندی‌ها،"
            ]
        },
        {
            "text": [
                "حسادت، مستی، عیاشی و امثال اینها. به شما هشدار می‌دهم، همان‌طور که قبلاً هم گفتم، که کسانی که در چنین کارهایی شرکت می‌کنند، وارث پادشاهی خدا نخواهند شد."
            ]
        },
        {
            "text": [
                "اما میوه روح، محبت، شادی، صلح، صبر، مهربانی، نیکی، وفاداری،"
            ]
        },
        {
            "text": [
                "ملایمت و خویشتن‌داری است. هیچ قانونی بر ضد این چیزها وجود ندارد."
            ]
        },
        {
            "text": [
                "کسانی که به مسیح عیسی تعلق دارند، جسم را با امیال و خواسته‌هایش به مرگ سپرده‌اند."
            ]
        },
        {
            "text": [
                "از آنجا که ما به وسیله روح زندگی می‌کنیم، بگذارید با روح نیز همگام شویم."
            ]
        },
        {
            "text": [
                "بگذارید مغرور نشویم، یکدیگر را تحریک و به یکدیگر حسادت نکنیم."
            ]
        }
    ]
}