{
    "book": "غلاطیان",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون می‌گویم که تا زمانی که وارث کودک است، او هیچ تفاوتی با یک برده ندارد، حتی اگر مالک همه چیز باشد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او تحت سرپرستان و قیم‌ها است تا زمانی که پدرش تعیین کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به همین ترتیب، ما نیز هنگامی که کودکان بودیم، تحت اصول ابتدایی جهان در بند بودیم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما وقتی زمان به کمال رسید، خدا پسر خود را فرستاد، که از زن زاده شد و تحت شریعت زاده شد،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "تا آنانی را که تحت شریعت بودند بازخرید کند، تا ما به فرزندی پذیرفته شویم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "چون شما پسران هستید، خدا روح پسر خود را به دل‌های ما فرستاد که فریاد می‌زند: «ابا، پدر!»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین، شما دیگر برده نیستید، بلکه فرزند؛ و اگر فرزند، پس وارث از طریق خدا."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پیشتر، وقتی خدا را نمی‌شناختید، به آنانی که به طبیعت خدایان نبودند، برده بودید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما اکنون که خدا را می‌شناسید، یا بهتر بگویم، از سوی خدا شناخته شده‌اید، چگونه می‌توانید دوباره به اصول ضعیف و بی‌ارزش برگردید؟ آیا می‌خواهید دوباره به آنها برده شوید؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "شما روزها و ماه‌ها و فصل‌ها و سال‌های خاصی را رعایت می‌کنید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من برای شما نگرانم، که شاید بیهوده برای شما زحمت کشیده‌ام."
            ]
        },
        {
            "verse": 12,
            "text": [
                "از شما خواهش می‌کنم، برادران و خواهران، مانند من شوید، زیرا من مانند شما شدم. شما به من هیچ آسیبی نرسانده‌اید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شما می‌دانید که به دلیل بیماری بود که اولین بار انجیل را به شما موعظه کردم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "حتی با وجود اینکه وضعیت من برای شما آزمایشی بود، مرا تحقیر یا رد نکردید، بلکه مرا همچون فرشته‌ای از خدا، همچون مسیح عیسی خود پذیرفتید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس کجاست حس برکت شما؟ شهادت می‌دهم که اگر می‌توانستید، چشمان خود را کنده و به من می‌دادید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آیا اکنون با گفتن حقیقت دشمن شما شده‌ام؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها مشتاقند شما را به دست آورند، اما نه به نیکی. آنها می‌خواهند شما را جدا کنند، تا برای آنها مشتاق باشید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "خوب است که مشتاق باشید، به شرطی که هدف نیکو باشد، و همیشه چنین باشید، نه فقط وقتی که من با شما هستم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "فرزندان عزیزم، که برای شما دوباره در درد زایمان هستم تا مسیح در شما شکل بگیرد،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "چقدر آرزو دارم که اکنون با شما باشم و لحن خود را تغییر دهم، زیرا درباره شما متحیرم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به من بگویید، شما که می‌خواهید تحت شریعت باشید، آیا شریعت را نمی‌شنوید؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا نوشته شده است که ابراهیم دو پسر داشت، یکی از زن خدمتکار و دیگری از زن آزاد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پسر زن خدمتکار بر اساس جسم زاده شد، اما پسر زن آزاد از طریق وعده زاده شد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "این چیزها تمثیلی است: زنان دو عهد را نمایندگی می‌کنند. یکی از کوه سینا است که فرزندانی برای بردگی به دنیا می‌آورد؛ او هاجر است."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون هاجر نماینده کوه سینا در عربستان است و با اورشلیم حاضر مطابقت دارد، زیرا او با فرزندانش در بردگی است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما اورشلیم بالا آزاد است، و او مادر ماست."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا نوشته شده است:",
                "> «شاد باش، ای زن نازا، تو که نمی‌زایی؛",
                "> فریاد بزن و شادی کن، تو که در درد زایمان نیستی؛",
                "> زیرا فرزندان زن بی‌کس",
                "> بیشتر از زن شوهردار است.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "اکنون شما، برادران و خواهران، مانند اسحاق، فرزندان وعده هستید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما همان‌طور که آن زمان، فرزند بر اساس جسم، فرزند بر اساس روح را آزار می‌داد، اکنون نیز چنین است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما کتاب مقدس چه می‌گوید؟ «زن خدمتکار و پسرش را بیرون کن، زیرا پسر زن خدمتکار با پسر زن آزاد در میراث شریک نخواهد بود.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "پس برادران و خواهران، ما فرزندان زن خدمتکار نیستیم، بلکه فرزندان زن آزاد هستیم."
            ]
        }
    ]
}