{
    "book": "غلاطیان",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای غلاطیان بی‌خرد! چه کسی شما را افسون کرده است؟ در حالی که عیسی مسیح در برابر چشمان شما به‌وضوح به‌عنوان مصلوب به تصویر کشیده شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "فقط می‌خواهم این را از شما بپرسم: آیا روح را با عمل به شریعت دریافت کردید، یا با شنیدن با ایمان؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آیا این‌قدر بی‌خرد هستید؟ پس از آنکه با روح آغاز کردید، اکنون به دنبال تکمیل با جسم هستید؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آیا این‌قدر رنج کشیده‌اید برای هیچ—اگر واقعاً برای هیچ بوده است؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس آیا او که روح را به شما می‌دهد و در میان شما معجزات انجام می‌دهد، این کار را با اعمال شریعت می‌کند، یا با شنیدن با ایمان؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "همان‌طور که ابراهیم به خدا ایمان آورد و این به‌عنوان عدالت به او حساب شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین، بفهمید که کسانی که از ایمان هستند، فرزندان ابراهیم هستند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کتاب‌مقدس پیش‌بینی کرد که خدا امتها را با ایمان عادل خواهد شمرد و پیشاپیش به ابراهیم بشارت داد: «همهٔ ملتها به‌واسطهٔ تو برکت خواهند یافت.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس، کسانی که ایمان دارند، همراه با ابراهیم که مرد ایمان بود، برکت می‌یابند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا همهٔ کسانی که به اعمال شریعت تکیه می‌کنند، زیر لعنت هستند، چنان‌که نوشته شده است: «ملعون است هر که در همهٔ چیزهای نوشته شده در کتاب شریعت باقی نمی‌ماند تا آنها را انجام دهد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "واضح است که هیچ‌کس در برابر خدا با شریعت عادل شمرده نمی‌شود، زیرا «عادل به ایمان زندگی خواهد کرد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "شریعت از ایمان نیست؛ بلکه، «کسی که آنها را انجام دهد، به‌وسیلهٔ آنها زندگی خواهد کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "مسیح ما را از لعنت شریعت رهایی داد، با اینکه خود لعنت شد، زیرا نوشته شده است: «ملعون است هر که بر درخت آویخته شود.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او ما را رهایی داد تا برکت ابراهیم به‌واسطهٔ مسیح عیسی به امتها برسد، تا ما وعدهٔ روح را از طریق ایمان دریافت کنیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "ای برادران و خواهران، به زبان انسانی سخن می‌گویم: حتی یک عهد انسانی، وقتی تأیید شد، نمی‌تواند کنار گذاشته شود یا به آن افزوده شود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وعده‌ها به ابراهیم و به نسل او داده شد. کتاب‌مقدس نمی‌گوید «و به نسلها»، به معنای بسیاری، بلکه «و به نسل تو»، به معنای یک، که مسیح است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنچه می‌گویم این است: شریعت که ۴۳۰ سال بعد آمد، عهدی را که قبلاً توسط خدا تأیید شده بود، باطل نمی‌کند تا وعده را بی‌اثر کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا اگر میراث بر اساس شریعت باشد، دیگر بر اساس وعده نیست؛ اما خدا آن را به‌واسطهٔ وعده به ابراهیم بخشید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس چرا شریعت داده شد؟ به‌خاطر تخلفات اضافه شد، تا زمانی که نسل وعده داده شده بیاید، که توسط فرشتگان به‌دست یک واسطه مقرر شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اکنون واسطه به بیش از یک طرف اشاره دارد، اما خدا یکی است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آیا شریعت با وعده‌های خدا مخالف است؟ قطعاً نه! زیرا اگر شریعتی داده شده بود که می‌توانست زندگی ببخشد، آنگاه عدالت واقعاً بر اساس شریعت بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما کتاب‌مقدس همه چیز را زیر گناه محصور کرده است، تا وعده به‌واسطهٔ ایمان به عیسی مسیح به کسانی که ایمان دارند داده شود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پیش از آمدن این ایمان، ما تحت شریعت در حبس بودیم، محبوس تا زمانی که ایمان آینده آشکار شود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "بنابراین شریعت سرپرست ما بود تا زمانی که مسیح آمد، تا ما به‌واسطهٔ ایمان عادل شمرده شویم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما اکنون که ایمان آمده است، دیگر تحت سرپرست نیستیم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا در مسیح عیسی، همهٔ شما به‌واسطهٔ ایمان فرزندان خدا هستید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا همهٔ شما که در مسیح تعمید یافتید، مسیح را پوشیده‌اید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "هیچ یهودی و یونانی، بنده و آزاد، مرد و زن نیست، زیرا همهٔ شما در مسیح عیسی یکی هستید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و اگر شما در مسیح هستید، آنگاه نسل ابراهیم و وارثان بر اساس وعده هستید."
            ]
        }
    ]
}