{
    "book": "غلاطیان",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای برادران و خواهران، اگر کسی در خطایی گرفتار شود، شما که به روح هدایت می‌شوید، باید آن شخص را با روحی ملایم بازگردانید. اما مراقب باشید، مبادا شما نیز وسوسه شوید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بارهای یکدیگر را حمل کنید و با این کار، قانون مسیح را به انجام خواهید رسانید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر کسی فکر کند که چیزی است در حالی که هیچ نیست، خود را فریب می‌دهد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هر شخص باید اعمال خود را بررسی کند، و سپس می‌تواند به خود افتخار کند، بدون مقایسه خود با دیگران."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا هر کس باید بار خود را حمل کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "کسی که در کلام تعلیم می‌گیرد، باید همه چیزهای خوب را با معلم خود شریک شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "فریب نخورید، خدا را نمی‌توان مسخره کرد؛ زیرا هر چه انسان بکارد، همان را نیز درو خواهد کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا کسی که برای خوشنودی جسم خود بکارد، از جسم فساد خواهد دروید، اما کسی که برای خوشنودی روح بکارد، از روح حیات جاودانی خواهد دروید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در انجام کار نیک خسته نشویم، زیرا در زمان مناسب، اگر دست از کار نکشیم، محصول خواهیم دروید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنابراین، هرگاه فرصت داریم، به همه مردم نیکی کنیم، به ویژه به کسانی که به خانواده ایمان تعلق دارند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "به حروف بزرگی که با دست خود برای شما می‌نویسم توجه کنید!"
            ]
        },
        {
            "verse": 12,
            "text": [
                "کسانی که می‌خواهند در جسم تأثیر خوبی بگذارند، سعی می‌کنند شما را مجبور به ختنه کنند، فقط برای اینکه از آزار و اذیت به خاطر صلیب مسیح دوری کنند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا حتی کسانی که ختنه شده‌اند، خودشان قانون را نگه نمی‌دارند، اما می‌خواهند شما ختنه شوید تا بتوانند به جسم شما افتخار کنند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما من هرگز به چیزی جز صلیب خداوند ما عیسی مسیح افتخار نخواهم کرد، که از طریق آن جهان برای من مصلوب شده است و من برای جهان."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا نه ختنه و نه عدم ختنه چیزی نیست؛ آنچه مهم است، آفرینش جدید است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "صلح و رحمت بر همه کسانی که از این قانون پیروی می‌کنند، و بر اسرائیل خدا."
            ]
        },
        {
            "verse": 17,
            "text": [
                "از این پس، هیچ‌کس برای من دردسر ایجاد نکند، زیرا من بر بدن خود نشان‌های عیسی را دارم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "فیض خداوند ما عیسی مسیح با روح شما باشد، ای برادران و خواهران. آمین."
            ]
        }
    ]
}