{
    "book": "غلاطیان فصل",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس، رسولی که نه از جانب انسان‌ها و نه به وسیلهٔ انسانی، بلکه به وسیلهٔ عیسی مسیح و خدا پدر، که او را از مردگان برخیزانید، فرستاده شده است—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و همهٔ برادرانی که با من هستند، به کلیساهای غلاطیه:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "فیض و سلامتی از جانب خدا پدر و خداوند ما عیسی مسیح بر شما باد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "که خود را برای گناهان ما داد تا ما را از این عصر شریر حاضر رهایی بخشد، بر طبق ارادهٔ خدای ما و پدر،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "که جلال تا ابدالآباد بر او باد. آمین."
            ]
        },
        {
            "verse": 6,
            "text": [
                "تعجب می‌کنم که شما به این زودی از آن که شما را به فیض مسیح خوانده است، به سوی انجیلی دیگر روی می‌گردانید—"
            ]
        },
        {
            "verse": 7,
            "text": [
                "که واقعاً انجیل دیگری نیست؛ اما کسانی هستند که شما را مضطرب می‌کنند و می‌خواهند انجیل مسیح را تغییر دهند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما حتی اگر ما یا فرشته‌ای از آسمان، انجیلی برخلاف آنچه به شما بشارت دادیم، بشارت دهد، لعنت بر او باد!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "چنانکه پیشتر گفتیم، اکنون نیز می‌گویم: اگر کسی به شما انجیلی برخلاف آنچه دریافت کرده‌اید، بشارت دهد، لعنت بر او باد!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آیا اکنون من رضایت انسان‌ها را می‌جویم یا رضایت خدا را؟ یا آیا می‌کوشم انسان‌ها را خشنود سازم؟ اگر هنوز می‌کوشیدم انسان‌ها را خشنود سازم، خادم مسیح نمی‌بودم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ای دوستان عزیز، می‌خواهم بدانید که انجیلی که به شما بشارت دادم، از منابع انسانی نیست."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آن را از هیچ انسانی دریافت نکردم و نه آموختم؛ بلکه از طریق مکاشفه‌ای از عیسی مسیح دریافت کردم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا شما دربارهٔ زندگی پیشین من در یهودیت شنیده‌اید، که چگونه به شدت کلیسای خدا را آزار می‌دادم و می‌کوشیدم آن را نابود کنم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در یهودیت از بسیاری از هم‌عصران خود در میان قوم خود پیشی می‌گرفتم و به شدت برای سنت‌های نیاکانم غیرتمند بودم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما وقتی که او که مرا از رحم مادرم جدا کرد و به فیض خود مرا خواند، خوشنود شد"
            ]
        },
        {
            "verse": 16,
            "text": [
                "که پسر خود را در من آشکار سازد تا او را در میان غیر یهودیان بشارت دهم، بلافاصله با هیچ انسانی مشورت نکردم،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "و به اورشلیم نزد کسانی که پیش از من رسول بودند، نرفتم، بلکه به عربستان رفتم و سپس به دمشق بازگشتم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس پس از سه سال به اورشلیم رفتم تا با کیفا آشنا شوم و پانزده روز با او ماندم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هیچ‌یک از رسولان دیگر را ندیدم، جز یعقوب، برادر خداوند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در حضور خدا به شما اطمینان می‌دهم که آنچه به شما می‌نویسم دروغ نیست."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس به مناطق سوریه و قیلیقیه رفتم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به چهره برای کلیساهای یهودیه که در مسیح هستند ناشناخته ماندم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنها فقط گزارش شنیدند: «مردی که زمانی ما را آزار می‌داد اکنون ایمانی را که زمانی می‌کوشید نابود کند، بشارت می‌دهد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و به خاطر من خدا را جلال دادند."
            ]
        }
    ]
}