{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس از چهارده سال، بار دیگر با برنابا به اورشلیم رفتم و تیتوس را نیز با خود بردم."
            ]
        },
        {
            "text": [
                "به سبب مکاشفه‌ای به آنجا رفتم و در خلوت، انجیل را که در میان غیریهودیان موعظه می‌کنم، به کسانی که از اعتبار برخوردار بودند عرضه داشتم، تا مطمئن شوم که مبادا به بیهوده می‌دوم یا دویده باشم."
            ]
        },
        {
            "text": [
                "اما حتی تیتوس که با من بود و یونانی است، مجبور نشد که ختنه شود."
            ]
        },
        {
            "text": [
                "این مسئله به‌خاطر برادران دروغینی پیش آمد که به‌طور پنهانی وارد شده بودند تا آزادی‌ای را که در مسیح عیسی داریم تجسس کنند و ما را به بندگی بکشانند."
            ]
        },
        {
            "text": [
                "ما حتی برای لحظه‌ای هم به آنها تسلیم نشدیم، تا حقیقت انجیل با شما بماند."
            ]
        },
        {
            "text": [
                "اما در مورد کسانی که از اعتبار برخوردار بودند - هرچه بودند برای من تفاوتی ندارد؛ خدا طرفداری نمی‌کند - آنها چیزی به پیام من نیفزودند."
            ]
        },
        {
            "text": [
                "بلکه برعکس، آنها دریافتند که به من مأموریت داده شده است تا انجیل را به غیریهودیان برسانم، همان‌گونه که پطرس به یهودیان."
            ]
        },
        {
            "text": [
                "زیرا همان خدایی که در پطرس به‌عنوان رسول یهودیان عمل می‌کرد، در من نیز برای غیریهودیان عمل می‌کرد."
            ]
        },
        {
            "text": [
                "یعقوب، کیفا و یوحنا که به‌عنوان ستون‌ها شناخته می‌شدند، با تشخیص فیضی که به من داده شده بود، دست رفاقت را به من و برنابا دادند و موافقت کردند که ما به غیریهودیان برویم و آنها به یهودیان."
            ]
        },
        {
            "text": [
                "آنها فقط از ما خواستند که فقرا را به یاد داشته باشیم، که من نیز مشتاق انجام آن بودم."
            ]
        },
        {
            "text": [
                "اما وقتی کیفا به انطاکیه آمد، در برابر او ایستادم زیرا محکوم بود."
            ]
        },
        {
            "text": [
                "پیش از آمدن افرادی از جانب یعقوب، او با غیریهودیان غذا می‌خورد. اما وقتی آنها آمدند، او خود را کنار کشید و جدا شد، زیرا از گروه ختنه شدگان می‌ترسید."
            ]
        },
        {
            "text": [
                "یهودیان دیگر نیز در این ریاکاری به او پیوستند، به‌طوری که حتی برنابا نیز با ریاکاری آنها گمراه شد."
            ]
        },
        {
            "text": [
                "وقتی دیدم که آنها مطابق با حقیقت انجیل رفتار نمی‌کنند، به کیفا در برابر همه گفتم: «اگر تو که یهودی هستی مانند غیریهودیان زندگی می‌کنی و نه مانند یهودیان، چگونه می‌توانی غیریهودیان را مجبور کنی که آداب یهودی را رعایت کنند؟»"
            ]
        },
        {
            "text": [
                "«ما از تولد یهودی هستیم و نه غیریهودیان گناهکار؛"
            ]
        },
        {
            "text": [
                "اما می‌دانیم که هیچ‌کس با اعمال شریعت عادل شمرده نمی‌شود، بلکه از طریق ایمان به عیسی مسیح. بنابراین ما نیز به مسیح عیسی ایمان آوردیم تا با ایمان به مسیح عادل شمرده شویم و نه با اعمال شریعت، زیرا هیچ‌کس با اعمال شریعت عادل شمرده نمی‌شود."
            ]
        },
        {
            "text": [
                "اما اگر در حالی که می‌خواهیم در مسیح عادل شمرده شویم، خود را گناهکار می‌یابیم، آیا مسیح خادم گناه است؟ هرگز!"
            ]
        },
        {
            "text": [
                "اگر آنچه را که ویران کرده‌ام دوباره بنا کنم، خود را به‌عنوان متجاوز ثابت می‌کنم."
            ]
        },
        {
            "text": [
                "زیرا از طریق شریعت برای شریعت مرده‌ام، تا برای خدا زندگی کنم."
            ]
        },
        {
            "text": [
                "با مسیح مصلوب شده‌ام و دیگر من نیستم که زندگی می‌کنم، بلکه مسیح در من زندگی می‌کند. زندگی‌ای که اکنون در بدن دارم، با ایمان به پسر خدا زندگی می‌کنم که مرا محبت کرد و خود را برای من داد."
            ]
        },
        {
            "text": [
                "فیض خدا را کنار نمی‌گذارم، زیرا اگر عدالت از طریق شریعت به‌دست می‌آمد، پس مسیح بیهوده مرد."
            ]
        }
    ]
}