{
    "book": "2 पतरस अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "शमौन पतरस, यीशु मसीह का दास और प्रेरित,",
                "उन लोगों के लिए जिन्होंने हमारे समान विश्वास प्राप्त किया है, हमारे परमेश्वर और उद्धारकर्ता यीशु मसीह की धार्मिकता के द्वारा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अनुग्रह और शांति तुम में परमेश्वर और हमारे प्रभु यीशु की जानकारी में बढ़ती जाए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि उसकी दिव्य शक्ति ने हमें जीवन और भक्ति से संबंधित सब कुछ प्रदान किया है, उसके सच्चे ज्ञान के माध्यम से जिसने हमें अपनी महिमा और उत्कृष्टता के द्वारा बुलाया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इनके माध्यम से उसने हमें अपने बहुमूल्य और महान वादे दिए हैं, ताकि उनके द्वारा तुम दिव्य प्रकृति के सहभागी बन सको, संसार में वासना के कारण जो भ्रष्टाचार है उससे बचकर।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब इसी कारण से, सभी परिश्रम को लागू करते हुए, अपने विश्वास में नैतिक उत्कृष्टता जोड़ो, और अपनी नैतिक उत्कृष्टता में, ज्ञान,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और अपने ज्ञान में, आत्म-संयम, और अपने आत्म-संयम में, धैर्य, और अपने धैर्य में, भक्ति,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और अपनी भक्ति में, भाईचारे की दया, और अपने भाईचारे की दया में, प्रेम।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि यदि ये गुण तुम्हारे हैं और बढ़ रहे हैं, तो वे तुम्हें हमारे प्रभु यीशु मसीह के सच्चे ज्ञान में न तो बेकार और न ही अप्रभावी बनाते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि जो इन गुणों की कमी में है वह अंधा या निकटदृष्टि है, अपने पूर्व पापों से शुद्धिकरण को भूल चुका है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए, भाइयों और बहनों, उसके बुलाहट और चुनाव को सुनिश्चित करने के लिए और अधिक परिश्रम करो; क्योंकि जब तक तुम इन बातों का अभ्यास करते हो, तुम कभी ठोकर नहीं खाओगे;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि इस प्रकार हमारे प्रभु और उद्धारकर्ता यीशु मसीह के अनन्त राज्य में प्रवेश तुम्हारे लिए भरपूर रूप से प्रदान किया जाएगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए, मैं हमेशा तुम्हें इन बातों की याद दिलाने के लिए तैयार रहूंगा, भले ही तुम पहले से उन्हें जानते हो, और उस सत्य में स्थापित हो जो तुम्हारे साथ है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब तक मैं इस सांसारिक निवास में हूँ, मैं तुम्हें याद दिलाने के माध्यम से उत्तेजित करना उचित समझता हूँ,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह जानते हुए कि मेरे सांसारिक निवास को छोड़ने का समय निकट है, जैसा कि हमारे प्रभु यीशु मसीह ने मुझे स्पष्ट किया है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और मैं यह भी परिश्रम करूंगा कि मेरे प्रस्थान के बाद किसी भी समय तुम इन बातों को याद कर सको।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि जब हमने तुम्हें हमारे प्रभु यीशु मसीह की शक्ति और आगमन के बारे में बताया, तो हमने चतुराई से गढ़ी गई मिथकों का अनुसरण नहीं किया, बल्कि हम उसकी महिमा के प्रत्यक्षदर्शी थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि जब उसने परमेश्वर पिता से सम्मान और महिमा प्राप्त की, तो उसे इस प्रकार की घोषणा की गई: \"यह मेरा प्रिय पुत्र है, जिससे मैं अत्यंत प्रसन्न हूँ\"—"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और हमने स्वयं यह घोषणा स्वर्ग से सुनी जब हम उसके साथ पवित्र पर्वत पर थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और इसलिए हमारे पास भविष्यवाणी का वचन और भी निश्चित है, जिस पर ध्यान देना तुम अच्छा करते हो जैसे एक अंधेरे स्थान में चमकने वाले दीपक पर, जब तक कि दिन न फूटे और तुम्हारे हृदयों में सुबह का तारा न उदय हो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन सबसे पहले यह जान लो, कि शास्त्र की कोई भी भविष्यवाणी किसी के अपने व्याख्या का विषय नहीं बनती,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि कोई भी भविष्यवाणी कभी भी मनुष्य की इच्छा के द्वारा नहीं की गई, बल्कि पवित्र आत्मा से प्रेरित होकर मनुष्यों ने परमेश्वर की ओर से बोला।"
            ]
        }
    ]
}