{
    "book": "2 पतरस",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रिय जनों, यह अब दूसरा पत्र है जो मैं तुम्हें लिख रहा हूँ, जिसमें मैं तुम्हारे सच्चे मन को स्मरण दिलाकर जाग्रत कर रहा हूँ,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कि तुम पवित्र भविष्यद्वक्ताओं द्वारा पहले से कहे गए वचनों और तुम्हारे प्रेरितों द्वारा प्रभु और उद्धारकर्ता की आज्ञा को स्मरण करो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सबसे पहले यह जान लो, कि अंतिम दिनों में ठट्ठा करने वाले आएंगे, जो अपनी ही अभिलाषाओं के अनुसार चलेंगे,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और कहेंगे, \"उसके आने की प्रतिज्ञा कहाँ है? क्योंकि जब से पितृगण सो गए हैं, सब कुछ उसी प्रकार बना हुआ है जैसा सृष्टि के आरम्भ से था।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि जब वे ऐसा कहते हैं, तो यह उनकी दृष्टि से छिपा रहता है कि परमेश्वर के वचन द्वारा आकाश बहुत पहले से अस्तित्व में था और पृथ्वी जल से और जल के द्वारा बनी थी,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जिसके द्वारा उस समय की दुनिया जल से डूबकर नष्ट हो गई थी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु उसके वचन द्वारा वर्तमान आकाश और पृथ्वी आग के लिए सुरक्षित रखे गए हैं, न्याय के दिन और अधर्मी लोगों के विनाश के लिए रखे गए हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु प्रिय जनों, यह एक बात तुम्हारी दृष्टि से छिपी न रहे कि प्रभु के साथ एक दिन हजार वर्षों के समान है, और हजार वर्ष एक दिन के समान।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "प्रभु अपनी प्रतिज्ञा के विषय में धीमा नहीं है, जैसा कुछ लोग धीमा समझते हैं, परन्तु तुम्हारे प्रति धैर्य रखता है, यह नहीं चाहता कि कोई नाश हो, परन्तु यह कि सब मन फिराव के लिए आएं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु प्रभु का दिन चोर के समान आएगा, जिसमें आकाश बड़ी ध्वनि के साथ विलीन हो जाएंगे और तत्व प्रचंड ताप से पिघल जाएंगे, और पृथ्वी और उसके कार्य प्रकट होंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "चूंकि ये सब चीजें इस प्रकार नष्ट होनी हैं, तो तुम्हें किस प्रकार के लोगों के रूप में पवित्र आचरण और भक्ति में होना चाहिए,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परमेश्वर के दिन की प्रतीक्षा करते हुए और उसके आगमन को शीघ्र लाने का प्रयास करते हुए, जिसके कारण आकाश आग से नष्ट हो जाएंगे और तत्व प्रचंड ताप से पिघल जाएंगे!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु उसकी प्रतिज्ञा के अनुसार हम नए आकाश और नई पृथ्वी की प्रतीक्षा कर रहे हैं, जिसमें धार्मिकता वास करती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए, प्रिय जनों, चूंकि तुम इन चीजों की प्रतीक्षा कर रहे हो, तो उसे निर्दोष और निर्द्वंद्व पाए जाने के लिए प्रयासरत रहो, शांति में,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और हमारे प्रभु के धैर्य को उद्धार समझो; जैसे हमारे प्रिय भाई पौलुस ने भी, उसे दी गई बुद्धि के अनुसार, तुम्हें लिखा है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जैसा उसने अपनी सभी पत्रियों में भी लिखा है, जिनमें कुछ बातें कठिन हैं, जिन्हें अज्ञानी और अस्थिर लोग तोड़-मरोड़ कर समझते हैं, जैसे वे शास्त्रों के अन्य भागों को भी करते हैं, अपने ही विनाश के लिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए, प्रिय जनों, यह पहले से जानते हुए, सावधान रहो कि तुम दुष्ट लोगों की भूल में फंसकर अपनी दृढ़ता से न गिर जाओ,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु हमारे प्रभु और उद्धारकर्ता यीशु मसीह के अनुग्रह और ज्ञान में बढ़ते जाओ।",
                "उसी की महिमा हो, अब और अनन्त काल के दिन तक। आमीन।"
            ]
        }
    ]
}