{
    "book": "2 पतरस अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु झूठे भविष्यद्वक्ता लोगों के बीच में प्रकट हुए थे, जैसे तुम्हारे बीच में भी झूठे शिक्षक होंगे, जो गुप्त रूप से विनाशकारी विधर्मों को प्रवेश कराएँगे, यहाँ तक कि उस स्वामी का भी इनकार करेंगे जिसने उन्हें खरीदा, और अपने ऊपर शीघ्र विनाश लाएँगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "बहुत से लोग उनकी अश्लील आचरण का अनुसरण करेंगे, और उनके कारण सत्य के मार्ग की निंदा की जाएगी;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और अपने लोभ में वे तुम्हें झूठे शब्दों से शोषित करेंगे; उनका न्याय जो बहुत पहले से तय है, वह निष्क्रिय नहीं है, और उनका विनाश सोया नहीं है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यदि परमेश्वर ने स्वर्गदूतों को नहीं बख्शा जब उन्होंने पाप किया, परन्तु उन्हें नरक में डाल दिया और अंधकार के गड्ढों में न्याय के लिए रखा;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और प्राचीन संसार को नहीं बख्शा, परन्तु नूह को, जो धर्म का प्रचारक था, सात अन्य लोगों के साथ सुरक्षित रखा, जब उसने अधर्मी संसार पर जलप्रलय लाया;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और यदि उसने सदोम और अमोरा के नगरों को राख में बदलकर नष्ट कर दिया, उन्हें अधर्मियों के लिए एक उदाहरण बना दिया जो आने वाला है;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और यदि उसने धर्मी लूत को बचाया, जो निर्दयी लोगों की विकृत आचरण से पीड़ित था"
            ]
        },
        {
            "verse": 8,
            "text": [
                "(क्योंकि जो कुछ उसने देखा और सुना, उस धर्मी व्यक्ति ने, उनके बीच रहते हुए, अपने धर्मी आत्मा को उनके अधर्मी कर्मों से दिन-प्रतिदिन पीड़ित पाया),"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो प्रभु जानता है कि कैसे धर्मियों को परीक्षा से बचाना है, और अधर्मियों को न्याय के दिन तक दंड के लिए रखना है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और विशेष रूप से उन लोगों को जो भ्रष्ट वासना में शरीर का आनंद लेते हैं, और अधिकार का तिरस्कार करते हैं। निर्भीक, आत्म-केंद्रित, वे स्वर्गदूतों की महिमा के बारे में अपमानजनक बातें बोलते हैं बिना कांपते हुए,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जबकि स्वर्गदूत, जो शक्ति और सामर्थ्य में बड़े हैं, प्रभु के सामने उनके खिलाफ अपमानजनक निर्णय नहीं लाते।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परन्तु ये, बिना समझ के जानवरों की तरह, जो पकड़े जाने और मारे जाने के लिए पैदा हुए हैं, जिन बातों में वे अज्ञानी हैं, उनमें अपमानजनक बातें बोलते हैं, उन प्राणियों के विनाश में नष्ट हो जाएंगे,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "गलत करने का वेतन भुगतते हुए। वे दिन में आनंद मनाने को सुख मानते हैं। वे धब्बे और कलंक हैं, जो तुम्हारे साथ भोज करते समय अपनी धोखाधड़ी में आनंदित होते हैं,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उनकी आँखें व्यभिचार से भरी हैं जो कभी पाप से नहीं रुकतीं, अस्थिर आत्माओं को फुसलाते हैं, उनके दिल लोभ में प्रशिक्षित हैं, श्रापित बच्चे;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सही मार्ग को छोड़कर, वे भटक गए हैं, बोर के पुत्र बिलाम के मार्ग का अनुसरण करते हुए, जिसने अधर्म का प्रतिफल प्रेम किया;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु उसने अपने अपराध के लिए फटकार पाई, क्योंकि एक गूंगा गधा, मानव आवाज में बोलते हुए, भविष्यद्वक्ता की पागलपन को रोक दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ये बिना पानी के सोते हैं और तूफान से उड़ाए गए धुंध हैं, जिनके लिए काले अंधकार को सुरक्षित रखा गया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि, जब वे अहंकारी और मूल्यहीन शब्द बोलते हैं, तो वे शरीर की इच्छाओं से, अश्लील आचरण से, उन लोगों को फुसलाते हैं जो गलती में जीने वालों से मुश्किल से बचते हैं,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उन्हें स्वतंत्रता का वादा करते हुए, जबकि वे स्वयं भ्रष्टाचार के दास हैं; क्योंकि जो कोई किसी से पराजित होता है, वह उसी का दास बन जाता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि यदि, वे प्रभु और उद्धारकर्ता यीशु मसीह के ज्ञान के द्वारा संसार की अशुद्धियों से बच गए हैं, और फिर उनमें उलझ गए हैं और पराजित हो गए हैं, तो उनके लिए अंतिम अवस्था पहली से भी बदतर हो गई है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि उनके लिए यह बेहतर होता कि उन्होंने धर्म का मार्ग न जाना होता, बजाय इसके कि जानकर, उस पवित्र आज्ञा से फिर जाएं जो उन्हें सौंपी गई थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उनके साथ सच्चे कहावत के अनुसार हुआ है,",
                "\"कुत्ता अपनी उल्टी की ओर लौटता है,\"",
                "और, \"धोने के बाद सूअर कीचड़ में लौटता है।\""
            ]
        }
    ]
}