{
    "book": "Philippians",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Finally, my brothers and sisters, rejoice in the Lord. To write the same things again is no trouble for me, and it is a safeguard for you."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Beware of the dogs, beware of the evil workers, beware of the false circumcision;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "For we are the true circumcision, who worship in the Spirit of God and take pride in Christ Jesus, and put no confidence in the flesh,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Although I myself could boast as having confidence even in the flesh. If anyone else thinks he is confident in the flesh, I have more:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Circumcised the eighth day, of the nation of Israel, of the tribe of Benjamin, a Hebrew of Hebrews; as to the Law, a Pharisee;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "As to zeal, a persecutor of the church; as to righteousness which is in the Law, found blameless."
            ]
        },
        {
            "verse": 7,
            "text": [
                "But whatever things were gain to me, these things I have counted as loss because of Christ."
            ]
        },
        {
            "verse": 8,
            "text": [
                "More than that, I count all things to be loss in view of the surpassing value of knowing Christ Jesus my Lord, for whom I have suffered the loss of all things, and count them mere rubbish, so that I may gain Christ,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "And be found in Him, not having a righteousness of my own derived from the Law, but that which is through faith in Christ, the righteousness which comes from God on the basis of faith,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "That I may know Him and the power of His resurrection, and the fellowship of His sufferings, being conformed to His death;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "If somehow I may attain to the resurrection from the dead."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Not that I have already grasped it all or have already become perfect, but I press on if I may also take hold of that for which I was even taken hold of by Christ Jesus."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Brothers and sisters, I do not regard myself as having taken hold of it yet; but one thing I do: forgetting what lies behind and reaching forward to what lies ahead,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "I press on toward the goal for the prize of the upward call of God in Christ Jesus."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Therefore, all who are mature, let’s have this attitude; and if in anything you have a different attitude, God will reveal that to you as well;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "However, let’s keep living by that same standard to which we have attained."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Brothers and sisters, join in following my example, and observe those who walk according to the pattern you have in us."
            ]
        },
        {
            "verse": 18,
            "text": [
                "For many walk—of whom I often told you, and now tell you even as I weep—who are enemies of the cross of Christ,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Whose end is destruction, whose god is their appetite, and whose glory is in their shame, who set their minds on earthly things."
            ]
        },
        {
            "verse": 20,
            "text": [
                "For our citizenship is in heaven, from which we also eagerly wait for a Saviour, the Lord Jesus Christ;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Who will transform the body of our lowly condition into conformity with His glorious body, by the exertion of the power that He has even to subject all things to Himself."
            ]
        }
    ]
}