{
    "book": "Zechariah",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the angel who had been speaking with me returned and woke me, like a person who is awakened from his sleep."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And he said to me,“What do you see?”And I said,“I see, and behold, a lampstand all of gold with its bowl on the top of it,And its seven lamps on it with seven spouts belonging to each of the lamps that are on top of it;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Also two olive trees by it,One on the right side of the bowl and the other on its left side.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Then I responded and said to the angel who was speaking with me,“What are these, my lord?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "So the angel who was speaking with me answered and said to me,“Do you not know what these are?”And I said,“No, my lord.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Then he said to me,“This is the word of the Lord to Zerubbabel, saying,‘Not by might nor by power, but by My Spirit,’ says the Lord of armies."
            ]
        },
        {
            "verse": 7,
            "text": [
                "‘What are you, you great mountain? Before Zerubbabel you will become a plain;And he will bring out the top stone with shouts of “Grace, grace to it!”’”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Also the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“The hands of Zerubbabel have laid the foundation of this house, and his hands will finish it.Then you will know that the Lord of armies has sent Me to you."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For who has shown contempt for the day of small things?But these seven will rejoice when they see the plumb line in the hand of Zerubbabel—These are the eyes of the Lord roaming throughout the earth.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Then I responded and said to him,“What are these two olive trees on the right of the lampstand and on its left?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And I responded the second time and said to him,“What are the two olive branches which are beside the two golden pipes, which empty the golden oil from themselves?”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "So he answered me, saying,“Do you not know what these are?”And I said,“No, my lord.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then he said,“These are the two anointed ones, who are standing by the Lord of the whole earth.”"
            ]
        }
    ]
}