{
    "book": "Zechariah",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now in the fourth year of King Darius, the word of the Lord came to Zechariah on the fourth day of the ninth month, which is Chislev."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Now the town of Bethel had sent Sharezer and Regem-melech, and their men, to seek the favour of the Lord,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Speaking to the priests who belong to the house of the Lord of armies, and to the prophets, saying,",
                "“Shall I weep in the fifth month and fast, as I have done these many years?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Then the word of the Lord of armies came to me, saying,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“Say to all the people of the land and to the priests,",
                "‘When you fasted and mourned in the fifth and seventh months these seventy years, was it actually for Me that you fasted?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "And when you eat and drink, do you not eat for yourselves and drink for yourselves?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Are these not the words which the Lord proclaimed by the former prophets,",
                "When Jerusalem was inhabited and carefree along with its cities around it,",
                "And the Negev and the foothills were inhabited?’”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Then the word of the Lord came to Zechariah, saying,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“This is what the Lord of armies has said:",
                "‘Dispense true justice and practice kindness and compassion, each to his brother;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And do not oppress the widow or the orphan, the stranger or the poor;",
                "And do not devise evil in your hearts against one another.’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "But they refused to pay attention,",
                "And turned a stubborn shoulder and plugged their ears from hearing."
            ]
        },
        {
            "verse": 12,
            "text": [
                "They also made their hearts as hard as diamond,",
                "So that they could not hear the Law and the words which the Lord of armies had sent by His Spirit through the former prophets;",
                "Therefore great wrath came from the Lord of armies."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And just as He called and they would not listen,",
                "So they called and I would not listen,” says the Lord of armies;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "“But I scattered them with a storm wind among all the nations whom they did not know.",
                "So the land was desolated behind them so that no one went back and forth,",
                "For they made the pleasant land desolate.”"
            ]
        }
    ]
}