{
    "book": "Zechariah",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The pronouncement of the word of the Lord concerning Israel:The Lord, who stretches out the heavens, lays the foundation of the earth, and forms the spirit of a person within him, declares:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Behold, I am going to make Jerusalem a cup that causes staggering to all the surrounding peoples;And when the siege is against Jerusalem, it will also be against Judah."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And it will come about on that day that I will make Jerusalem a heavy stone for all the peoples;All who lift it will injure themselves severely.And all the nations of the earth will be gathered against it."
            ]
        },
        {
            "verse": 4,
            "text": [
                "On that day,” declares the Lord,“I will strike every horse with bewilderment and his rider with madness.But I will watch over the house of Judah,While I strike every horse of the peoples with blindness."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then the clans of Judah will say in their hearts,‘The inhabitants of Jerusalem are a strong support for us through the Lord of armies, their God.’"
            ]
        },
        {
            "verse": 6,
            "text": [
                "On that day I will make the clans of Judah like a firepot among pieces of wood,And a flaming torch among sheaves,So they will consume on the right and on the left all the surrounding peoples,While the inhabitants of Jerusalem again live in their own sites in Jerusalem."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The Lord also will save the tents of Judah first,So that the glory of the house of David and the glory of the inhabitants of Jerusalem will not be greater than Judah."
            ]
        },
        {
            "verse": 8,
            "text": [
                "On that day the Lord will protect the inhabitants of Jerusalem,And the one who is feeble among them on that day will be like David,And the house of David will be like God,Like the angel of the Lord before them."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And on that day I will seek to destroy all the nations that come against Jerusalem."
            ]
        },
        {
            "verse": 10,
            "text": [
                "And I will pour out on the house of David and on the inhabitants of JerusalemThe Spirit of grace and of pleading,So that they will look at Me whom they pierced;And they will mourn for Him, like one mourning for an only son,And they will weep bitterly over Him, like the bitter weeping over a firstborn."
            ]
        },
        {
            "verse": 11,
            "text": [
                "On that day the mourning in Jerusalem will be great,Like the mourning of Hadadrimmon in the plain of Megiddo."
            ]
        },
        {
            "verse": 12,
            "text": [
                "And the land will mourn, every family by itself:The family of the house of David by itself, and their wives by themselves;The family of the house of Nathan by itself, and their wives by themselves;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The family of the house of Levi by itself, and their wives by themselves;The family of the Shimeites by itself, and their wives by themselves;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "All the families that are left, every family by itself, and their wives by themselves."
            ]
        }
    ]
}