{
    "book": "Zechariah",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the word of the Lord of armies came, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“The Lord of armies says this:",
                "‘I am exceedingly jealous for Zion,",
                "Yes, with great wrath I am jealous for her.’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "The Lord says this:",
                "‘I will return to Zion and dwell in the midst of Jerusalem.",
                "Then Jerusalem will be called the City of Truth,",
                "And the mountain of the Lord of armies will be called the Holy Mountain.’"
            ]
        },
        {
            "verse": 4,
            "text": [
                "The Lord of armies says this:",
                "‘Old men and old women will again sit in the public squares of Jerusalem,",
                "Each person with their staff in their hand because of age."
            ]
        },
        {
            "verse": 5,
            "text": [
                "And the public squares of the city will be filled with boys and girls playing in its squares.’"
            ]
        },
        {
            "verse": 6,
            "text": [
                "The Lord of armies says this:",
                "‘If it is too difficult in the sight of the remnant of this people in those days,",
                "Will it also be too difficult in My sight?’ declares the Lord of armies."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The Lord of armies says this:",
                "‘Behold, I am going to save My people from the land of the east and from the land of the west;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "And I will bring them back, and they will live in the midst of Jerusalem;",
                "And they shall be My people, and I will be their God in truth and righteousness.’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "The Lord of armies says this:",
                "‘Let your hands be strong, you who are listening in these days to these words from the mouths of the prophets,",
                "Those who spoke on the day that the foundation of the house of the Lord of armies was laid,",
                "To build the temple."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For before those days there was no wage for man or wage for animal.",
                "And for the one who went out or came in, there was no peace due to enemy,",
                "And I sent all the people against one another."
            ]
        },
        {
            "verse": 11,
            "text": [
                "But now I will not treat the remnant of this people as in the former days,’ declares the Lord of armies."
            ]
        },
        {
            "verse": 12,
            "text": [
                "‘For there will be peace for the seed:",
                "The vine will yield its fruit,",
                "The land will yield its produce,",
                "And the heavens will give their dew;",
                "And I will give all these as an inheritance to the remnant of this people."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And it will come about that just as you were a curse among the nations, house of Judah and house of Israel,",
                "So I will save you that you may become a blessing.",
                "Do not fear; let your hands be strong.’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "For this is what the Lord of armies says:",
                "‘Just as I determined to harm you when your fathers provoked Me to anger,’ says the Lord of armies,",
                "‘And I have not relented,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "So I have again determined in these days to do good to Jerusalem and the house of Judah.",
                "Do not fear!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "These are the things which you shall do:",
                "Speak the truth to one another;",
                "Judge with truth and judgement for peace at your gates."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Also let none of you devise evil in your hearts against another,",
                "And do not love perjury;",
                "For all these are what I hate,’ declares the Lord.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Then the word of the Lord of armies came to me, saying,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "“The Lord of armies says this:",
                "‘The fast of the fourth, the fifth, the seventh, and the tenth months",
                "Will become joy, jubilation, and cheerful festivals for the house of Judah;",
                "So love truth and peace.’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "The Lord of armies says this:",
                "‘It will yet turn out that peoples will come,",
                "Even the inhabitants of many cities."
            ]
        },
        {
            "verse": 21,
            "text": [
                "The inhabitants of one will go to another, saying,",
                "“Let’s go at once to plead for the favour of the Lord,",
                "And to seek the Lord of armies; I also will go.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "So many peoples and mighty nations will come to seek the Lord of armies in Jerusalem,",
                "And to plead for the favour of the Lord.’"
            ]
        },
        {
            "verse": 23,
            "text": [
                "The Lord of armies says this:",
                "‘On those days ten people from all the nations will grasp the garment of a Jew, saying,",
                "“Let us go with you, for we have heard that God is with you.”’”"
            ]
        }
    ]
}