{
    "book": "فیلیپیان باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در نهایت، برادران و خواهران من، در خداوند شادی کنید! نوشتن همان چیزها برای شما دوباره برای من مشکلی نیست و این برای شما یک محافظ است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "از آن سگ‌ها، آن بدکاران، آن‌هایی که بدن را قطع می‌کنند، برحذر باشید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا ما ختنه واقعی هستیم، که به وسیله روح خدا عبادت می‌کنیم، که در مسیح عیسی فخر می‌کنیم و به جسم اعتماد نمی‌کنیم—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اگرچه خودم دلایلی برای اعتماد به جسم دارم. اگر کسی دیگر فکر می‌کند که دلایلی برای اعتماد به جسم دارد، من بیشتر دارم:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "در روز هشتم ختنه شده، از قوم اسرائیل، از قبیله بنیامین، یک عبرانی از عبرانیان؛ در مورد شریعت، یک فریسی؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "در مورد غیرت، آزار کلیسا؛ در مورد عدالت بر اساس شریعت، بی‌عیب."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما هر چه سود داشتم، اکنون به خاطر مسیح به عنوان زیان می‌نگرم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در واقع، من همه چیز را به عنوان زیان می‌نگرم به خاطر ارزش برتر شناخت مسیح عیسی، پروردگارم، که به خاطر او همه چیز را از دست داده‌ام. من آن‌ها را زباله می‌دانم، تا مسیح را به دست آورم"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و در او یافت شوم، نه با داشتن عدالت خودم که از شریعت می‌آید، بلکه آن که از طریق ایمان به مسیح است—عدالتی که از خدا بر اساس ایمان می‌آید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "می‌خواهم مسیح و قدرت رستاخیز او و مشارکت در رنج‌های او را بشناسم، شبیه او در مرگش شوم،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و به این ترتیب، به نوعی، به رستاخیز از مردگان برسم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "نه اینکه من همه این‌ها را به دست آورده‌ام، یا کامل شده‌ام، بلکه به جلو می‌روم تا آنچه را که مسیح عیسی برای آن مرا به دست آورد، به دست آورم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "برادران و خواهران، من خودم را هنوز به دست آورده نمی‌دانم. اما یک چیز را انجام می‌دهم: فراموش کردن آنچه پشت سر است و تلاش برای آنچه پیش رو است،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "به سوی هدف پیش می‌روم تا جایزه دعوت بالای خدا در مسیح عیسی را ببرم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس همه ما که بالغ هستیم باید چنین نظری داشته باشیم. و اگر در مورد چیزی متفاوت فکر می‌کنید، خدا نیز آن را برای شما روشن خواهد کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بگذارید به آنچه که قبلاً به دست آورده‌ایم، ادامه دهیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "با هم به پیروی از نمونه من بپیوندید، برادران و خواهران، و کسانی را که مطابق الگوی شما در ما زندگی می‌کنند، مشاهده کنید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا همانطور که قبلاً به شما گفته‌ام و اکنون حتی با اشک به شما می‌گویم، بسیاری به عنوان دشمنان صلیب مسیح زندگی می‌کنند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پایان آن‌ها نابودی است، خدای آن‌ها شکمشان است و جلال آن‌ها در شرمشان است. ذهن آن‌ها بر چیزهای زمینی متمرکز است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما خانه واقعی ما در آسمان است و ما مشتاقانه منتظر آمدن نجات‌دهنده‌ای از آنجا هستیم، خداوند عیسی مسیح،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "که به وسیله قدرتی که او را قادر می‌سازد همه چیز را تحت کنترل خود درآورد، بدن‌های پست ما را به بدن جلالی خود تبدیل خواهد کرد."
            ]
        }
    ]
}