{
    "book": "فیلیپیان",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بنابراین، ای برادران و خواهران عزیزم که دوستشان دارم و مشتاقشان هستم، شادی و تاج من، به این طریق در خداوند استوار بایستید، ای دوستان محبوب من."
            ]
        },
        {
            "verse": 2,
            "text": [
                "من ایوودیا و سنتیخه را تشویق می‌کنم که در خداوند هماهنگی پیدا کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بله، از تو، ای همکار واقعی من، می‌خواهم که به این زنان کمک کنی که در راه انجیل با من مبارزه کرده‌اند، همراه با کلمنت و بقیه همکارانم که نامشان در کتاب حیات است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "همیشه در خداوند شاد باشید. باز هم می‌گویم: شاد باشید!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ملایمت شما به همه معلوم شود. خداوند نزدیک است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در مورد هیچ چیز نگران نباشید، بلکه در هر موقعیت، با دعا و درخواست با شکرگزاری، درخواست‌های خود را به خدا عرضه کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و صلح خدا که فراتر از همه فهم است، دل‌ها و ذهن‌های شما را در مسیح عیسی محافظت خواهد کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در نهایت، ای برادران و خواهران، هر چه راست است، هر چه محترم است، هر چه درست است، هر چه پاک است، هر چه دوست‌داشتنی است، هر چه قابل تحسین است—اگر چیزی عالی یا شایسته ستایش است—به این چیزها فکر کنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر چه از من آموخته‌اید یا دریافت کرده‌اید یا شنیده‌اید، یا در من دیده‌اید، این‌ها را به عمل درآورید. و خدای صلح با شما خواهد بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در خداوند بسیار شاد شدم که بالاخره نگرانی شما برای من تجدید شد. در واقع، شما نگران بودید، اما فرصت نشان دادن آن را نداشتید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این را نمی‌گویم چون نیاز دارم، زیرا یاد گرفته‌ام که در هر شرایطی که خود را می‌یابم، قانع باشم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "می‌دانم که چگونه با وسایل کم زندگی کنم، و می‌دانم که چگونه در فراوانی زندگی کنم. راز قانع بودن را در هر وضعیت و هر شرایطی یاد گرفته‌ام، چه سیر باشم و چه گرسنه، چه در فراوانی و چه در نیاز."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من می‌توانم همه چیز را از طریق او که به من قوت می‌بخشد انجام دهم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "با این حال، مهربانی کردید که در مشکلات من شریک شدید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "علاوه بر این، همان‌طور که شما فیلیپیان می‌دانید، در روزهای اولیه آشنایی شما با انجیل، وقتی از مقدونیه رفتم، هیچ کلیسایی در امر دادن و گرفتن با من شریک نشد، جز شما تنها."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا حتی وقتی در تسالونیکی بودم، بیش از یک بار برای نیازهایم به من کمک فرستادید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "نه اینکه خود هدیه را می‌خواهم، بلکه سودی را می‌خواهم که به حساب شما افزوده شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "من پرداخت کامل را دریافت کرده‌ام و بیش از حد کافی دارم. من به‌طور کامل تأمین شده‌ام، اکنون که از اپافروتیتوس هدایایی را که فرستادید دریافت کرده‌ام، عطری خوشبو، قربانی‌ای مقبول، خوشایند به خدا."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و خدای من تمامی نیازهای شما را بر اساس ثروت خود در جلال در مسیح عیسی برآورده خواهد کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "به خدای ما و پدر ما جلال باد تا ابدالآباد. آمین."
            ]
        },
        {
            "verse": 21,
            "text": [
                "همه مقدسین در مسیح عیسی را سلام کنید. برادران و خواهرانی که با من هستند، سلام می‌فرستند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "همه مقدسین به شما سلام می‌فرستند، به‌ویژه کسانی که از خانواده قیصر هستند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "فیض پروردگار عیسی مسیح با روح شما باشد."
            ]
        }
    ]
}