{
    "book": "فیلیپیان",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس اگر تشویقی از اتحاد با مسیح هست، اگر تسلی از محبت او، اگر مشارکتی در روح، اگر محبتی و دلسوزی،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "خوشی مرا کامل کنید با یکدل بودن، محبت یکسان داشتن، در روح متحد و بر یک هدف متمرکز بودن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هیچ کاری را از روی جاه‌طلبی خودخواهانه یا غرور بیهوده انجام ندهید. بلکه با فروتنی دیگران را برتر از خود بدانید؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "فقط به منافع خود توجه نکنید، بلکه به منافع دیگران نیز توجه کنید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "همان طرز فکری را در میان خود داشته باشید که در مسیح عیسی بود:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> او که در صورت خدا بود،",
                "> برابری با خدا را چیزی ندانست که برای منفعت خود به آن چنگ زند؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> بلکه خود را خالی کرد",
                "> با گرفتن صورت یک بنده،",
                "> و شبیه انسان‌ها شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> و چون در ظاهر به شکل انسان یافت شد،",
                "> خود را فروتن ساخت و تا حد مرگ مطیع گردید،",
                "> حتی مرگ بر صلیب."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> بنابراین خدا او را بسیار سرافراز کرد،",
                "> و نامی را که بالاتر از هر نامی است به او بخشید،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> تا به نام عیسی هر زانویی خم شود،",
                "> در آسمان و بر زمین و زیر زمین،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> و هر زبانی اعتراف کند که عیسی مسیح خداوند است،",
                "> به جلال خدای پدر."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس ای محبوبان من، همان‌طور که همیشه اطاعت کرده‌اید، نه تنها در حضور من بلکه اکنون بسیار بیشتر در غیاب من، نجات خود را با ترس و لرز به انجام برسانید؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا خدا است که در شما عمل می‌کند، هم برای خواستن و هم برای عمل کردن به منظور انجام مقصود نیکوی او."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همه چیز را بدون شکایت و جر و بحث انجام دهید،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تا بی‌عیب و خالص شوید، به عنوان فرزندان خدا بدون نقص در نسلی کج‌رو و منحرف. آنگاه در میان آنها مانند ستارگان در آسمان خواهید درخشید،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "در حالی که محکم به کلام حیات چنگ می‌زنید. و آنگاه در روز مسیح می‌توانم افتخار کنم که بیهوده ندویدم و زحمت نکشیدم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما حتی اگر به عنوان قربانی نوشیدنی بر قربانی و خدمت ایمان شما ریخته شوم، خوشحال و با همه شما شادی می‌کنم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به همین ترتیب، شما نیز باید خوشحال باشید و با من شادی کنید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما امیدوارم در خداوند عیسی که به زودی تیموتائوس را به سوی شما بفرستم، تا وقتی از وضعیت شما آگاه شوم، من نیز تشویق شوم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا کسی را ندارم که هم‌روح او باشد و به راستی به فکر رفاه شما باشد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا همه به دنبال منافع خود هستند، نه منافع مسیح عیسی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما شما از شخصیت اثبات شده او آگاهید، که او با من در کار انجیل مانند فرزندی با پدرش خدمت کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین امیدوارم که او را به زودی بفرستم، به محض اینکه ببینم اوضاع با من چگونه پیش می‌رود؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و در خداوند اطمینان دارم که خودم نیز به زودی خواهم آمد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما فکر کردم لازم است که اپافروتوس، برادر، همکار و هم‌سربازم را که همچنین پیام‌رسان شما و خدمتگزار نیازهای من است، به سوی شما بفرستم،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا او مشتاق همه شماست و به خاطر اینکه شنیدید بیمار است، مضطرب است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا واقعاً بیمار بود و نزدیک به مرگ. اما خدا بر او رحم کرد، و نه تنها بر او بلکه بر من نیز، تا غم بر غم نیفزاید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین من بسیار مشتاقم که او را بفرستم، تا وقتی او را دوباره ببینید خوشحال شوید و من نگرانی کمتری داشته باشم."
            ]
        },
        {
            "verse": 29,
            "text": [
                "پس او را در خداوند با همه شادی بپذیرید، و افرادی مانند او را بسیار محترم بشمارید،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا او به خاطر کار مسیح نزدیک به مرگ آمد، جان خود را به خطر انداخت تا کمکی که شما نمی‌توانستید به من بدهید، جبران کند."
            ]
        }
    ]
}