{
    "book": "فیلیپیان",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولس و تیموتائوس، بندگان مسیح عیسی، به همه مقدسین در مسیح عیسی که در فیلیپی هستند، با نظارت‌کنندگان و خادمان:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "فیض و سلامتی از جانب خدا پدر ما و عیسی مسیح خداوند بر شما باد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هرگاه شما را به یاد می‌آورم، خدای خود را شکر می‌کنم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "همیشه در هر دعای خود با شادی برای همه شما دعا می‌کنم،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "به خاطر مشارکت شما در انجیل از روز اول تا کنون،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "مطمئن از این که او که کار نیکویی را در شما آغاز کرد، آن را تا روز مسیح عیسی به کمال خواهد رسانید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "برای من درست است که این‌گونه درباره همه شما احساس کنم، زیرا شما را در دل دارم، چه در زنجیر باشم و چه در دفاع و تأیید انجیل، همه شما در فیض خدا با من شریک هستید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا خدا می‌داند که چقدر با محبت عمیق مسیح عیسی مشتاق همه شما هستم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و این دعای من است: که محبت شما در شناخت واقعی و عمق بصیرت بیشتر و بیشتر فراوان شود،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا بتوانید تشخیص دهید که چه چیزی واقعاً مهم است و برای روز مسیح پاک و بی‌عیب باشید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پر از ثمره عدالت که از طریق عیسی مسیح به جلال و ستایش خدا می‌آید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون می‌خواهم بدانید، برادران و خواهران، که شرایط من در واقع به پیشرفت انجیل خدمت کرده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در نتیجه، در سراسر نگهبانی کاخ و برای همه آشکار شده است که من به خاطر مسیح در زنجیر هستم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و به خاطر زنجیرهایم، بیشتر برادران و خواهران در خداوند اعتماد پیدا کرده‌اند و بیشتر جرأت می‌کنند که بدون ترس کلام خدا را اعلام کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برخی واقعاً از روی حسادت و رقابت مسیح را موعظه می‌کنند، اما دیگران از روی حسن نیت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "دومی از روی محبت این کار را می‌کنند، زیرا می‌دانند که من برای دفاع از انجیل منصوب شده‌ام."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اولی از روی جاه‌طلبی خودخواهانه، نه با صداقت، موعظه می‌کنند، گمان می‌کنند که می‌توانند در حالی که من در زنجیر هستم برای من مشکل ایجاد کنند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما چه اهمیتی دارد؟ مهم این است که به هر طریقی، چه از انگیزه‌های نادرست و چه درست، مسیح اعلام می‌شود. و به خاطر این من شادی می‌کنم. بله، و من همچنان شادی خواهم کرد،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا می‌دانم که از طریق دعاهای شما و تأمین روح عیسی مسیح، آنچه برای من اتفاق افتاده است به نجات من منجر خواهد شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "من مشتاقانه انتظار دارم و امیدوارم که هرگز شرمنده نشوم، بلکه شجاعت کافی داشته باشم تا اکنون همان‌طور که همیشه بوده است، مسیح در بدن من جلال یابد، چه در زندگی و چه در مرگ."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا برای من، زندگی مسیح است و مرگ سود است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر قرار باشد در جسم زندگی کنم، این به معنای کار پرثمر برای من خواهد بود. اما چه چیزی را انتخاب کنم؟ نمی‌دانم!"
            ]
        },
        {
            "verse": 23,
            "text": [
                "من بین دو چیز گرفتار شده‌ام: آرزو دارم که بروم و با مسیح باشم، که بسیار بهتر است؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما برای شما لازم‌تر است که در جسم بمانم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "با اطمینان از این، می‌دانم که باقی خواهم ماند و با همه شما برای پیشرفت و شادی شما در ایمان ادامه خواهم داد،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "تا از طریق بودن من با شما دوباره، افتخار شما در مسیح عیسی به خاطر من فراوان شود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "فقط خود را به گونه‌ای رفتار کنید که شایسته انجیل مسیح باشد، تا چه بیایم و شما را ببینم و چه در غیاب شما فقط درباره شما بشنوم، بدانم که در یک روح استوار ایستاده‌اید و با هم برای ایمان انجیل تلاش می‌کنید"
            ]
        },
        {
            "verse": 28,
            "text": [
                "بدون اینکه به هیچ وجه از کسانی که با شما مخالفند ترسیده باشید. این نشانه‌ای برای آنهاست که با نابودی روبرو خواهند شد، اما شما نجات خواهید یافت—و این از جانب خداست."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا به شما به خاطر مسیح عطا شده است که نه تنها به او ایمان بیاورید، بلکه برای او سختی‌ها را نیز تحمل کنید،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا همان نزاعی را تجربه می‌کنید که در من دیدید و اکنون می‌شنوید که هنوز دارم."
            ]
        }
    ]
}