{
    "book": "3 یوحنا",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیر،",
                "به غایوس محبوب، که او را در راستی دوست دارم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "دوست عزیز، دعا می‌کنم که در هر راهی موفق باشی و از سلامتی خوبی برخوردار شوی، همان‌طور که جانت در حال شکوفایی است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا وقتی برادران آمدند و دربارهٔ راستی تو شهادت دادند، به‌ویژه اینکه چگونه در راستی زندگی می‌کنی، از شادی پر شدم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "برای من هیچ شادی بزرگتری از این نیست که بشنوم فرزندانم در راستی زندگی می‌کنند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "دوست عزیز، تو در آنچه برای برادران و خواهران انجام می‌دهی وفادار هستی، حتی اگر آنها برای تو غریبه باشند؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و آنها از محبت تو در برابر کلیسا سخن گفته‌اند. تو خوب خواهی کرد که آنها را به طریقی که خدا را محترم می‌دارد، راهی کنی."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا آنها به خاطر نام بیرون رفتند و از غیریهودیان کمکی نپذیرفتند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین، ما باید از چنین افرادی حمایت کنیم تا همکاران حقیقت باشیم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "نامه‌ای به کلیسا نوشتم؛ اما دیوتریفیس، که دوست دارد در میان آنها اول باشد، اقتدار ما را نمی‌پذیرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به این دلیل، اگر بیایم، آنچه او انجام می‌دهد را مطرح خواهم کرد، که دربارهٔ ما بدگویی می‌کند؛ و به این هم قانع نیست، بلکه از پذیرش برادران خودداری می‌کند و کسانی را که می‌خواهند این کار را انجام دهند نیز باز می‌دارد و آنها را از کلیسا بیرون می‌کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "دوست عزیز، از آنچه بد است تقلید نکن، بلکه از آنچه خوب است. هر که نیکویی کند از خداست؛ هر که بدی کند خدا را ندیده است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "دمیتریوس از سوی همه و از سوی خود راستی مورد تأیید است؛ ما نیز دربارهٔ او خوب می‌گوییم، و تو می‌دانی که شهادت ما قابل اعتماد است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "چیزهای زیادی دارم که به تو بنویسم، اما ترجیح می‌دهم با قلم و جوهر این کار را نکنم؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "امیدوارم به زودی تو را ببینم و رو در رو گفتگو کنیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "صلح با تو باشد. دوستان اینجا سلام می‌فرستند. دوستان آنجا را به نام سلام کن."
            ]
        }
    ]
}