{
    "book": "दानिय्येल",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फारस के राजा कुस्रू के तीसरे वर्ष में, एक संदेश दानिय्येल को प्रकट हुआ, जिसका नाम बेल्तशस्सर रखा गया था; और संदेश सच्चा था और एक महान संघर्ष का था, लेकिन उसने संदेश को समझा और दर्शन की समझ प्राप्त की।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उन दिनों में, मैं, दानिय्येल, तीन पूरे सप्ताह तक शोक में रहा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैंने कोई स्वादिष्ट भोजन नहीं खाया, न ही मांस या दाखमधु मेरे मुंह में गया, न ही मैंने कोई तेल लगाया जब तक कि पूरे तीन सप्ताह पूरे नहीं हो गए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पहले महीने के चौबीसवें दिन, जब मैं महान नदी के किनारे था, जो कि टिगरिस है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैंने अपनी आँखें उठाईं और देखा, और देखो, एक व्यक्ति था जो मलमल के वस्त्र में लिपटा हुआ था, जिसकी कमर पर उफाज का शुद्ध सोने का पट्टा था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसका शरीर भी पुखराज के समान था, उसका चेहरा बिजली के समान था, उसकी आँखें जलती हुई मशालों के समान थीं, उसके हाथ और पैर चमकदार पीतल के समान थे, और उसके शब्दों की ध्वनि एक भीड़ की ध्वनि के समान थी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब मैं, दानिय्येल, अकेला इस दर्शन को देखा, जबकि जो लोग मेरे साथ थे उन्होंने दर्शन नहीं देखा; फिर भी, उन पर एक बड़ा भय छा गया, और वे छिपने के लिए भाग गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए मैं अकेला रह गया और इस महान दर्शन को देखा; फिर भी मुझमें कोई शक्ति नहीं बची, क्योंकि मेरा रंग मृतक के समान हो गया, और मुझमें कोई शक्ति नहीं रही।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन मैंने उसके शब्दों की ध्वनि सुनी; और जैसे ही मैंने उसके शब्दों की ध्वनि सुनी, मैं अपने चेहरे के बल गहरी नींद में गिर गया, मेरा चेहरा भूमि की ओर था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब देखो, एक हाथ ने मुझे छुआ और मुझे मेरे हाथों और घुटनों पर हिला दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने मुझसे कहा, \"दानिय्येल, तुम जो प्रिय हो, उन शब्दों को समझो जो मैं तुम्हें बताने वाला हूँ और अपनी जगह पर खड़े हो जाओ, क्योंकि अब मैं तुम्हारे पास भेजा गया हूँ।\" और जब उसने मुझसे यह शब्द कहा, तो मैं कांपता हुआ खड़ा हो गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब उसने मुझसे कहा, \"डरो मत, दानिय्येल, क्योंकि जिस पहले दिन से तुमने इसे समझने के लिए अपना दिल लगाया और अपने परमेश्वर के सामने नम्रता दिखाई, तुम्हारे शब्द सुने गए, और मैं तुम्हारे शब्दों के उत्तर में आया हूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन फारस के राज्य के राजकुमार ने इक्कीस दिनों तक मेरा विरोध किया; तब देखो, मीकाएल, प्रमुख राजकुमारों में से एक, मेरी मदद करने आया, क्योंकि मैं फारस के राजाओं के साथ वहाँ छोड़ दिया गया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब मैं तुम्हें यह समझाने के लिए आया हूँ कि तुम्हारे लोगों के साथ बाद के दिनों में क्या होगा, क्योंकि दर्शन अभी भी भविष्य के दिनों से संबंधित है।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब उसने मुझसे इन शब्दों के अनुसार बात की, तो मैंने अपना चेहरा भूमि की ओर कर लिया और मैं मूक हो गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और देखो, एक जो मानव के समान था, उसने मेरे होंठों को छुआ; तब मैंने अपना मुँह खोला और बात की, और उससे कहा जो मेरे सामने खड़ा था, \"मेरे प्रभु, दर्शन के कारण मुझ पर पीड़ा आ गई है, और मुझमें कोई शक्ति नहीं रही।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि मेरे प्रभु का ऐसा सेवक मेरे प्रभु से कैसे बात कर सकता है? मेरे लिए, अभी मुझमें कोई शक्ति नहीं बची है, न ही मुझमें कोई श्वास बचा है।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब जो मानव के समान दिखता था, उसने मुझे फिर से छुआ और मुझे शक्ति दी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने कहा, \"तुम जो प्रिय हो, डरो मत। शांति तुम्हारे साथ हो; साहस लो और साहसी बनो!\" अब जैसे ही उसने मुझसे बात की, मैं शक्तिशाली महसूस करने लगा और कहा, \"मेरे प्रभु बोलें, क्योंकि आपने मुझे शक्ति दी है।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब उसने कहा, \"क्या तुम समझते हो कि मैं तुम्हारे पास क्यों आया हूँ? लेकिन अब मैं फारस के राजकुमार के खिलाफ लड़ने के लिए लौट जाऊँगा; इसलिए मैं जा रहा हूँ, और देखो, यूनान का राजकुमार आने वाला है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "हालांकि, मैं तुम्हें सत्य के लेखन में दर्ज क्या है, यह बताऊँगा। फिर भी इन शक्तियों के खिलाफ मेरे साथ दृढ़ता से खड़ा होने वाला कोई नहीं है सिवाय तुम्हारे राजकुमार मीकाएल के।\""
            ]
        }
    ]
}