{
    "book": "दानिय्येल अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहूदा के राजा यहोयाकीम के राज्य के तीसरे वर्ष में, बाबुल के राजा नबूकदनेस्सर ने यरूशलेम पर चढ़ाई की और उसे घेर लिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और प्रभु ने यहूदा के राजा यहोयाकीम को उसके हाथ में सौंप दिया, साथ ही परमेश्वर के घर के कुछ बर्तन भी; और वह उन्हें शिनार देश में अपने देवता के घर ले गया, और बर्तनों को अपने देवता के खजाने में रखा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब राजा ने अपने अधिकारियों के प्रधान अश्पेनाज़ को इस्राएल के कुछ पुत्रों को लाने के लिए कहा, जिनमें कुछ शाही परिवार और कुलीन भी शामिल थे,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ऐसे युवक जिनमें कोई दोष न हो, जो सुंदर दिखते हों, हर प्रकार की विशेषज्ञता में शिक्षा के लिए उपयुक्त हों, समझ और ज्ञान में निपुण हों, और जिनमें राजा के दरबार में सेवा करने की क्षमता हो; और उसने अश्पेनाज़ को उन्हें कसदियों की साहित्य और भाषा सिखाने का आदेश दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "राजा ने उनके लिए अपने चुने हुए भोजन और उस दाखमधु से जो वह पीता था, दैनिक राशन भी निर्धारित किया, और आदेश दिया कि उन्हें तीन वर्षों तक शिक्षित किया जाए, जिसके अंत में उन्हें राजा की व्यक्तिगत सेवा में प्रवेश करना था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब यहूदा के पुत्रों में से दानिय्येल, हनन्याह, मीशाएल, और अजर्याह थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब अधिकारियों के प्रधान ने उन्हें नए नाम दिए; और दानिय्येल को बेल्तशस्सर, हनन्याह को शद्रक, मीशाएल को मेशक, और अजर्याह को अबेद-नेगो नाम दिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु दानिय्येल ने ठान लिया कि वह राजा के चुने हुए भोजन या उस दाखमधु से जो वह पीता था, अपने को अशुद्ध नहीं करेगा; इसलिए उसने अधिकारियों के प्रधान से अनुमति मांगी कि वह अपने को अशुद्ध न करे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब परमेश्वर ने दानिय्येल को अधिकारियों के प्रधान की दृष्टि में अनुग्रह और करुणा प्रदान की।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और अधिकारियों के प्रधान ने दानिय्येल से कहा, \"मुझे अपने प्रभु राजा का डर है, जिसने तुम्हारा भोजन और पेय निर्धारित किया है; क्योंकि वह क्यों तुम्हारे चेहरे को तुम्हारी आयु के युवकों की तुलना में दुबला देखे? तब तुम मुझे राजा के सामने दोषी ठहराओगे।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु दानिय्येल ने उस निरीक्षक से कहा जिसे अधिकारियों के प्रधान ने दानिय्येल, हनन्याह, मीशाएल, और अजर्याह पर नियुक्त किया था,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"कृपया अपने सेवकों को दस दिनों के लिए परीक्षण में डालें, और हमें खाने के लिए कुछ सब्जियाँ और पीने के लिए पानी दें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब हमारे चेहरे की उपस्थिति को आपके सामने देखा जाए, और उन युवकों की उपस्थिति को जो राजा के चुने हुए भोजन को खा रहे हैं; और अपने सेवकों के साथ जो आप देखते हैं उसके अनुसार व्यवहार करें।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो उसने इस मामले में उनकी बात सुनी, और उन्हें दस दिनों के लिए परीक्षण में डाल दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और दस दिनों के अंत में उनकी उपस्थिति बेहतर दिखी और वे उन सभी युवकों की तुलना में मोटे थे जो राजा के चुने हुए भोजन को खा रहे थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तो निरीक्षक ने उनके चुने हुए भोजन और पीने के लिए दाखमधु को रोकना जारी रखा, और उन्हें सब्जियाँ देता रहा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और इन चार युवकों के लिए, परमेश्वर ने उन्हें हर प्रकार की साहित्य और विशेषज्ञता में ज्ञान और बुद्धिमत्ता दी; दानिय्येल ने तो हर प्रकार के दर्शन और स्वप्नों को भी समझा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब उन दिनों के अंत में जिन्हें राजा ने उन्हें प्रस्तुत करने के लिए निर्दिष्ट किया था, अधिकारियों के प्रधान ने उन्हें नबूकदनेस्सर के सामने प्रस्तुत किया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और राजा ने उनसे बात की, और उनमें से कोई भी दानिय्येल, हनन्याह, मीशाएल, और अजर्याह के समान नहीं पाया गया; इसलिए वे राजा की व्यक्तिगत सेवा में प्रवेश कर गए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "हर प्रकार की विशेषज्ञता और समझ के मामले में जिसके बारे में राजा ने उनसे परामर्श किया, उसने उन्हें अपने राज्य के सभी जादूगर पुरोहितों और जादूगरों से दस गुना बेहतर पाया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और दानिय्येल कुस्रु राजा के पहले वर्ष तक बने रहे।"
            ]
        }
    ]
}