{
    "book": "दानिय्येल अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अहशवेरोश के पुत्र दारा के पहले वर्ष में, जो मादी वंश का था और जिसे कसदियों के राज्य पर राजा बनाया गया था—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसके राज्य के पहले वर्ष में, मैंने, दानिय्येल ने, यहोवा के वचन के अनुसार, भविष्यद्वक्ता यिर्मयाह को प्रकट किए गए वर्षों की संख्या को पुस्तकों में देखा, अर्थात् यरूशलेम की उजड़ी हुई दशा के पूरे होने के लिए सत्तर वर्ष।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए मैंने अपने प्रभु परमेश्वर की ओर ध्यान दिया, प्रार्थना और विनती के द्वारा, उपवास, टाट और राख के साथ उसे खोजने के लिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैंने अपने प्रभु परमेश्वर से प्रार्थना की और अंगीकार किया, और कहा,",
                "“हाय, प्रभु, महान और भयानक परमेश्वर, जो अपनी वाचा और विश्वासयोग्यता को उन लोगों के लिए बनाए रखता है जो उससे प्रेम करते हैं और उसकी आज्ञाओं का पालन करते हैं,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हमने पाप किया है, हमने गलत किया है, और दुष्टता से काम किया है और विद्रोह किया है, यहां तक कि आपकी आज्ञाओं और विधियों से मुंह मोड़ लिया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसके अलावा, हमने आपके सेवक भविष्यद्वक्ताओं की नहीं सुनी, जिन्होंने आपके नाम में हमारे राजाओं, हमारे नेताओं, हमारे पिताओं, और देश के सभी लोगों से बात की।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "धर्म आपके पास है, प्रभु, परन्तु हमारे पास खुला अपमान है, जैसा कि आज है—यहूदा के पुरुषों, यरूशलेम के निवासियों और समस्त इस्राएल के लिए, जो निकट हैं और जो दूर हैं उन सब देशों में जहाँ आपने उन्हें उनके विश्वासघाती कर्मों के कारण भेजा है जो उन्होंने आपके विरुद्ध किए हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "खुला अपमान हमारे पास है, प्रभु, हमारे राजाओं, हमारे नेताओं, और हमारे पिताओं के लिए, क्योंकि हमने आपके विरुद्ध पाप किया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हमारे प्रभु परमेश्वर के पास करुणा और क्षमा है, क्योंकि हमने उसके विरुद्ध विद्रोह किया है;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और हमने अपने प्रभु परमेश्वर की आवाज़ का पालन नहीं किया, उसकी शिक्षाओं में चलने के लिए जो उसने अपने सेवक भविष्यद्वक्ताओं के माध्यम से हमारे सामने रखी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वास्तव में, समस्त इस्राएल ने आपकी व्यवस्था का उल्लंघन किया है और मुंह मोड़ लिया है, आपकी आवाज़ का पालन नहीं किया; इसलिए शाप हम पर आ गया है, साथ ही वह शपथ जो मूसा की व्यवस्था में लिखी है, जो परमेश्वर का सेवक है, क्योंकि हमने उसके विरुद्ध पाप किया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए उसने अपने शब्दों की पुष्टि की है जो उसने हमारे विरुद्ध और हमारे शासकों के विरुद्ध बोले थे, जिन्होंने हम पर शासन किया, हम पर बड़ी आपदा लाने के लिए; क्योंकि समस्त आकाश के नीचे ऐसा कुछ नहीं किया गया जैसा यरूशलेम में किया गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जैसा कि मूसा की व्यवस्था में लिखा है, यह सब आपदा हम पर आई है; फिर भी हमने अपने प्रभु परमेश्वर की कृपा नहीं मांगी, अपने गलत कामों से मुंह मोड़कर और आपकी सच्चाई पर ध्यान देकर।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए प्रभु ने आपदा को संचित रखा और हम पर लाया; क्योंकि हमारे प्रभु परमेश्वर अपने सभी कर्मों के संबंध में धर्मी है जो उसने किए हैं, परन्तु हमने उसकी आवाज़ का पालन नहीं किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और अब, हमारे प्रभु परमेश्वर, जिसने अपनी प्रजा को मिस्र देश से एक शक्तिशाली हाथ के साथ बाहर निकाला, और अपने लिए एक नाम बनाया, जैसा कि आज है—हमने पाप किया है, हमने दुष्टता की है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "प्रभु, अपनी सभी धर्मी क्रियाओं के अनुसार, अब अपने क्रोध और अपने प्रकोप को यरूशलेम, अपने पवित्र पर्वत से हटा ले; क्योंकि हमारे पापों और हमारे पिताओं के गलत कामों के कारण, यरूशलेम और आपकी प्रजा हमारे चारों ओर के सभी लोगों के लिए उपहास का विषय बन गए हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो अब, हमारे परमेश्वर, अपने सेवक की प्रार्थना और उसकी विनती सुनें, और अपने लिए, प्रभु, अपने उजड़े हुए पवित्रस्थान पर अपना मुख चमकाएं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मेरे परमेश्वर, अपना कान झुकाएं और सुनें! अपनी आँखें खोलें और हमारे उजाड़ और उस नगर को देखें जो आपके नाम से पुकारा जाता है! क्योंकि हम अपनी विनती आपके सामने अपनी किसी भी योग्यता के आधार पर नहीं, बल्कि आपकी महान करुणा के आधार पर प्रस्तुत कर रहे हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "प्रभु, सुन! प्रभु, क्षमा कर! प्रभु, सुन और कार्य कर! अपने लिए, मेरे परमेश्वर, विलंब न कर, क्योंकि आपका नगर और आपकी प्रजा आपके नाम से पुकारे जाते हैं।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब मैं अभी भी बोल रहा था और प्रार्थना कर रहा था, और अपने पाप और अपनी प्रजा इस्राएल के पाप का अंगीकार कर रहा था, और अपने परमेश्वर के पवित्र पर्वत के लिए अपनी विनती प्रस्तुत कर रहा था,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब मैं अभी भी प्रार्थना में बोल रहा था, तब वह व्यक्ति गेब्रियल, जिसे मैंने पहले दर्शन में देखा था, मेरी अत्यधिक थकान में संध्या के समय मेरे पास आया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और उसने मुझे निर्देश दिया और मुझसे बात की और कहा, “दानिय्येल, मैं अब तुम्हें समझ के साथ अंतर्दृष्टि देने आया हूँ।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तुम्हारी विनती की शुरुआत में ही आज्ञा जारी की गई थी, और मैं तुम्हें बताने आया हूँ, क्योंकि तुम अत्यधिक सम्मानित हो; इसलिए संदेश पर ध्यान दो और दर्शन की समझ प्राप्त करो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "सत्तर सप्ताह तुम्हारी प्रजा और तुम्हारे पवित्र नगर के लिए निर्धारित किए गए हैं, अपराध को समाप्त करने के लिए, पाप का अंत करने के लिए, दोष के लिए प्रायश्चित करने के लिए, अनंत धर्म को लाने के लिए, दर्शन और भविष्यवाणी को सील करने के लिए, और परम पवित्र स्थान का अभिषेक करने के लिए।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए तुम्हें जानना और समझना चाहिए कि यरूशलेम को पुनः स्थापित और पुनःनिर्माण करने के लिए आज्ञा जारी करने से लेकर मसीह राजकुमार तक, सात सप्ताह और बासठ सप्ताह होंगे; यह फिर से बनाया जाएगा, सड़कों और खाई के साथ, यहां तक कि संकट के समय में।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर बासठ सप्ताह के बाद, मसीह काट दिया जाएगा और कुछ नहीं रहेगा, और आने वाले राजकुमार की प्रजा नगर और पवित्रस्थान को नष्ट कर देगी। और इसका अंत बाढ़ के साथ आएगा; अंत तक युद्ध होगा; उजाड़ने की बातें निश्चित हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और वह बहुतों के साथ एक सप्ताह के लिए वाचा की पुष्टि करेगा, परन्तु सप्ताह के मध्य में वह बलिदान और अन्नबलि को रोक देगा; और घृणाओं के पंख पर वह आएगा जो उजाड़ता है, जब तक कि एक पूर्ण विनाश, जो निर्धारित है, उस पर नहीं आ जाता जो उजाड़ता है।”"
            ]
        }
    ]
}