{
    "book": "दानिय्येल अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बाबुल के राजा बेलशज्जर के पहले वर्ष में, दानिय्येल ने अपने बिस्तर पर लेटे हुए एक स्वप्न और दर्शन देखे; तब उसने स्वप्न को लिखा और उसका सारांश बताया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "दानिय्येल ने कहा, \"मैं रात के दर्शन में देख रहा था, और देखो, आकाश की चारों हवाएँ बड़े समुद्र को उत्तेजित कर रही थीं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और चार बड़े पशु समुद्र से निकल रहे थे, जो एक-दूसरे से भिन्न थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पहला एक सिंह के समान था, परन्तु उसके पास एक उकाब के पंख थे। मैं देखता रहा जब तक उसके पंख उखाड़े नहीं गए, और वह भूमि से उठा लिया गया और मनुष्य की तरह दो पैरों पर खड़ा किया गया; और उसे एक मानव मन दिया गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और देखो, दूसरा पशु, एक भालू के समान। और वह एक ओर उठा हुआ था, और उसके मुंह में उसके दांतों के बीच तीन पसलियाँ थीं; और उसे कहा गया, 'उठ, बहुत मांस खा!'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसके बाद मैं देखता रहा, और देखो, एक और, एक चीते के समान, जिसके पीठ पर पक्षी के चार पंख थे। उस पशु के भी चार सिर थे, और उसे अधिकार दिया गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसके बाद मैं रात के दर्शन में देखता रहा, और देखो, एक चौथा पशु, भयानक, डरावना, और अत्यंत शक्तिशाली; और उसके बड़े लोहे के दांत थे। उसने खाया और कुचला, और शेष को अपने पैरों से रौंद डाला; और वह उन सभी पशुओं से भिन्न था जो उसके पहले थे, और उसके दस सींग थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब मैं उन सींगों के बारे में सोच रहा था, तो देखो, एक और सींग, एक छोटा सा, उनके बीच से उग आया, और उसके पहले के तीन सींग उसके सामने उखाड़े गए; और देखो, इस सींग की आँखें मानव आँखों के समान थीं, और एक मुँह जो घमंड से बोल रहा था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं देखता रहा",
                "> जब तक सिंहासन स्थापित नहीं किए गए,",
                "> और प्राचीन काल के व्यक्ति ने अपना स्थान नहीं लिया;",
                "> उसका वस्त्र बर्फ के समान सफेद था,",
                "> और उसके सिर के बाल शुद्ध ऊन के समान थे।",
                "> उसका सिंहासन अग्नि की लपटों से जल रहा था,",
                "> उसके पहिए जलती हुई आग थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> आग की एक नदी बह रही थी",
                "> और उसके सामने से निकल रही थी;",
                "> हजारों हजार उसकी सेवा कर रहे थे,",
                "> और लाखों लाख उसके सामने खड़े थे;",
                "> न्यायालय बैठा,",
                "> और पुस्तकें खोली गईं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब मैं घमंड भरे शब्दों की आवाज के कारण देखता रहा जो वह सींग बोल रहा था; मैं देखता रहा जब तक वह पशु मारा नहीं गया, और उसका शरीर नष्ट नहीं किया गया और जलती हुई आग में नहीं डाला गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "बाकी पशुओं के लिए, उनका अधिकार छीन लिया गया, परन्तु उन्हें एक निश्चित समय के लिए जीवन का विस्तार दिया गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं रात के दर्शन में देखता रहा,",
                "और देखो, स्वर्ग के बादलों के साथ",
                "मनुष्य के पुत्र के समान एक आ रहा था,",
                "और वह प्राचीन काल के व्यक्ति के पास आया",
                "और उसके सामने प्रस्तुत किया गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसे अधिकार दिया गया,",
                "सम्मान और एक राज्य,",
                "ताकि सभी लोग, जातियाँ, और सभी भाषाओं के लोग",
                "उसकी सेवा करें।",
                "उसका अधिकार एक शाश्वत अधिकार है",
                "जो कभी नहीं जाएगा;",
                "और उसका राज्य एक है",
                "जो कभी नष्ट नहीं होगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मेरे लिए, दानिय्येल, मेरी आत्मा मेरे भीतर व्याकुल थी, और मेरे मन के दर्शन मुझे लगातार चिंतित कर रहे थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैं उन में से एक के पास गया जो खड़े थे और उससे इन सब का सही अर्थ पूछने लगा। तब उसने मुझे बताया और इन बातों की व्याख्या मुझ पर प्रकट की:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "'ये बड़े पशु, जो संख्या में चार हैं, चार राजा हैं जो पृथ्वी से उठेंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु परमप्रधान के संत राज्य प्राप्त करेंगे और राज्य का अधिकार सदा के लिए, युगों के लिए ले लेंगे।'"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब मैं चौथे पशु का सही अर्थ जानना चाहता था, जो सभी अन्य से भिन्न था, अत्यंत भयानक, उसके लोहे के दांत और कांस्य के पंजे थे, और जिसने खाया, कुचला, और शेष को अपने पैरों से रौंद डाला,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसके सिर पर जो दस सींग थे, और वह दूसरा सींग जो उग आया और जिसके सामने तीन गिर गए, अर्थात् वह सींग जिसमें आँखें और एक मुँह था जो बड़े घमंड से बोल रहा था, और जो अपने साथियों से बड़ा दिखाई देता था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैं देखता रहा, और वह सींग संतों के साथ युद्ध कर रहा था और उन पर विजय प्राप्त कर रहा था,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब तक प्राचीन काल के व्यक्ति नहीं आया और परमप्रधान के संतों के पक्ष में न्याय नहीं किया गया, और वह समय नहीं आया जब संतों ने राज्य का अधिकार प्राप्त किया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "\"यह वही है जो उसने कहा: 'चौथा पशु पृथ्वी पर एक चौथा राज्य होगा, जो सभी अन्य राज्यों से भिन्न होगा, और वह पूरी पृथ्वी को खा जाएगा और उसे रौंदेगा और कुचलेगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उन दस सींगों के लिए, इस राज्य से दस राजा उठेंगे; और उनके बाद एक और उठेगा, और वह पहले के तीन राजाओं को विनम्र करेगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और वह परमप्रधान के विरुद्ध बोलेगा और परमप्रधान के संतों को थकाएगा, और वह समय और कानून को बदलने का इरादा करेगा; और वे उसे एक समय, समयों, और आधे समय के लिए सौंपे जाएंगे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परन्तु न्यायालय न्याय के लिए बैठेगा, और उसका अधिकार छीन लिया जाएगा, और उसे सदा के लिए नष्ट और नष्ट कर दिया जाएगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब संप्रभुता, अधिकार, और स्वर्ग के नीचे के सभी राज्यों की महानता परमप्रधान के संतों के लोगों को दी जाएगी; उसका राज्य एक शाश्वत राज्य होगा, और सभी साम्राज्य उसकी सेवा करेंगे और उसकी आज्ञा मानेंगे।'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इस बिंदु पर मामला समाप्त हुआ। मेरे लिए, दानिय्येल, मेरे विचार मुझे बहुत चिंतित कर रहे थे और मेरा चेहरा पीला पड़ गया, परन्तु मैंने इस मामले को अपने तक ही रखा।"
            ]
        }
    ]
}