{
    "book": "दानिय्येल",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बेलशज्जर राजा के राज्य के तीसरे वर्ष में, मुझे, दानिय्येल को, एक दर्शन दिखाई दिया, जो कि पहले दिखाई दिए दर्शन के बाद का था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैंने दर्शन में देखा, और जब मैं देख रहा था, तो मैं सूसा के गढ़ में था, जो एलाम प्रांत में है; और मैंने दर्शन में देखा और मैं स्वयं उलई नहर के पास था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मैंने अपनी आँखें उठाईं और देखा, और देखो, एक मेढ़ा जिसके दो सींग थे, नहर के सामने खड़ा था। अब दोनों सींग लंबे थे, लेकिन एक दूसरे से लंबा था, और लंबा वाला बाद में उगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैंने मेढ़े को पश्चिम की ओर, उत्तर की ओर, और दक्षिण की ओर धक्का देते हुए देखा, और कोई अन्य पशु उसके सामने खड़ा नहीं हो सका, न ही कोई उसकी शक्ति से बचाने वाला था, परन्तु उसने जैसा चाहा वैसा किया और स्वयं को महान बनाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब मैं देख रहा था, तो देखो, एक बकरा पश्चिम से पूरे पृथ्वी के सतह पर बिना जमीन को छुए आ रहा था; और बकरे की आँखों के बीच एक प्रमुख सींग था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह उस मेढ़े के पास आया जिसके दो सींग थे, जिसे मैंने नहर के सामने खड़ा देखा था, और अपनी प्रबल क्रोध में उस पर झपट पड़ा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और मैंने उसे मेढ़े के पास आते देखा, और वह उस पर क्रोधित था; और उसने मेढ़े को मारा और उसके दो सींगों को तोड़ दिया, और मेढ़े में उसे सहन करने की शक्ति नहीं थी। इसलिए उसने उसे जमीन पर गिरा दिया और उसे रौंद डाला, और मेढ़े को उसकी शक्ति से बचाने वाला कोई नहीं था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब बकरा अत्यधिक महान बन गया। परन्तु जब वह शक्तिशाली हो गया, तो बड़ा सींग टूट गया; और उसके स्थान पर चार प्रमुख सींग स्वर्ग की चार दिशाओं की ओर उग आए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उनमें से एक से एक छोटा सींग निकला जो दक्षिण की ओर, पूर्व की ओर, और सुंदर देश की ओर अत्यधिक महान हो गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह स्वर्गीय ज्योतियों तक बढ़ गया, और कुछ ज्योतियों, अर्थात् कुछ तारों को उसने पृथ्वी पर गिरा दिया, और उन्हें रौंद डाला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह यहाँ तक कि सेना के सेनापति के समान बनने के लिए स्वयं को ऊँचा किया; और उसने उससे नियमित बलिदान को हटा दिया, और उसके पवित्रस्थान का स्थान नष्ट कर दिया गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और एक अपराध के कारण सेना को सींग के साथ नियमित बलिदान के साथ दिया जाएगा; और यह सत्य को जमीन पर गिरा देगा और जैसा चाहेगा वैसा करेगा और सफल होगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब मैंने एक पवित्र व्यक्ति को बोलते हुए सुना, और दूसरे पवित्र व्यक्ति ने उस विशेष व्यक्ति से जो बोल रहा था कहा, “यह दर्शन नियमित बलिदान के बारे में कितने समय तक लागू होगा, जबकि अपराध भयावहता उत्पन्न करता है, ताकि पवित्रस्थान और सेना दोनों को रौंदा जा सके?”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसने मुझसे कहा, “2,300 संध्याओं और प्रातःकालों के लिए; तब पवित्रस्थान को ठीक से बहाल किया जाएगा।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब मैंने, दानिय्येल ने, दर्शन देखा, तो मैंने इसे समझने की कोशिश की; और देखो, मेरे सामने एक व्यक्ति के समान दिखाई देने वाला खड़ा था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और मैंने उलई के किनारों के बीच एक व्यक्ति की आवाज़ सुनी, और उसने पुकार कर कहा, “गैब्रियल, इस व्यक्ति को दर्शन समझाओ।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो वह मेरे खड़े होने के स्थान के पास आया, और जब वह आया तो मैं डर गया और अपने चेहरे के बल गिर पड़ा; और उसने मुझसे कहा, “मनुष्य के पुत्र, समझो कि यह दर्शन अंत समय के बारे में है।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब जब वह मुझसे बात कर रहा था, तो मैं जमीन पर अपने चेहरे के साथ बेहोश था; लेकिन उसने मुझे छुआ और मुझे मेरी जगह पर खड़ा कर दिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने कहा, “देखो, मैं तुम्हें बताने जा रहा हूँ कि क्रोध के अंतिम समय में क्या होगा, क्योंकि यह अंत के नियत समय से संबंधित है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वह मेढ़ा जिसे तुमने दो सींगों के साथ देखा, मादै और फारस के राजा हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वह बालदार बकरा यूनान का राज्य है, और उसकी आँखों के बीच का बड़ा सींग पहला राजा है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "टूटा हुआ सींग और उसके स्थान पर उगे चार सींग चार राज्य हैं जो उसकी जाति से खड़े होंगे, हालांकि उसकी शक्ति के साथ नहीं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उनके शासन के अंतिम समय में, जब अपराधी अपना कोर्स पूरा कर चुके होंगे, एक राजा उठेगा, जो धृष्ट और चालाकी में निपुण होगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसकी शक्ति प्रबल होगी, परन्तु अपनी शक्ति से नहीं, और वह अत्यधिक रूप से नष्ट करेगा और सफल होगा और जैसा चाहेगा वैसा करेगा; वह शक्तिशाली पुरुषों और पवित्र लोगों को नष्ट करेगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और अपनी समझ के माध्यम से वह अपनी प्रभाव से धोखे को सफल बनाएगा; और वह अपने मन में स्वयं को महान बनाएगा, और वह बहुतों को नष्ट करेगा जबकि वे निश्चिंत होंगे। वह राजाओं के राजकुमार का भी विरोध करेगा, परन्तु वह बिना मानव एजेंसी के टूट जाएगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और संध्याओं और प्रातःकालों का दर्शन जो बताया गया है वह सत्य है; परन्तु तुम्हारे लिए, दर्शन को गुप्त रखो, क्योंकि यह भविष्य के कई दिनों से संबंधित है।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब मैं, दानिय्येल, कई दिनों तक थका हुआ और बीमार था। फिर मैं उठ खड़ा हुआ और राजा के काम में लगा रहा; परन्तु मैं दर्शन से चकित था, और इसे समझाने वाला कोई नहीं था।"
            ]
        }
    ]
}