{
    "book": "दानिय्येल",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "दारा को यह अच्छा लगा कि वह राज्य के ऊपर 120 अधिपति नियुक्त करे, जो पूरे राज्य के प्रभारी हों।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उनके ऊपर तीन आयुक्त (जिनमें से एक दानिय्येल था), ताकि अधिपति उनके प्रति उत्तरदायी हों, और राजा को कोई हानि न हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यह दानिय्येल आयुक्तों और अधिपतियों के बीच खुद को विशिष्ट बनाने लगा क्योंकि उसमें एक असाधारण आत्मा थी, और राजा उसे पूरे राज्य के ऊपर नियुक्त करने का इरादा रखता था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब आयुक्तों और अधिपतियों ने दानिय्येल के खिलाफ सरकारी मामलों के संबंध में आरोप का आधार खोजने की कोशिश की; लेकिन वे कोई आरोप का आधार या भ्रष्टाचार का प्रमाण नहीं पा सके, क्योंकि वह विश्वसनीय था, और उसमें कोई लापरवाही या भ्रष्टाचार नहीं पाया गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब इन लोगों ने कहा, \"हम इस दानिय्येल के खिलाफ कोई आरोप का आधार नहीं पाएंगे जब तक कि हम उसके परमेश्वर के नियम के संबंध में न पाएं।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब ये आयुक्त और अधिपति राजा के पास सहमति से आए और उससे इस प्रकार बोले: \"राजा दारा, सदा जीवित रहो!"
            ]
        },
        {
            "verse": 7,
            "text": [
                "राज्य के सभी आयुक्त, प्रीफेक्ट और अधिपति, सलाहकार और राज्यपालों ने मिलकर सलाह की है कि राजा को एक नियम स्थापित करना चाहिए और एक आदेश लागू करना चाहिए कि जो कोई भी तीस दिनों के लिए आप, हे राजा, के अलावा किसी देवता या व्यक्ति से याचना करता है, उसे शेरों की मांद में फेंक दिया जाएगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब, हे राजा, आदेश को स्थापित करें और दस्तावेज़ पर हस्ताक्षर करें, ताकि इसे बदला न जा सके, मेदियों और फारसियों के कानून के अनुसार, जिसे रद्द नहीं किया जा सकता।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब राजा दारा ने दस्तावेज़ पर हस्ताक्षर किए, अर्थात, आदेश पर।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब जब दानिय्येल ने सीखा कि दस्तावेज़ पर हस्ताक्षर किए गए हैं, तो वह अपने घर में गया (अब उसकी छत के कमरे में यरूशलेम की ओर खिड़कियाँ खुली थीं); और वह अपने घुटनों पर दिन में तीन बार झुकता रहा, प्रार्थना करता और अपने परमेश्वर के सामने स्तुति करता, जैसा कि वह पहले करता था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब ये लोग सहमति से आए और दानिय्येल को प्रार्थना करते और अपने परमेश्वर के सामने कृपा की याचना करते हुए पाया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर वे आए और राजा के सामने राजा के आदेश के बारे में बोले: \"क्या आपने यह आदेश पर हस्ताक्षर नहीं किया था कि जो कोई भी तीस दिनों के लिए आप, हे राजा, के अलावा किसी देवता या व्यक्ति से याचना करता है, उसे शेरों की मांद में फेंक दिया जाएगा?\" राजा ने उत्तर दिया, \"यह कथन सत्य है, मेदियों और फारसियों के कानून के अनुसार, जिसे रद्द नहीं किया जा सकता।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब उन्होंने उत्तर दिया और राजा के सामने कहा, \"दानिय्येल, जो यहूदा के निर्वासितों में से एक है, आपकी, हे राजा, या आपके द्वारा हस्ताक्षरित आदेश की परवाह नहीं करता, बल्कि वह दिन में तीन बार अपनी प्रार्थना करता रहता है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब, जैसे ही राजा ने यह कथन सुना, वह गहरे चिंतित हुआ, और दानिय्येल को बचाने के लिए अपने मन को लगाया; और सूर्यास्त तक वह उसे बचाने के लिए प्रयास करता रहा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब ये लोग सहमति से राजा के पास आए और राजा से कहा, \"हे राजा, यह मान्यता प्राप्त करें कि यह मेदियों और फारसियों का कानून है कि राजा द्वारा स्थापित कोई भी आदेश या नियम बदला नहीं जा सकता।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब राजा ने आदेश दिया, और दानिय्येल को लाया गया और शेरों की मांद में फेंक दिया गया। राजा ने दानिय्येल से कहा, \"आपका परमेश्वर, जिसकी आप निरंतर सेवा करते हैं, स्वयं आपको बचाएगा।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "और एक पत्थर लाया गया और मांद के मुंह पर रखा गया, और राजा ने इसे अपनी अंगूठी और अपने कुलीनों की अंगूठियों से सील कर दिया, ताकि दानिय्येल के बारे में कुछ भी न बदला जा सके।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब राजा अपने महल में गया और रात भर उपवास करता रहा, और उसके सामने कोई मनोरंजन नहीं लाया गया; और उसकी नींद उससे दूर हो गई।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब राजा भोर में, दिन के टूटने पर उठा, और जल्दी से शेरों की मांद की ओर गया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब वह मांद के पास दानिय्येल के पास आया, तो उसने चिंतित आवाज में पुकारा। राजा ने बोलना शुरू किया और दानिय्येल से कहा, \"दानिय्येल, जीवित परमेश्वर के सेवक, क्या आपका परमेश्वर, जिसकी आप निरंतर सेवा करते हैं, आपको शेरों से बचाने में सक्षम था?\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब दानिय्येल ने राजा से कहा, \"हे राजा, सदा जीवित रहो!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मेरे परमेश्वर ने अपने दूत को भेजा और शेरों के मुंह बंद कर दिए, और उन्होंने मुझे कोई हानि नहीं पहुंचाई, क्योंकि मैं उसके सामने निर्दोष पाया गया; और आपके प्रति भी, हे राजा, मैंने कोई अपराध नहीं किया।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब राजा बहुत प्रसन्न हुआ और दानिय्येल को मांद से बाहर लाने का आदेश दिया। इसलिए दानिय्येल को मांद से बाहर लाया गया, और उस पर कोई चोट नहीं पाई गई, क्योंकि उसने अपने परमेश्वर पर विश्वास किया था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब राजा ने आदेश दिया, और उन लोगों को लाया गया जिन्होंने दानिय्येल के खिलाफ दुर्भावना से आरोप लगाया था, और उन्हें, उनके बच्चों और उनकी पत्नियों को शेरों की मांद में फेंक दिया गया; और वे मांद के तल तक नहीं पहुंचे थे कि शेरों ने उन पर हावी होकर उनकी सारी हड्डियाँ तोड़ दीं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब राजा दारा ने सभी लोगों, राष्ट्रों और सभी भाषाओं की जनसंख्या को लिखा जो पूरे देश में रह रहे थे: \"आपकी शांति महान हो!"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मैं एक आदेश जारी करता हूँ कि मेरे राज्य के सभी क्षेत्र में लोग दानिय्येल के परमेश्वर के सामने कांपें और डरें;",
                "> क्योंकि वह जीवित परमेश्वर है और सदा के लिए स्थायी है,",
                "> और उसका राज्य वह है जो नष्ट नहीं होगा,",
                "> और उसका प्रभुत्व सदा के लिए होगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> वह बचाता है, बचाता है, और स्वर्ग और पृथ्वी पर चिह्न और चमत्कार करता है,",
                "> वही जिसने दानिय्येल को शेरों की शक्ति से भी बचाया है।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "इस प्रकार यह दानिय्येल दारा के शासनकाल में, और फारसी कुस्रू के शासनकाल में सफल रहा।"
            ]
        }
    ]
}