{
    "book": "दानिय्येल",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब नबूकदनेस्सर के राज्य के दूसरे वर्ष में, नबूकदनेस्सर ने स्वप्न देखे; और उसकी आत्मा व्याकुल हो गई और उसकी नींद उड़ गई।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब राजा ने ज्योतिषियों, जादूगरों, टोनेवालों और कस्दियों को बुलाने का आदेश दिया ताकि वे राजा को उसके स्वप्न बताएं। सो वे आए और राजा के सामने खड़े हो गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और राजा ने उनसे कहा, \"मैंने एक स्वप्न देखा है, और मेरी आत्मा उस स्वप्न को समझने के लिए व्याकुल है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब कस्दियों ने अरामी में राजा से कहा: \"हे राजा, सदा जीवित रहो! अपने सेवकों को स्वप्न बताओ, और हम उसका अर्थ बताएंगे।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "राजा ने कस्दियों को उत्तर दिया, \"मेरा आदेश दृढ़ है: यदि तुम मुझे स्वप्न और उसका अर्थ नहीं बताओगे, तो तुम्हें टुकड़े-टुकड़े कर दिया जाएगा और तुम्हारे घरों को कूड़े का ढेर बना दिया जाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु यदि तुम स्वप्न और उसका अर्थ बताओगे, तो तुम मुझसे उपहार, इनाम और बड़ा सम्मान प्राप्त करोगे; इसलिए मुझे स्वप्न और उसका अर्थ बताओ।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने दूसरी बार उत्तर दिया और कहा, \"राजा अपने सेवकों को स्वप्न बताए, और हम उसका अर्थ बताएंगे।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "राजा ने उत्तर दिया, \"मुझे निश्चित रूप से पता है कि तुम समय प्राप्त करने की कोशिश कर रहे हो, क्योंकि तुमने समझ लिया है कि मेरा आदेश दृढ़ है,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कि यदि तुम मुझे स्वप्न नहीं बताओगे, तो तुम्हारे लिए केवल एक ही आदेश है। क्योंकि तुमने मेरे सामने झूठी और भ्रष्ट बातें बोलने की सहमति की है जब तक कि स्थिति न बदल जाए; इसलिए मुझे स्वप्न बताओ, ताकि मैं जान सकूं कि तुम मुझे उसका अर्थ बता सकते हो।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "कस्दियों ने राजा को उत्तर दिया और कहा, \"धरती पर ऐसा कोई व्यक्ति नहीं है जो राजा को यह बात बता सके, क्योंकि किसी भी महान राजा या शासक ने कभी किसी ज्योतिषी, जादूगर, या कस्दी से ऐसी बात नहीं पूछी है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसके अलावा, जो बात राजा मांगता है वह कठिन है, और इसे राजा को बताने वाला कोई और नहीं है सिवाय देवताओं के, जिनका निवास स्थान नश्वर शरीर के साथ नहीं है।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस कारण से, राजा क्रोधित और अत्यंत क्रोधित हो गया, और उसने बाबुल के सभी ज्ञानी पुरुषों को मार डालने का आदेश दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "सो यह आदेश दिया गया कि ज्ञानी पुरुषों को मारा जाए; और वे दानिय्येल और उसके मित्रों को मारने के लिए ढूंढने लगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब दानिय्येल ने विवेक और समझदारी के साथ अर्योक से उत्तर दिया, जो राजा के अंगरक्षक का कप्तान था, जो बाबुल के ज्ञानी पुरुषों को मारने के लिए निकला था;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने अर्योक से, जो राजा का अधिकारी था, कहा, \"राजा का आदेश इतना कठोर क्यों है?\" तब अर्योक ने दानिय्येल को यह बात बताई।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "सो दानिय्येल राजा के पास गया और उससे समय की याचना की, ताकि वह राजा को अर्थ बता सके।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब दानिय्येल अपने घर गया और अपने मित्रों, हनन्याह, मीशाएल, और अजर्याह को यह बात बताई,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ताकि वे स्वर्ग के परमेश्वर से इस रहस्य के बारे में दया की याचना करें, ताकि दानिय्येल और उसके मित्र बाबुल के अन्य ज्ञानी पुरुषों के साथ न मारे जाएं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब वह रहस्य दानिय्येल को रात के दर्शन में प्रकट हुआ। तब दानिय्येल ने स्वर्ग के परमेश्वर को आशीर्वाद दिया;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "दानिय्येल ने कहा,",
                "> \"परमेश्वर का नाम सदा और सदा के लिए धन्य हो,",
                "> क्योंकि बुद्धि और शक्ति उसी की है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> वही समय और काल को बदलता है;",
                "> वह राजाओं को हटाता और राजाओं को स्थापित करता है;",
                "> वह बुद्धिमानों को बुद्धि देता है,",
                "> और समझदारों को ज्ञान देता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> वही गहरे और छिपे हुए चीजों को प्रकट करता है;",
                "> वह जानता है कि अंधकार में क्या है,",
                "> और प्रकाश उसके साथ वास करता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> तुझे, मेरे पितरों के परमेश्वर, मैं धन्यवाद और स्तुति करता हूँ,",
                "> क्योंकि तूने मुझे बुद्धि और शक्ति दी है;",
                "> अब तूने मुझे वह भी प्रकट किया है जो हमने तुझसे याचना की थी,",
                "> क्योंकि तूने हमें राजा का मामला प्रकट किया है।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए दानिय्येल अर्योक के पास गया, जिसे राजा ने बाबुल के ज्ञानी पुरुषों को मारने के लिए नियुक्त किया था। वह गया और उससे कहा, \"बाबुल के ज्ञानी पुरुषों को मत मारो! मुझे राजा के सामने ले चलो, और मैं राजा को अर्थ बताऊंगा।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब अर्योक ने दानिय्येल को शीघ्रता से राजा के सामने लाया और उससे कहा, \"मैंने यहूदा के निर्वासितों में से एक व्यक्ति पाया है जो राजा को अर्थ बता सकता है!\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "राजा ने दानिय्येल से कहा, जिसका नाम बेल्तशस्सर था, \"क्या तुम मुझे वह स्वप्न और उसका अर्थ बता सकते हो जो मैंने देखा है?\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "दानिय्येल ने राजा के सामने उत्तर दिया और कहा, \"जिस रहस्य के बारे में राजा ने पूछा है, उसे न तो ज्ञानी पुरुष, न जादूगर, न ज्योतिषी, न भविष्यवक्ता राजा को बता सकते हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "हालांकि, स्वर्ग में एक परमेश्वर है जो रहस्यों को प्रकट करता है, और उसने राजा नबूकदनेस्सर को यह प्रकट किया है कि भविष्य में क्या होगा। यह आपका स्वप्न था और आपके मन में आपके बिस्तर पर जो दर्शन थे:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "आपके लिए, हे राजा, आपके बिस्तर पर आपके विचार भविष्य में क्या होगा इस पर केंद्रित थे; और जो रहस्यों को प्रकट करता है उसने आपको यह प्रकट किया है कि क्या होगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परन्तु मेरे लिए, यह रहस्य मुझे इसलिए प्रकट नहीं किया गया है कि मुझमें कोई विशेष बुद्धि है, बल्कि इसलिए कि राजा को अर्थ बताया जाए, और ताकि आप अपने मन के विचारों को समझ सकें।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "आप, हे राजा, देख रहे थे, और देखो, एक महान मूर्ति थी; वह मूर्ति, जो बड़ी और असाधारण चमकदार थी, आपके सामने खड़ी थी, और उसकी उपस्थिति भयानक थी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उस मूर्ति का सिर उत्तम सोने का था, उसकी छाती और भुजाएं चांदी की थीं, उसका पेट और जांघें पीतल की थीं,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उसकी टांगें लोहे की थीं, और उसके पैर कुछ लोहे के और कुछ मिट्टी के थे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "आप देखते रहे जब तक कि एक पत्थर बिना हाथों के तोड़ा गया, और उसने मूर्ति के लोहे और मिट्टी के पैरों पर प्रहार किया, और उन्हें चूर कर दिया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तब लोहे, मिट्टी, पीतल, चांदी, और सोने को एक ही समय में टुकड़े-टुकड़े कर दिया गया, और वे ग्रीष्मकालीन थ्रेसिंग फ्लोर की भूसी की तरह हो गए; और हवा ने उन्हें उड़ा दिया ताकि उनका कोई निशान न मिला। परन्तु वह पत्थर जिसने मूर्ति को मारा वह एक बड़ा पहाड़ बन गया और पूरी पृथ्वी को भर दिया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "\"यह स्वप्न था; अब हम इसका अर्थ राजा के सामने बताएंगे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "आप, हे राजा, राजाओं के राजा हैं, जिसे स्वर्ग के परमेश्वर ने राज्य, शक्ति, सामर्थ्य, और सम्मान दिया है;"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और जहां कहीं भी मानव जाति के पुत्र रहते हैं, या मैदान के जानवर, या आकाश के पक्षी, उसने उन्हें आपके हाथ में सौंप दिया है और आपको उन सब पर शासक बनाया है। आप सोने का सिर हैं।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और आपके बाद एक और राज्य उठेगा जो आपसे निम्न होगा, फिर एक और तीसरा राज्य पीतल का होगा, जो पूरी पृथ्वी पर शासन करेगा।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तब एक चौथा राज्य होगा जो लोहे के समान मजबूत होगा; जैसे लोहे सब कुछ चूर कर देता है और तोड़ता है, वैसे ही यह लोहे के समान सब कुछ चूर कर देगा और तोड़ेगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और जैसे आपने देखा कि पैर और अंगुलियां कुछ कुम्हार की मिट्टी की और कुछ लोहे की थीं, यह एक विभाजित राज्य होगा; परन्तु इसमें लोहे की कुछ कठोरता होगी, जैसे आपने देखा कि लोहे को साधारण मिट्टी के साथ मिलाया गया है।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और जैसे पैरों की अंगुलियां कुछ लोहे की और कुछ मिट्टी की थीं, वैसे ही राज्य का कुछ भाग मजबूत होगा और कुछ भाग नाजुक होगा।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "जिसमें आपने देखा कि लोहे को साधारण मिट्टी के साथ मिलाया गया है, वे मानव जाति के बीज में एक-दूसरे के साथ मिलेंगे; परन्तु वे एक-दूसरे से चिपकेंगे नहीं, जैसे लोहे का मिट्टी के साथ मेल नहीं होता।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और उन राजाओं के दिनों में स्वर्ग का परमेश्वर एक ऐसा राज्य स्थापित करेगा जो कभी नष्ट नहीं होगा, और वह राज्य किसी अन्य लोगों के लिए नहीं छोड़ा जाएगा; यह उन सभी राज्यों को चूर कर देगा और समाप्त कर देगा, परन्तु यह स्वयं सदा के लिए स्थायी रहेगा।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "जैसे आपने देखा कि एक पत्थर बिना हाथों के पहाड़ से तोड़ा गया, और उसने लोहे, पीतल, मिट्टी, चांदी, और सोने को चूर कर दिया, महान परमेश्वर ने राजा को यह प्रकट किया है कि भविष्य में क्या होगा; इसलिए स्वप्न निश्चित है और इसका अर्थ विश्वसनीय है।\""
            ]
        },
        {
            "verse": 46,
            "text": [
                "तब राजा नबूकदनेस्सर अपने चेहरे पर गिर पड़ा और दानिय्येल को विनम्र सम्मान दिया, और उसे एक भेंट और धूप प्रस्तुत करने का आदेश दिया।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "राजा ने दानिय्येल से कहा, \"तुम्हारा परमेश्वर वास्तव में देवताओं का परमेश्वर और राजाओं का प्रभु और रहस्यों का प्रकट करने वाला है, क्योंकि तुम इस रहस्य को प्रकट करने में सक्षम हो।\""
            ]
        },
        {
            "verse": 48,
            "text": [
                "तब राजा ने दानिय्येल को पदोन्नत किया और उसे कई महान उपहार दिए, और उसने उसे बाबुल के पूरे प्रांत का शासक और बाबुल के सभी ज्ञानी पुरुषों का प्रधान अधिकारी बनाया।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और दानिय्येल ने राजा से एक याचना की, और उसने शद्रक, मेशक, और अबेद-नेगो को बाबुल के प्रांत के प्रशासन पर नियुक्त किया, जबकि दानिय्येल राजा के दरबार में था।"
            ]
        }
    ]
}