{
    "book": "दानिय्येल",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "राजा नबूकदनेस्सर, सभी लोगों, जातियों, और सभी भाषाओं के निवासियों को जो पूरी पृथ्वी पर रहते हैं: \"तुम्हारी शांति महान हो!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मुझे यह अच्छा लगा कि मैं उन चिन्हों और चमत्कारों की घोषणा करूं जो परमप्रधान परमेश्वर ने मेरे लिए किए हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसके चिन्ह कितने महान हैं",
                "और उसके चमत्कार कितने शक्तिशाली हैं!",
                "उसका राज्य एक अनन्तकालीन राज्य है,",
                "और उसका शासन पीढ़ी से पीढ़ी तक है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैं, नबूकदनेस्सर, अपने घर में आराम से था और अपने महल में समृद्ध था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मैंने एक सपना देखा और वह मुझे भयभीत कर गया; और ये कल्पनाएँ जब मैं अपने बिस्तर पर लेटा था और मेरे मन में जो दृश्य थे, वे मुझे लगातार चिंतित करते रहे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए मैंने बाबुल के सभी ज्ञानी पुरुषों को मेरे सामने लाने का आदेश दिया, ताकि वे मुझे सपने का अर्थ बता सकें।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब ज्योतिषी, जादूगर, कलदेई और भविष्यवक्ता आए और मैंने उन्हें सपना बताया, लेकिन वे मुझे उसका अर्थ नहीं बता सके।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन अंततः दानिय्येल मेरे सामने आया, जिसका नाम मेरे देवता के नाम पर बेल्तशस्सर है, और जिसमें पवित्र देवताओं की आत्मा है; और मैंने उसे सपना बताया, कहा,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "‘बेल्तशस्सर, ज्योतिषियों के प्रधान, क्योंकि मैं जानता हूँ कि पवित्र देवताओं की आत्मा तुझमें है और कोई रहस्य तुझे भ्रमित नहीं करता, मुझे मेरे सपने के दृश्य बता, जो मैंने देखा है, और उसका अर्थ भी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब ये मेरे मन में दृश्य थे जब मैं अपने बिस्तर पर लेटा था: मैं देख रहा था, और देखो, पृथ्वी के बीच में एक वृक्ष था और उसकी ऊँचाई महान थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वृक्ष बड़ा हुआ और शक्तिशाली बन गया",
                "और उसकी ऊँचाई आकाश तक पहुँच गई,",
                "और वह पूरी पृथ्वी के अंत तक दिखाई देता था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसकी पत्तियाँ सुंदर थीं और उसका फल प्रचुर मात्रा में था,",
                "और उसमें सभी के लिए भोजन था।",
                "मैदान के जानवर उसके नीचे छाया पाते थे,",
                "और आकाश के पक्षी उसकी शाखाओं में रहते थे,",
                "और सभी जीवित प्राणी उससे भोजन पाते थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं अपने बिस्तर पर लेटे हुए अपने मन में दृश्य देख रहा था, और देखो, एक स्वर्गदूत, एक पवित्र व्यक्ति, स्वर्ग से उतरा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने ऊँचे स्वर में चिल्लाकर कहा:",
                "‘वृक्ष को काट डालो और उसकी शाखाएँ काट दो,",
                "उसकी पत्तियाँ झाड़ दो और उसका फल बिखेर दो;",
                "जानवर उसके नीचे से भाग जाएँ",
                "और पक्षी उसकी शाखाओं से।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर भी उसकी जड़ के साथ ठूँठ को भूमि में छोड़ दो,",
                "लेकिन उसके चारों ओर लोहे और कांसे का बंधन हो",
                "मैदान की नई घास में;",
                "और उसे स्वर्ग की ओस से भीगने दो,",
                "और उसे पृथ्वी के घास में जानवरों के साथ साझा करने दो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसका मन मनुष्य का न रहकर",
                "जानवर का मन हो जाए,",
                "और सात काल उसके ऊपर से गुजरें।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह निर्णय स्वर्गदूतों के आदेश से है,",
                "और यह निर्णय पवित्र लोगों की आज्ञा है,",
                "ताकि जीवित लोग जान सकें",
                "कि परमप्रधान मनुष्यों के राज्य पर शासन करता है,",
                "और वह जिसे चाहता है उसे देता है",
                "और सबसे नीच व्यक्ति को उस पर नियुक्त करता है।’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यह वह सपना है जो मैंने, राजा नबूकदनेस्सर, देखा है। अब तुम, बेल्तशस्सर, मुझे इसका अर्थ बताओ, क्योंकि मेरे राज्य के कोई भी ज्ञानी पुरुष मुझे इसका अर्थ नहीं बता सकते; लेकिन तुम सक्षम हो, क्योंकि पवित्र देवताओं की आत्मा तुझमें है।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब दानिय्येल, जिसका नाम बेल्तशस्सर है, कुछ समय के लिए स्तब्ध हो गया क्योंकि उसके विचार उसे चिंतित कर रहे थे। राजा ने उत्तर दिया और कहा, “बेल्तशस्सर, सपना या उसका अर्थ तुझे चिंतित न करे।” बेल्तशस्सर ने उत्तर दिया, “मेरे प्रभु, यदि केवल सपना उन लोगों पर लागू होता जो आपसे घृणा करते हैं, और उसका अर्थ आपके विरोधियों पर होता!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वह वृक्ष जो आपने देखा, जो बड़ा हुआ और शक्तिशाली बन गया, जिसकी ऊँचाई आकाश तक पहुँच गई और जो पूरी पृथ्वी पर दिखाई देता था,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और जिसकी पत्तियाँ सुंदर थीं और उसका फल प्रचुर मात्रा में था, और जिसमें सभी के लिए भोजन था, जिसके नीचे मैदान के जानवर रहते थे, और जिसकी शाखाओं में आकाश के पक्षी बसे थे—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "वह आप हैं, हे राजा, क्योंकि आप महान और शक्तिशाली बन गए हैं, और आपकी महिमा महान हो गई है और आकाश तक पहुँच गई है, और आपका शासन पृथ्वी के अंत तक है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और इस बात में कि राजा ने एक स्वर्गदूत, एक पवित्र व्यक्ति, को स्वर्ग से उतरते हुए देखा और कहा, ‘वृक्ष को काट डालो और उसे नष्ट कर दो; फिर भी उसकी जड़ के साथ ठूँठ को भूमि में छोड़ दो, लेकिन उसके चारों ओर लोहे और कांसे का बंधन हो मैदान की नई घास में; और उसे स्वर्ग की ओस से भीगने दो, और उसे मैदान के जानवरों के साथ साझा करने दो जब तक कि सात काल उसके ऊपर से न गुजरें’—"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यह अर्थ है, हे राजा, और यह परमप्रधान का आदेश है, जो मेरे प्रभु राजा पर आया है:"
            ]
        },
        {
            "verse": 25,
            "text": [
                "कि आप मनुष्यों से दूर कर दिए जाएंगे, और आपका निवास स्थान मैदान के जानवरों के साथ होगा, और आपको गायों की तरह घास खाने के लिए दी जाएगी, और स्वर्ग की ओस से भीगने दिया जाएगा; और सात काल आपके ऊपर से गुजरेंगे जब तक आप यह न पहचान लें कि परमप्रधान मनुष्यों के राज्य पर शासन करता है, और जिसे वह चाहता है उसे देता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और इस बात में कि वृक्ष की जड़ के साथ ठूँठ को छोड़ने का आदेश दिया गया था, आपका राज्य आपके लिए तब तक बना रहेगा जब तक आप यह न पहचान लें कि स्वर्ग शासन करता है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसलिए, हे राजा, मेरी सलाह आपको प्रसन्न करे: अपनी पापों को धर्म के कार्यों से और अपनी गलतियों को गरीबों पर दया दिखाकर मिटा दें, ताकि आपकी समृद्धि लंबी हो सके।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यह सब राजा नबूकदनेस्सर पर घटित हुआ।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "बारह महीने बाद वह बाबुल के शाही महल की छत पर चल रहा था।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "राजा बोलने लगा और कहने लगा, “क्या यह महान बाबुल नहीं है, जिसे मैंने अपनी शक्ति के बल पर और अपनी महिमा के सम्मान के लिए एक शाही निवास के रूप में बनाया है?”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जब तक यह शब्द राजा के मुँह में ही था, स्वर्ग से एक आवाज आई, “राजा नबूकदनेस्सर, तुम्हें यह घोषित किया जाता है: तुम्हारी संप्रभुता तुमसे हटा ली गई है,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और तुम मनुष्यों से दूर कर दिए जाओगे, और तुम्हारा निवास स्थान मैदान के जानवरों के साथ होगा। तुम्हें गायों की तरह घास खाने के लिए दी जाएगी, और सात काल तुम्हारे ऊपर से गुजरेंगे जब तक तुम यह न पहचान लो कि परमप्रधान मनुष्यों के राज्य पर शासन करता है और जिसे वह चाहता है उसे देता है।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तुरंत नबूकदनेस्सर के बारे में यह शब्द पूरा हुआ; और वह मनुष्यों से दूर कर दिया गया और गायों की तरह घास खाने लगा, और उसका शरीर स्वर्ग की ओस से भीग गया जब तक कि उसके बाल चील के पंखों की तरह बढ़ नहीं गए और उसके नाखून पक्षियों के पंजों की तरह नहीं हो गए।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "लेकिन उस अवधि के अंत में, मैंने, नबूकदनेस्सर, स्वर्ग की ओर अपनी आँखें उठाईं और मेरी समझ लौट आई, और मैंने परमप्रधान को आशीर्वाद दिया और उसकी स्तुति और सम्मान किया जो सदा के लिए जीवित है;",
                "क्योंकि उसका शासन अनन्तकालीन शासन है,",
                "और उसका राज्य पीढ़ी से पीढ़ी तक बना रहता है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "पृथ्वी के सभी निवासी कोई महत्व नहीं रखते,",
                "लेकिन वह स्वर्ग की सेना के बीच",
                "और पृथ्वी के निवासियों के बीच अपनी इच्छा के अनुसार करता है;",
                "और कोई भी उसके हाथ को रोक नहीं सकता",
                "या उससे कह नहीं सकता, ‘तुमने क्या किया है?’"
            ]
        },
        {
            "verse": 36,
            "text": [
                "उसी समय मेरी समझ लौट आई। और मेरे राज्य के सम्मान के लिए मेरी महिमा और वैभव मुझे पुनःस्थापित किए गए, और मेरे उच्च अधिकारी और मेरे रईस मुझे खोजने लगे; इसलिए मैं अपनी संप्रभुता में पुनःस्थापित हुआ, और मुझमें अद्वितीय महानता जोड़ी गई।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "अब मैं, नबूकदनेस्सर, स्वर्ग के राजा की स्तुति, प्रशंसा और सम्मान करता हूँ, क्योंकि उसके सभी कार्य सत्य हैं और उसके मार्ग न्यायसंगत हैं, और वह उन लोगों को विनम्र करने में सक्षम है जो गर्व में चलते हैं।"
            ]
        }
    ]
}