{
    "book": "2 Corinthians",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now I, Paul, myself urge you by the meekness and gentleness of Christ—I who am meek when face to face with you, but bold toward you when absent!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "I ask that when I am present I need not be bold with the confidence with which I intend to be courageous against some, who regard us as if we walked according to the flesh."
            ]
        },
        {
            "verse": 3,
            "text": [
                "For though we walk in the flesh, we do not wage battle according to the flesh,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "For the weapons of our warfare are not of the flesh, but divinely powerful for the destruction of fortresses."
            ]
        },
        {
            "verse": 5,
            "text": [
                "We are destroying arguments and all arrogance raised against the knowledge of God, and we are taking every thought captive to the obedience of Christ,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "And we are ready to punish all disobedience, whenever your obedience is complete."
            ]
        },
        {
            "verse": 7,
            "text": [
                "You are looking at things as they are outwardly. If anyone is confident in himself that he is Christ’s, let him consider this again within himself, that just as he is Christ’s, so too are we."
            ]
        },
        {
            "verse": 8,
            "text": [
                "For if I boast somewhat more about our authority, which the Lord gave for building you up and not for destroying you, I will not be put to shame,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "So that I do not appear as if I would terrify you by my letters."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For they say, “His letters are weighty and strong, but his personal presence is unimpressive and his speech contemptible.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Have such a person consider this, that what we are in word by letters when absent, such persons we are also in deed when present."
            ]
        },
        {
            "verse": 12,
            "text": [
                "For we do not presume to rank or compare ourselves with some of those who commend themselves; but when they measure themselves by themselves and compare themselves with themselves, they have no understanding."
            ]
        },
        {
            "verse": 13,
            "text": [
                "But we will not boast beyond our measure, but within the measure of the area of influence which God assigned to us as a measure, to reach even as far as you."
            ]
        },
        {
            "verse": 14,
            "text": [
                "For we are not overextending ourselves, as if we did not reach to you, for we were the first to come even as far as you in the gospel of Christ;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Not boasting beyond our measure, that is, in other people’s labours, but with the hope that as your faith grows, we will be, within our assigned area, enlarged even more by you,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "So as to preach the gospel even in the regions beyond you, and not to boast in what has been accomplished in the area of someone else."
            ]
        },
        {
            "verse": 17,
            "text": [
                "But the one who boasts is to boast in the Lord."
            ]
        },
        {
            "verse": 18,
            "text": [
                "For it is not the one who commends himself that is approved, but the one whom the Lord commends."
            ]
        }
    ]
}