{
    "book": "2 थिस्सलुनीकियों",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अंत में, भाइयों और बहनों, हमारे लिए प्रार्थना करें कि प्रभु का वचन तेजी से फैले और महिमा पाए, जैसे कि यह आपके साथ भी हुआ था;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और कि हम विकृत और दुष्ट लोगों से बचाए जाएं; क्योंकि सभी में विश्वास नहीं होता।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु प्रभु विश्वासयोग्य है, और वह तुम्हें सामर्थ्य देगा और दुष्ट से बचाएगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हमें प्रभु में तुम्हारे विषय में विश्वास है, कि तुम वही कर रहे हो, और करते रहोगे, जो हम आज्ञा देते हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु तुम्हारे हृदयों को परमेश्वर के प्रेम और मसीह के धैर्य की ओर निर्देशित करे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब हम तुम्हें आज्ञा देते हैं, भाइयों और बहनों, हमारे प्रभु यीशु मसीह के नाम में, कि तुम हर उस भाई या बहन से दूर रहो जो अव्यवस्थित जीवन जीता है और उस परंपरा के अनुसार नहीं चलता जो तुमने हमसे प्राप्त की।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि तुम स्वयं जानते हो कि तुम्हें हमारे उदाहरण का अनुसरण कैसे करना चाहिए, क्योंकि हमने तुम्हारे बीच अनुशासनहीन तरीके से व्यवहार नहीं किया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और न ही हमने किसी का रोटी बिना मूल्य चुकाए खाई, बल्कि परिश्रम और कठिनाई के साथ हमने रात और दिन काम किया ताकि हम में से किसी पर बोझ न बनें;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह नहीं कि हमारे पास इस अधिकार का अभाव था, बल्कि इसलिए कि हम तुम्हारे लिए एक आदर्श प्रस्तुत करें, ताकि तुम हमारे उदाहरण का अनुसरण करो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि जब हम तुम्हारे साथ थे, तब भी हमने तुम्हें यह आदेश दिया था: यदि कोई काम करने को तैयार नहीं है, तो उसे खाने का भी अधिकार नहीं है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि हम सुनते हैं कि तुम में से कुछ लोग अनुशासनहीन जीवन जी रहे हैं, बिल्कुल भी काम नहीं कर रहे हैं, बल्कि व्यर्थ की बातें कर रहे हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब हम प्रभु यीशु मसीह में ऐसे लोगों को आदेश और उपदेश देते हैं कि वे शांति से काम करें और अपनी ही रोटी खाएं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु तुम्हारे लिए, भाइयों और बहनों, भलाई करने में थक मत जाओ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि कोई इस पत्र में हमारी आज्ञा का पालन नहीं करता, तो उस व्यक्ति पर विशेष ध्यान दो ताकि उसके साथ मेलजोल न रखो, जिससे उसे लज्जित किया जा सके।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर भी उसे शत्रु के रूप में न देखो, बल्कि उसे भाई के रूप में चेतावनी दो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब शांति का प्रभु स्वयं तुम्हें हर परिस्थिति में निरंतर शांति प्रदान करे। प्रभु तुम सब के साथ हो!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं, पौलुस, अपने हाथ से यह अभिवादन लिखता हूँ, और यह हर पत्र में एक विशिष्ट चिन्ह है; यही मेरा लिखने का तरीका है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हमारे प्रभु यीशु मसीह की अनुग्रह तुम सब के साथ हो।"
            ]
        }
    ]
}