{
    "book": "2 थिस्सलुनीकियों अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब हम आपसे, भाइयों और बहनों, हमारे प्रभु यीशु मसीह के आगमन और उनके साथ हमारी एकत्रित होने के विषय में पूछते हैं,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कि आप अपनी स्थिरता से जल्दी न डगमगाएं या किसी आत्मा, संदेश, या पत्र के द्वारा, जो कि हमारे द्वारा आया हो, यह सोचकर परेशान न हों कि प्रभु का दिन आ गया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "कोई भी आपको किसी भी प्रकार से धोखा न दे! क्योंकि यह तब तक नहीं आएगा जब तक कि पहले धर्मत्याग न हो जाए, और अधर्म का मनुष्य प्रकट न हो, जो विनाश का पुत्र है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो हर तथाकथित देवता या पूजा की वस्तु के ऊपर स्वयं को ऊँचा करता है, ताकि वह परमेश्वर के मंदिर में बैठ जाए, स्वयं को परमेश्वर के रूप में प्रदर्शित करता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्या आप याद नहीं करते कि जब मैं अभी भी आपके साथ था, तो मैं आपको ये बातें बता रहा था?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और आप जानते हैं कि उसे अब क्या रोक रहा है, ताकि वह अपने समय पर प्रकट हो सके।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि अधर्म का रहस्य पहले से ही कार्य कर रहा है; केवल वही जो अब रोक रहा है, तब तक ऐसा करेगा जब तक वह हटा न लिया जाए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब वह अधर्मी प्रकट होगा, जिसे प्रभु यीशु अपने मुख की सांस से समाप्त कर देंगे और अपने आगमन की उपस्थिति से अंत कर देंगे;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यानी, वह जिसका आगमन शैतान की गतिविधि के अनुसार है, सारी शक्ति और झूठे चिन्हों और चमत्कारों के साथ,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और सारी दुष्टता की धोखाधड़ी के साथ उनके लिए जो नष्ट हो जाते हैं, क्योंकि उन्होंने सत्य के प्रेम को स्वीकार नहीं किया ताकि वे बच सकें।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसी कारण से परमेश्वर उन पर एक भ्रमकारी प्रभाव भेजेगा ताकि वे झूठ पर विश्वास करें,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ताकि वे सभी न्याय किए जाएं जिन्होंने सत्य पर विश्वास नहीं किया, बल्कि दुष्टता में आनंद लिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन हमें हमेशा आपके लिए परमेश्वर का धन्यवाद करना चाहिए, प्रभु के प्रिय भाइयों और बहनों, क्योंकि परमेश्वर ने आपको आत्मा के द्वारा पवित्रीकरण और सत्य में विश्वास के माध्यम से उद्धार के लिए शुरू से ही चुना है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसी के लिए उसने आपको हमारे सुसमाचार के माध्यम से बुलाया, ताकि आप हमारे प्रभु यीशु मसीह की महिमा प्राप्त कर सकें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो फिर, भाइयों और बहनों, दृढ़ रहो और उन परंपराओं को थामे रहो जो आपको सिखाई गई थीं, चाहे हमारे मुँह से या हमारे पत्र के द्वारा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब हमारा प्रभु यीशु मसीह स्वयं और हमारा परमेश्वर पिता, जिसने हमें प्रेम किया और अनुग्रह से अनन्त सांत्वना और अच्छी आशा दी है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "आपके हृदयों को हर अच्छे काम और वचन में सांत्वना और शक्ति प्रदान करें।"
            ]
        }
    ]
}