{
    "book": "2 थिस्सलुनीकियों",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, सिलवानुस, और तीमुथियुस,",
                "हमारे पिता परमेश्वर और प्रभु यीशु मसीह में थिस्सलुनीकियों की कलीसिया के नाम:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हमारे पिता परमेश्वर और प्रभु यीशु मसीह से तुम्हें अनुग्रह और शांति प्राप्त हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हमें सदा परमेश्वर का धन्यवाद करना चाहिए, भाइयों और बहनों, जैसा कि उचित है, क्योंकि तुम्हारा विश्वास अत्यधिक बढ़ रहा है, और तुममें से प्रत्येक की एक-दूसरे के प्रति प्रेम और भी बढ़ता जा रहा है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए, हम स्वयं परमेश्वर की कलीसियाओं में तुम्हारे धैर्य और विश्वास के बारे में गर्व से बात करते हैं, उन सभी उत्पीड़नों और कष्टों के बीच जो तुम सहते हो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यह परमेश्वर के धार्मिक न्याय का स्पष्ट संकेत है, ताकि तुम परमेश्वर के राज्य के योग्य माने जाओ, जिसके लिए तुम वास्तव में कष्ट सह रहे हो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि आखिरकार, यह उचित है कि परमेश्वर उन लोगों को कष्ट के साथ प्रतिफल दे जो तुम्हें कष्ट देते हैं,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और तुम्हें, जो कष्ट में हो, हमारे साथ राहत दे, जब प्रभु यीशु अपने शक्तिशाली स्वर्गदूतों के साथ अग्नि की ज्वाला में स्वर्ग से प्रकट होंगे,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन लोगों को प्रतिशोध देंगे जो परमेश्वर को नहीं जानते, और जो हमारे प्रभु यीशु के सुसमाचार का पालन नहीं करते।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ये लोग अनंत विनाश की सजा भुगतेंगे, प्रभु की उपस्थिति और उसकी शक्ति की महिमा से दूर,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब वह उस दिन अपने संतों के बीच महिमा पाने के लिए आएंगे, और उन सभी के बीच आश्चर्यचकित होंगे जिन्होंने विश्वास किया—क्योंकि हमारी गवाही तुम पर विश्वास की गई थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इस उद्देश्य के लिए हम भी तुम्हारे लिए सदा प्रार्थना करते हैं, कि हमारा परमेश्वर तुम्हें तुम्हारे बुलावे के योग्य माने, और भलाई की हर इच्छा और विश्वास के कार्य को सामर्थ्य के साथ पूरा करे,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ताकि हमारे प्रभु यीशु का नाम तुम में महिमा पाए, और तुम उसमें, हमारे परमेश्वर और प्रभु यीशु मसीह के अनुग्रह के अनुसार।"
            ]
        }
    ]
}