{
    "book": "Numbers",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Korah son of Izhar, a Levite, along with Dathan and Abiram from the tribe of Reuben,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "rose up against Moses with 250 Israelite leaders, well-known community members."
            ]
        },
        {
            "verse": 3,
            "text": [
                "They came as a group to oppose Moses and Aaron, saying, “You have gone too far! The whole community is holy. Why do you set yourselves above us?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "When Moses heard this, he fell face down."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then he said to Korah and his followers, “Tomorrow the Lord will show who is His and who is holy. He will bring near the one He chooses."
            ]
        },
        {
            "verse": 6,
            "text": [
                "You, Korah, and your followers are to take censers,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "put fire and incense in them before the Lord. The man the Lord chooses will be holy.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Moses also said to Korah,",
                "> “Listen now, you Levites!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> Is it not enough for you that the God of Israel has set you apart from the rest of the Israelite community,",
                "> to bring you near to Himself to do the work at the Lord’s tabernacle,",
                "> and to stand before the community to minister to them?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> He has brought you and all your fellow Levites near to Himself,",
                "> and now you are demanding the priesthood too!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> It is against the Lord that you and your followers have banded together.",
                "> Who is Aaron that you should grumble against him?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Isn’t it enough you brought us out of a land of milk and honey to let us die here?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Now you want to rule over us as well?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "You haven’t brought us to a land flowing with milk and honey or given us property. Will you gouge out our eyes? We will not come!”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Moses was very angry and said to the Lord, “Do not accept their offering. I have not taken so much as a donkey from them.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Moses said to Korah, “You and your followers are to appear before the Lord—you, they, and Aaron.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Each man is to bring a censer with incense and stand before the Lord."
            ]
        },
        {
            "verse": 18,
            "text": [
                "So they each took their censer and stood at the entrance to the tent of meeting."
            ]
        },
        {
            "verse": 19,
            "text": [
                "When they had assembled, the glory of the Lord appeared to the entire assembly."
            ]
        },
        {
            "verse": 20,
            "text": [
                "The Lord said to Moses and Aaron,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“Separate yourselves so I can put an end to them.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "But Moses and Aaron fell facedown and cried, “Will You be angry with the whole assembly when only one man sins?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Then the Lord said to Moses,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“Tell the assembly to move away from the tents of Korah, Dathan, and Abiram.”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Moses warned the assembly, “Move away so you are not swept away because of their sin.”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "So they moved away. Dathan and Abiram stood with their families at their tents."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Then Moses said, “This is how you will know the Lord sent me: if the earth opens and swallows them alive.”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "As soon as he finished speaking, the ground split open under them."
            ]
        },
        {
            "verse": 29,
            "text": [
                "The earth opened its mouth and swallowed them with their households, all Korah’s men and their possessions."
            ]
        },
        {
            "verse": 30,
            "text": [
                "They went down alive into the realm of the dead, and the earth closed over them."
            ]
        },
        {
            "verse": 31,
            "text": [
                "At their cries, all the Israelites ran, shouting, “The earth is going to swallow us too!”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "And fire came out from the Lord and consumed the 250 men offering incense."
            ]
        },
        {
            "verse": 33,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "“Tell Eleazar to gather the censers and hammer them into sheets to overlay the altar, for they are holy.”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "This was to remind the Israelites that no one except a descendant of Aaron should come to offer incense."
            ]
        },
        {
            "verse": 36,
            "text": [
                "The next day, the whole community grumbled, blaming Moses and Aaron for the deaths."
            ]
        },
        {
            "verse": 37,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "“Move away from the assembly so I can destroy them.” But Moses and Aaron fell facedown."
            ]
        },
        {
            "verse": 39,
            "text": [
                "Moses told Aaron to take a censer and make atonement for the people."
            ]
        },
        {
            "verse": 40,
            "text": [
                "Aaron stood between the living and the dead, and the plague stopped."
            ]
        },
        {
            "verse": 41,
            "text": [
                "But 14,700 people died from the plague, in addition to those who died with Korah."
            ]
        },
        {
            "verse": 42,
            "text": [
                "Then Aaron returned to Moses at the entrance to the tent of meeting, for the plague had stopped."
            ]
        }
    ]
}