{
    "book": "Numbers",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The Lord spoke to Moses in the tent of meeting in the Desert of Sinai on the first day of the second month in the second year after the Israelites came out of Egypt. He said:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Take a census of the whole Israelite community by clans and families, listing every man by name, one by one."
            ]
        },
        {
            "verse": 3,
            "text": [
                "You and Aaron are to number by their divisions all the men in Israel twenty years old or more who are able to serve in the army."
            ]
        },
        {
            "verse": 4,
            "text": [
                "One man from each tribe, each the head of his family, is to help you."
            ]
        },
        {
            "verse": 5,
            "text": [
                "These are the names of the men who are to assist you: from Reuben, Elizur son of Shedeur;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "from Simeon, Shelumiel son of Zurishaddai;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "from Judah, Nahshon son of Amminadab;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "from Issachar, Nethanel son of Zuar;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "from Zebulun, Eliab son of Helon;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "from the sons of Joseph: from Ephraim, Elishama son of Ammihud; from Manasseh, Gamaliel son of Pedahzur;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "from Benjamin, Abidan son of Gideoni;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "from Dan, Ahiezer son of Ammishaddai;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "from Asher, Pagiel son of Okran;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "from Gad, Eliasaph son of Deuel;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "from Naphtali, Ahira son of Enan.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "These were the men chosen from the community, leaders of their ancestral tribes."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Moses and Aaron took these men, as commanded,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "and on the first day of the second month, they assembled the whole community. The people were registered by name, by family and tribe, all the men twenty years old or more."
            ]
        },
        {
            "verse": 19,
            "text": [
                "As the Lord commanded Moses, he counted them in the Desert of Sinai."
            ]
        },
        {
            "verse": 20,
            "text": [
                "From the descendants of Reuben, Israel’s firstborn: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 46,500."
            ]
        },
        {
            "verse": 21,
            "text": [
                "From the descendants of Simeon: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 59,300."
            ]
        },
        {
            "verse": 22,
            "text": [
                "From the descendants of Gad: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 45,650."
            ]
        },
        {
            "verse": 23,
            "text": [
                "From the descendants of Judah: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 74,600."
            ]
        },
        {
            "verse": 24,
            "text": [
                "From the descendants of Issachar: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 54,400."
            ]
        },
        {
            "verse": 25,
            "text": [
                "From the descendants of Zebulun: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 57,400."
            ]
        },
        {
            "verse": 26,
            "text": [
                "From the descendants of Ephraim, a son of Joseph: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 40,500."
            ]
        },
        {
            "verse": 27,
            "text": [
                "From the descendants of Manasseh, a son of Joseph: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 32,200."
            ]
        },
        {
            "verse": 28,
            "text": [
                "From the descendants of Benjamin: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 35,400."
            ]
        },
        {
            "verse": 29,
            "text": [
                "From the descendants of Dan: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 62,700."
            ]
        },
        {
            "verse": 30,
            "text": [
                "From the descendants of Asher: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 41,500."
            ]
        },
        {
            "verse": 31,
            "text": [
                "From the descendants of Naphtali: all the men twenty years old or more who were able to serve in the army, listed by name according to their clans and families, numbered 53,400."
            ]
        },
        {
            "verse": 32,
            "text": [
                "These were the men counted by Moses and Aaron, helped by the twelve leaders of Israel."
            ]
        },
        {
            "verse": 33,
            "text": [
                "The total number of men twenty years old or more able to serve in Israel’s army was 603,550."
            ]
        },
        {
            "verse": 34,
            "text": [
                "The Levites, however, were not counted among them."
            ]
        },
        {
            "verse": 35,
            "text": [
                "The Lord had said to Moses:"
            ]
        },
        {
            "verse": 36,
            "text": [
                "“Do not count the tribe of Levi or include them in the census."
            ]
        },
        {
            "verse": 37,
            "text": [
                "Appoint the Levites over the tabernacle of the covenant law—they are to care for it and carry it. They are to camp around it."
            ]
        },
        {
            "verse": 38,
            "text": [
                "When the tabernacle is moved, the Levites are to dismantle it; when it is set up, they are to take care of it. Any outsider who approaches is to be put to death."
            ]
        },
        {
            "verse": 39,
            "text": [
                "The Israelites are to set up their tents by divisions, each under their own standard."
            ]
        },
        {
            "verse": 40,
            "text": [
                "The Levites are to camp around the tabernacle so My wrath will not fall on the Israelite community."
            ]
        },
        {
            "verse": 41,
            "text": [
                "The Levites are responsible for the care of the tabernacle of the covenant law."
            ]
        },
        {
            "verse": 42,
            "text": [
                "The Israelites did everything just as the Lord commanded Moses."
            ]
        }
    ]
}