{
    "book": "Numbers",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Speak to the Israelites and say: When you enter the land I am giving you,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "and you present an offering made by fire—whether a burnt offering, sacrifice to fulfil a vow, or a freewill or festival offering—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "the one who brings the offering is also to bring a grain offering of fine flour mixed with oil."
            ]
        },
        {
            "verse": 5,
            "text": [
                "With each lamb, bring a quarter of a hin of wine as a drink offering."
            ]
        },
        {
            "verse": 6,
            "text": [
                "With a ram, bring two-tenths of an ephah of flour with a third of a hin of oil,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "and a third of a hin of wine as a drink offering."
            ]
        },
        {
            "verse": 8,
            "text": [
                "For a young bull, bring three-tenths of an ephah of flour with half a hin of oil"
            ]
        },
        {
            "verse": 9,
            "text": [
                "and half a hin of wine. This is a food offering, a pleasing aroma to the Lord."
            ]
        },
        {
            "verse": 10,
            "text": [
                "This is to be done for each animal, whether bull, ram, or lamb."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Follow this pattern for each offering."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Do this for each one, however many you prepare."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Everyone native-born must do these things when bringing an offering."
            ]
        },
        {
            "verse": 14,
            "text": [
                "And if a foreigner or anyone living among you wants to bring an offering, they must do the same."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The same law applies to both you and the foreigner."
            ]
        },
        {
            "verse": 16,
            "text": [
                "The same rules and regulations apply for you and them.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“Speak to the Israelites and say: When you eat the food of the land,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "present a portion as an offering to the Lord."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Present a loaf from the first of your ground meal as an offering."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Throughout the generations, give this offering from the first of your ground meal."
            ]
        },
        {
            "verse": 22,
            "text": [
                "If you unintentionally fail to observe any command,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "whether given directly or through Moses,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "and the community becomes guilty, the whole assembly must offer a young bull as a burnt offering,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "and a male goat as a sin offering. The priest makes atonement for the community, and they are forgiven."
            ]
        },
        {
            "verse": 26,
            "text": [
                "The same applies to the foreigner living among them."
            ]
        },
        {
            "verse": 27,
            "text": [
                "If an individual sins unintentionally, they must bring a year-old female goat."
            ]
        },
        {
            "verse": 28,
            "text": [
                "The priest makes atonement, and they are forgiven."
            ]
        },
        {
            "verse": 29,
            "text": [
                "The same law applies to both native-born and foreigners."
            ]
        },
        {
            "verse": 30,
            "text": [
                "But anyone who sins defiantly, whether native-born or foreigner, blasphemes the Lord. They must be cut off."
            ]
        },
        {
            "verse": 31,
            "text": [
                "Because they have despised the Lord’s word, they must bear their guilt."
            ]
        },
        {
            "verse": 32,
            "text": [
                "While the Israelites were in the wilderness, a man was found gathering wood on the Sabbath."
            ]
        },
        {
            "verse": 33,
            "text": [
                "He was brought to Moses and Aaron and held in custody, because it was not clear what should be done."
            ]
        },
        {
            "verse": 34,
            "text": [
                "Then the Lord said to Moses,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "“The man must die. The whole assembly must stone him outside the camp.”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "So the assembly took him outside and stoned him, as the Lord commanded."
            ]
        },
        {
            "verse": 37,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "“Speak to the Israelites and say: Throughout the generations, make tassels on the corners of your garments,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "with a blue cord on each tassel. When you see them, you will remember all the commands of the Lord and obey them."
            ]
        },
        {
            "verse": 40,
            "text": [
                "You will remember and follow My commands, not your own desires."
            ]
        },
        {
            "verse": 41,
            "text": [
                "I am the Lord your God, who brought you out of Egypt to be your God. I am the Lord your God.”"
            ]
        }
    ]
}