{
    "book": "Numbers",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the Israelites traveled to the plains of Moab and camped along the Jordan across from Jericho."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Now Balak son of Zippor saw all that Israel had done to the Amorites,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "and Moab was terrified because there were so many people. Indeed, Moab was filled with dread because of the Israelites."
            ]
        },
        {
            "verse": 4,
            "text": [
                "The Moabites said to the elders of Midian, “This horde will lick up everything around us, like an ox licks up the grass.” So Balak, king of Moab,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "sent messengers to summon Balaam son of Beor, who was at Pethor, near the Euphrates. He said, “A people has come from Egypt; they cover the face of the land and are settling next to me."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Come now and curse them for me, because they are too powerful. Perhaps then I will be able to defeat them and drive them out. For I know that whoever you bless is blessed, and whoever you curse is cursed.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "The elders of Moab and Midian left with payment for divination and came to Balaam. They told him what Balak had said."
            ]
        },
        {
            "verse": 8,
            "text": [
                "“Spend the night here,” Balaam said, “and I will report back with whatever the Lord tells me.” So the Moabite officials stayed with him."
            ]
        },
        {
            "verse": 9,
            "text": [
                "God came to Balaam and asked, “Who are these men with you?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Balaam said, “Balak king of Moab sent me a message:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "‘A people has come from Egypt and covers the land. Now come and curse them for me; perhaps I will be able to fight them and drive them away.’”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "But God said to Balaam, “Do not go with them. You must not curse them, for they are blessed.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The next morning, Balaam told Balak’s officials, “Go back to your country, for the Lord has refused to let me go with you.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "So the Moabite officials returned and reported, “Balaam refused to come with us.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Then Balak sent other officials, more numerous and more distinguished."
            ]
        },
        {
            "verse": 16,
            "text": [
                "They came to Balaam and said, “Balak says: Let nothing keep you from coming."
            ]
        },
        {
            "verse": 17,
            "text": [
                "I will reward you handsomely. Come and curse this people for me.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "But Balaam answered, “Even if Balak gave me his palace full of silver and gold, I could not do anything beyond what the Lord commands."
            ]
        },
        {
            "verse": 19,
            "text": [
                "But stay here tonight, and I will find out what else the Lord says.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "That night God came to Balaam and said, “Since these men have come to summon you, go with them, but do only what I tell you.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Balaam got up in the morning, saddled his donkey, and went with the Moabite officials."
            ]
        },
        {
            "verse": 22,
            "text": [
                "But God was very angry when he went, and the angel of the Lord stood in the road to oppose him. Balaam was riding his donkey, and his two servants were with him."
            ]
        },
        {
            "verse": 23,
            "text": [
                "When the donkey saw the angel of the Lord standing in the road with a drawn sword, it turned off into a field. Balaam beat it to get it back on the road."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Then the angel stood in a narrow path between two vineyards, with walls on both sides."
            ]
        },
        {
            "verse": 25,
            "text": [
                "When the donkey saw the angel, it pressed against the wall, crushing Balaam’s foot. He beat it again."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Then the angel moved ahead and stood in a narrow place where there was no room to turn."
            ]
        },
        {
            "verse": 27,
            "text": [
                "When the donkey saw the angel, it lay down under Balaam, and he was angry and beat it with his staff."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Then the Lord opened the donkey’s mouth, and it said to Balaam, “What have I done to you to make you beat me these three times?”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "Balaam answered, “You have made a fool of me! If only I had a sword, I would kill you!”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "The donkey said, “Am I not your own donkey, which you have always ridden? Have I been in the habit of doing this to you?” “No,” he said."
            ]
        },
        {
            "verse": 31,
            "text": [
                "Then the Lord opened Balaam’s eyes, and he saw the angel standing in the road with sword drawn. He bowed low and fell facedown."
            ]
        },
        {
            "verse": 32,
            "text": [
                "The angel said, “Why have you beaten your donkey these three times? I have come to oppose you because your path is reckless before Me."
            ]
        },
        {
            "verse": 33,
            "text": [
                "The donkey saw Me and turned away. If it hadn’t, I would have killed you and spared it.”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "Balaam said, “I have sinned. I didn’t realise You were standing in the road. If You are displeased, I will go back.”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "The angel said, “Go with the men, but speak only what I tell you.” So Balaam went on with Balak’s officials."
            ]
        },
        {
            "verse": 36,
            "text": [
                "When Balak heard Balaam was coming, he went out to meet him."
            ]
        },
        {
            "verse": 37,
            "text": [
                "Balak said, “Didn’t I send you an urgent summons? Why didn’t you come? Don’t you realise I can reward you?”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "Balaam answered, “I’ve come, but I can only speak the words God puts in my mouth.”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "Then Balaam went with Balak to Kiriath Huzoth."
            ]
        },
        {
            "verse": 40,
            "text": [
                "Balak sacrificed cattle and sheep, and gave portions to Balaam and the officials."
            ]
        },
        {
            "verse": 41,
            "text": [
                "The next morning Balak took Balaam up to Bamoth Baal, where he could see part of the people."
            ]
        }
    ]
}