{
    "book": "Numbers",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The tribes of Reuben and Gad had very large herds and flocks. They saw that the lands of Jazer and Gilead were suitable for livestock."
            ]
        },
        {
            "verse": 2,
            "text": [
                "They came to Moses, Eleazar the priest, and the leaders of the congregation and said:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "“The lands of Ataroth, Dibon, Jazer, Nimrah, Heshbon, Elealeh, Sebam, Nebo, and Beon—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "the land the Lord conquered before the community of Israel—are suitable for livestock, and your servants have livestock."
            ]
        },
        {
            "verse": 5,
            "text": [
                "If we have found favour in your eyes, let this land be given to us as our inheritance. Do not make us cross the Jordan.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Moses said, “Should your fellow Israelites go to war while you sit here?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Why do you discourage the people of Israel from going into the land the Lord has given them?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "This is what your fathers did when I sent them from Kadesh Barnea to look at the land."
            ]
        },
        {
            "verse": 9,
            "text": [
                "They went up to the Valley of Eshcol and discouraged the people from entering the land."
            ]
        },
        {
            "verse": 10,
            "text": [
                "The Lord’s anger was kindled that day, and He swore:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "‘None of the men who came out of Egypt, twenty years old or more, will see the land I swore to Abraham, Isaac, and Jacob.’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "‘Not one—except Caleb son of Jephunneh and Joshua son of Nun—for they followed the Lord fully.’"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The Lord’s anger burned against Israel, and He made them wander forty years until the whole generation died."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Now you are behaving like your ancestors, a sinful brood, increasing the Lord’s wrath."
            ]
        },
        {
            "verse": 15,
            "text": [
                "If you turn away from Him, He will again abandon the people in the wilderness, and you will be the cause of their destruction.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Then they approached Moses and said, “Let us build sheepfolds here for our livestock and cities for our families."
            ]
        },
        {
            "verse": 17,
            "text": [
                "But we ourselves will arm for battle and lead the Israelites across, until each has received their inheritance."
            ]
        },
        {
            "verse": 18,
            "text": [
                "We will not return home until every Israelite has received their inheritance."
            ]
        },
        {
            "verse": 19,
            "text": [
                "We will not claim land with them beyond the Jordan, for we have received our share on the east side.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Then Moses said, “If you will do this—arm yourselves and go into battle before the Lord,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "and if every one of you crosses the Jordan until the Lord has driven out His enemies—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "then when the land is subdued before the Lord, you may return. You will have fulfilled your duty, and this land shall be yours before the Lord."
            ]
        },
        {
            "verse": 23,
            "text": [
                "But if you fail to do this, you will have sinned against the Lord, and be sure your sin will find you out."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Build cities for your families and pens for your flocks, but do what you have promised.”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "The Gadites and Reubenites said to Moses, “We will do as you command."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Our children and wives, flocks and herds will remain here."
            ]
        },
        {
            "verse": 27,
            "text": [
                "But your servants, armed for battle, will cross over to fight before the Lord, as our lord says.”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "Then Moses gave instructions concerning them to Eleazar, Joshua, and the leaders of the tribes."
            ]
        },
        {
            "verse": 29,
            "text": [
                "He said, “If the Gadites and Reubenites cross the Jordan armed for battle, give them the land of Gilead."
            ]
        },
        {
            "verse": 30,
            "text": [
                "But if they do not cross, they must accept land among you in Canaan.”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "The Gadites and Reubenites answered, “We will do whatever the Lord has said."
            ]
        },
        {
            "verse": 32,
            "text": [
                "We will cross into Canaan armed, before the Lord, and take possession of our inheritance afterward.”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "So Moses gave to the tribes of Gad and Reuben and the half-tribe of Manasseh the kingdom of Sihon and Og—the land, cities, and surrounding territory."
            ]
        },
        {
            "verse": 34,
            "text": [
                "The Gadites rebuilt Dibon, Ataroth, Aroer,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "Atroth Shophan, Jazer, Jogbehah,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "Beth Nimrah, and Beth Haran as fortified cities with pens for their flocks."
            ]
        },
        {
            "verse": 37,
            "text": [
                "The Reubenites rebuilt Heshbon, Elealeh, Kiriathaim,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "Nebo, Baal Meon (names changed), and Sibmah. They gave new names to the cities they rebuilt."
            ]
        },
        {
            "verse": 39,
            "text": [
                "The descendants of Machir son of Manasseh went to Gilead, captured it, and drove out the Amorites."
            ]
        },
        {
            "verse": 40,
            "text": [
                "So Moses gave Gilead to Machir, and he settled there."
            ]
        },
        {
            "verse": 41,
            "text": [
                "Jair, another descendant of Manasseh, captured villages and called them Havvoth Jair."
            ]
        },
        {
            "verse": 42,
            "text": [
                "Nobah captured Kenath and its surrounding settlements and renamed it Nobah after himself."
            ]
        }
    ]
}