{
    "book": "Numbers",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The Lord said to Aaron, “You, your sons, and your ancestral house will bear the responsibility for offences against the sanctuary. You and your sons alone are to bear the responsibility for offences connected with the priesthood."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Bring your fellow Levites from your ancestral tribe to assist you and serve you while you and your sons minister before the tent of the covenant."
            ]
        },
        {
            "verse": 3,
            "text": [
                "They are to be responsible to you and to the duties of the tent, but they must not go near the sanctuary or the altar, or both they and you will die."
            ]
        },
        {
            "verse": 4,
            "text": [
                "They are to join you and take care of the tent of meeting, doing all the work at the tent, and no outsider may come near you."
            ]
        },
        {
            "verse": 5,
            "text": [
                "You are to be responsible for the care of the sanctuary and the altar, so that wrath may never again fall on the Israelites."
            ]
        },
        {
            "verse": 6,
            "text": [
                "I Myself have chosen your fellow Levites from among the Israelites as a gift to you, given to the Lord to do the work at the tent of meeting."
            ]
        },
        {
            "verse": 7,
            "text": [
                "But only you and your sons may serve as priests in all matters of the altar and behind the curtain. I am giving you the service of the priesthood as a gift. Anyone else who comes near must be put to death."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The Lord said to Aaron, “I Myself have put you in charge of the offerings presented to Me. All the holy offerings the Israelites give to Me I give to you and your sons as your portion."
            ]
        },
        {
            "verse": 9,
            "text": [
                "You are to have a portion of the most holy offerings that are kept back from the fire. These are yours: every offering they bring—grain, sin, and guilt offerings—belongs to you and your sons."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Eat it as most holy; every male may eat it. Treat it as holy."
            ]
        },
        {
            "verse": 11,
            "text": [
                "This also is yours: the wave offerings the Israelites bring. You and your sons and daughters may eat it. Everyone in your household who is ceremonially clean may eat it."
            ]
        },
        {
            "verse": 12,
            "text": [
                "I give you the best of the oil, new wine, and grain—the firstfruits they give to the Lord."
            ]
        },
        {
            "verse": 13,
            "text": [
                "All the first ripe produce from their land that they bring to the Lord is yours. Everyone in your household who is clean may eat it."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Everything in Israel devoted to the Lord is yours."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Every firstborn male, whether human or animal, offered to the Lord is yours. But you must redeem every firstborn human and every unclean animal."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Redeem them when they are a month old, for five shekels of silver, according to the sanctuary shekel."
            ]
        },
        {
            "verse": 17,
            "text": [
                "But you must not redeem the firstborn of a cow, sheep, or goat; they are holy. Splash their blood against the altar and burn their fat as a food offering."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Their meat is yours, just as the breast of the wave offering and the right thigh are yours."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Whatever is set apart from the holy offerings the Israelites present to the Lord I give to you and your sons and daughters as a lasting covenant. It is a covenant of salt before the Lord."
            ]
        },
        {
            "verse": 20,
            "text": [
                "The Lord said to Aaron, “You will have no inheritance in their land, nor will you have any share among them; I am your share and your inheritance."
            ]
        },
        {
            "verse": 21,
            "text": [
                "I give the Levites all the tithes in Israel as their inheritance in return for the work they do at the tent of meeting."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The Israelites must no longer go near the tent of meeting, or they will bear the consequences and die."
            ]
        },
        {
            "verse": 23,
            "text": [
                "It is the Levites who are to do the work and bear the responsibility for offences. This is a lasting ordinance."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Instead, I give to the Levites the tithes that the Israelites present as an offering to the Lord. That is why I said they would have no inheritance."
            ]
        },
        {
            "verse": 25,
            "text": [
                "The Lord said to Moses,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "“Speak to the Levites and say to them: When you receive the tithe from the Israelites, you must present a tenth of that tithe as an offering to the Lord."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Your offering will be counted as grain from the threshing floor or juice from the winepress."
            ]
        },
        {
            "verse": 28,
            "text": [
                "You must present this portion to the Lord from everything given to you."
            ]
        },
        {
            "verse": 29,
            "text": [
                "Offer the best and holiest part of it as the Lord’s portion."
            ]
        },
        {
            "verse": 30,
            "text": [
                "Say to the Levites: When you present the best part, it will be credited to you as produce from the threshing floor."
            ]
        },
        {
            "verse": 31,
            "text": [
                "You and your households may eat the rest anywhere, for it is your payment for your work."
            ]
        },
        {
            "verse": 32,
            "text": [
                "By presenting the best part, you will not bear guilt. But you must not desecrate the holy offerings, or you will die.”"
            ]
        }
    ]
}