{
    "book": "Numbers",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the Lord spoke to Moses, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Take full vengeance for the sons of Israel on the Midianites; afterward you will be gathered to your people.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "So Moses spoke to the people, saying, “Arm men from among you for the war, so that they may go against Midian to execute the Lord’s vengeance on Midian."
            ]
        },
        {
            "verse": 4,
            "text": [
                "You shall send a thousand from each tribe of all the tribes of Israel to the war.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "So from the thousands of Israel, a thousand from each tribe were selected, twelve thousand armed for war."
            ]
        },
        {
            "verse": 6,
            "text": [
                "And Moses sent them, a thousand from each tribe, to the war, and Phinehas the son of Eleazar the priest, to the war with them, and the holy utensils and the trumpets for the alarm in his hand."
            ]
        },
        {
            "verse": 7,
            "text": [
                "So they made war against Midian, just as the Lord had commanded Moses, and they killed every male."
            ]
        },
        {
            "verse": 8,
            "text": [
                "They killed the kings of Midian along with the rest of those killed: Evi, Rekem, Zur, Hur, and Reba, the five kings of Midian; and they also killed Balaam the son of Beor with the sword."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And the sons of Israel took the women of Midian and their little ones captive, and they plundered all their cattle, all their flocks, and all their goods."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Then they burned all their cities where they lived, and all their encampments with fire."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And they took all the spoils and all the prey, both of people and of livestock."
            ]
        },
        {
            "verse": 12,
            "text": [
                "They brought the captives and the prey and the spoils to Moses, and to Eleazar the priest, and to the congregation of the sons of Israel, at the camp on the plains of Moab, which are by the Jordan opposite Jericho."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And Moses, and Eleazar the priest, and all the leaders of the congregation went out to meet them outside the camp."
            ]
        },
        {
            "verse": 14,
            "text": [
                "But Moses was angry with the officers of the army, the captains of thousands and the captains of hundreds, who had come from service in the war."
            ]
        },
        {
            "verse": 15,
            "text": [
                "And Moses said to them, “Have you spared all the women?"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Behold, they caused the sons of Israel, through the counsel of Balaam, to be unfaithful to the Lord in the matter of Peor, so that the plague took place among the congregation of the Lord."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Now therefore, kill every male among the little ones, and kill every woman who has known a man intimately."
            ]
        },
        {
            "verse": 18,
            "text": [
                "However, all the girls who have not known a man intimately, keep alive for yourselves."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And you, camp outside the camp for seven days; whoever has killed any person, and whoever has touched any killed person, purify yourselves, you and your captives, on the third day and on the seventh day."
            ]
        },
        {
            "verse": 20,
            "text": [
                "You shall also purify for yourselves every garment and every article of leather, and all the work of goats’ hair, and all articles of wood.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Then Eleazar the priest said to the men of war who had gone to battle, “This is the statute of the law which the Lord has commanded Moses:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Only the gold and the silver, the bronze, the iron, the tin, and the lead,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Everything that can withstand fire, you shall pass through the fire, and it will be clean, but it shall be purified with water for impurity. But whatever cannot withstand fire you shall pass through the water."
            ]
        },
        {
            "verse": 24,
            "text": [
                "And you shall wash your clothes on the seventh day and be clean, and afterward you may enter the camp.”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Then the Lord spoke to Moses, saying,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "“You and Eleazar the priest and the leaders of the fathers’ households of the congregation, take a count of the spoils that were captured, both of people and of animals;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "And divide the spoils between the men who took part in the war and went out to battle, and all the congregation."
            ]
        },
        {
            "verse": 28,
            "text": [
                "And levy a tax for the Lord from the men of war who went out to battle: one in five hundred of the persons, of the cattle, of the donkeys, and of the sheep;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "Take it from their half and give it to Eleazar the priest, as an offering to the Lord."
            ]
        },
        {
            "verse": 30,
            "text": [
                "And from the sons of Israel’s half, you shall take one drawn out of every fifty of the persons, of the cattle, of the donkeys, and of the sheep, from all the animals, and give them to the Levites who keep the responsibility of the tabernacle of the Lord.”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "So Moses and Eleazar the priest did just as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 32,
            "text": [
                "Now the spoils that remained from the plunder which the men of war had taken amounted to 675,000 sheep,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "72,000 cattle,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "61,000 donkeys,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "And of the people, from the women who had not known a man intimately, all the persons were 32,000."
            ]
        },
        {
            "verse": 36,
            "text": [
                "The half, the share of those who went to war, was 337,500 sheep,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "And the tribute to the Lord from the sheep was 675."
            ]
        },
        {
            "verse": 38,
            "text": [
                "The cattle amounted to 36,000, from which the Lord’s tribute was seventy-two."
            ]
        },
        {
            "verse": 39,
            "text": [
                "And the donkeys were 30,500, from which the Lord’s tribute was sixty-one."
            ]
        },
        {
            "verse": 40,
            "text": [
                "And the people were 16,000, from whom the Lord’s tribute was thirty-two persons."
            ]
        },
        {
            "verse": 41,
            "text": [
                "And Moses gave the tribute which was the Lord’s offering to Eleazar the priest, just as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 42,
            "text": [
                "As for the sons of Israel’s half, which Moses separated from the men who had gone to war—"
            ]
        },
        {
            "verse": 43,
            "text": [
                "Now the congregation’s half was 337,500 sheep,"
            ]
        },
        {
            "verse": 44,
            "text": [
                "36,000 cattle,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "30,500 donkeys,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "And 16,000 people—"
            ]
        },
        {
            "verse": 47,
            "text": [
                "And from the sons of Israel’s half, Moses took one out of every fifty drawn from people and animals, and gave them to the Levites, who kept the responsibility of the tabernacle of the Lord, just as the Lord had commanded Moses."
            ]
        },
        {
            "verse": 48,
            "text": [
                "Then the officers who were over the thousands of the army, the captains of thousands and the captains of hundreds, approached Moses,"
            ]
        },
        {
            "verse": 49,
            "text": [
                "And they said to Moses, “Your servants have taken a census of the men of war who are under our authority, and not one of us is missing."
            ]
        },
        {
            "verse": 50,
            "text": [
                "So we have brought as an offering to the Lord what each man found: articles of gold—anklets, bracelets, signet rings, earrings, and necklaces—to make atonement for ourselves before the Lord.”"
            ]
        },
        {
            "verse": 51,
            "text": [
                "Moses and Eleazar the priest took the gold from them, all kinds of crafted articles."
            ]
        },
        {
            "verse": 52,
            "text": [
                "All the gold of the offering that they presented to the Lord from the captains of thousands and the captains of hundreds was 16,750 shekels."
            ]
        },
        {
            "verse": 53,
            "text": [
                "The men of war had taken plunder, every man for himself."
            ]
        },
        {
            "verse": 54,
            "text": [
                "So Moses and Eleazar the priest took the gold from the captains of thousands and of hundreds, and brought it to the tent of meeting as a memorial for the sons of Israel before the Lord."
            ]
        }
    ]
}