{
    "book": "Romans",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Or do you not know, brothers and sisters—for I am speaking to those who know the Law—that the Law has jurisdiction over a person as long as he lives?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "For the married woman is bound by law to her husband as long as he is alive; but if her husband dies, she is released from the law concerning the husband."
            ]
        },
        {
            "verse": 3,
            "text": [
                "So then, if she has sexual relations with another man while her husband is alive, she will be called an adulteress; but if her husband dies, she is free from the law, so that she is not an adulteress though she belongs to another man."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Therefore, my brothers and sisters, you also were put to death in regard to the Law through the body of Christ, so that you might belong to another, to Him who was raised from the dead, in order that we might bear fruit for God."
            ]
        },
        {
            "verse": 5,
            "text": [
                "For while we were in the flesh, the sinful passions, which were brought to light by the Law, were at work in the parts of our body to bear fruit for death."
            ]
        },
        {
            "verse": 6,
            "text": [
                "But now we have been released from the Law, having died to that by which we were bound, so that we serve in the newness of the Spirit and not in the oldness of the letter."
            ]
        },
        {
            "verse": 7,
            "text": [
                "What shall we say then? Is the Law sin? Far from it! On the contrary, I would not have come to know sin except through the Law. For I would not have known about coveting if the Law had not said, “You shall not covet.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "But sin, taking an opportunity through the commandment, produced in me coveting of every kind; for apart from the Law, sin is dead."
            ]
        },
        {
            "verse": 9,
            "text": [
                "I was once alive apart from the Law; but when the commandment came, sin came to life, and I died;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And this commandment, which was to result in life, proved to result in death for me;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "For sin, taking an opportunity through the commandment, deceived me, and through it, killed me."
            ]
        },
        {
            "verse": 12,
            "text": [
                "So then, the Law is holy, and the commandment is holy and righteous and good."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Therefore did that which is good become a cause of death for me? Far from it! Rather, it was sin, in order that it might be shown to be sin by bringing about my death through that which is good, so that through the commandment, sin would become utterly sinful."
            ]
        },
        {
            "verse": 14,
            "text": [
                "For we know that the Law is spiritual, but I am fleshly, sold into bondage to sin."
            ]
        },
        {
            "verse": 15,
            "text": [
                "For I do not understand what I am doing; for I am not practising what I want to do, but I do the very thing I hate."
            ]
        },
        {
            "verse": 16,
            "text": [
                "However, if I do the very thing I do not want to do, I agree with the Law, that the Law is good."
            ]
        },
        {
            "verse": 17,
            "text": [
                "But now, no longer am I the one doing it, but sin that dwells in me."
            ]
        },
        {
            "verse": 18,
            "text": [
                "For I know that good does not dwell in me, that is, in my flesh; for the willing is present in me, but the doing of the good is not."
            ]
        },
        {
            "verse": 19,
            "text": [
                "For the good that I want, I do not do, but I practise the very evil that I do not want."
            ]
        },
        {
            "verse": 20,
            "text": [
                "But if I do the very thing I do not want, I am no longer the one doing it, but sin that dwells in me."
            ]
        },
        {
            "verse": 21,
            "text": [
                "I find then the principle that evil is present in me, the one who wants to do good."
            ]
        },
        {
            "verse": 22,
            "text": [
                "For I joyfully agree with the law of God in the inner person,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "But I see a different law in the parts of my body, waging war against the law of my mind and making me a prisoner of the law of sin, the law which is in my body’s parts."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Wretched man that I am! Who will set me free from the body of this death?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Thanks be to God through Jesus Christ our Lord! So then, on the one hand I myself with my mind am serving the law of God, but on the other, with my flesh the law of sin."
            ]
        }
    ]
}