{
    "book": "Romans",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "I am telling the truth in Christ, I am not lying; my conscience testifies with me in the Holy Spirit,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "That I have great sorrow and unceasing grief in my heart."
            ]
        },
        {
            "verse": 3,
            "text": [
                "For I could wish that I myself were accursed, separated from Christ for the sake of my countrymen, my kinsmen according to the flesh,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Who are Israelites, to whom belongs the adoption as sons and daughters, the glory, the covenants, the giving of the Law, the temple service, and the promises,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Whose are the fathers, and from whom is the Christ according to the flesh, who is over all, God blessed forever. Amen."
            ]
        },
        {
            "verse": 6,
            "text": [
                "But it is not as though the word of God has failed. For they are not all Israel who are descended from Israel;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Nor are they all children because they are Abraham’s descendants, but: “Through Isaac your descendants shall be named.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "That is, it is not the children of the flesh who are children of God, but the children of the promise are regarded as descendants."
            ]
        },
        {
            "verse": 9,
            "text": [
                "For this is the word of promise: “At this time I will come, and Sarah will have a son.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And not only that, but there was also Rebekah, when she had conceived twins by one man, our father Isaac;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "For though the twins were not yet born and had not done anything good or bad, so that God’s purpose according to His choice would stand, not because of works but because of Him who calls,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "It was said to her, “The older will serve the younger.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Just as it is written: “Jacob I have loved, but Esau I have hated.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "What shall we say then? There is no injustice with God, is there? Far from it!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "For He says to Moses,",
                "> “I will have mercy on whomever I have mercy,",
                "> and I will show compassion to whomever I show compassion.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "So then, it does not depend on the person who wants it or the one who runs, but on God who has mercy."
            ]
        },
        {
            "verse": 17,
            "text": [
                "For the Scripture says to Pharaoh, “For this very reason I raised you up, in order to demonstrate My power in you, and that My name might be proclaimed throughout the earth.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "So then He has mercy on whom He desires, and He hardens whom He desires."
            ]
        },
        {
            "verse": 19,
            "text": [
                "You will say to me then, “Why does He still find fault? For who has resisted His will?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "On the contrary, who are you, you foolish person, who answers back to God? The thing molded will not say to the molder, “Why did you make me like this,” will it?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Or does the potter not have a right over the clay, to make from the same lump one object for honourable use, and another for common use?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "What if God, although willing to demonstrate His wrath and to make His power known, endured with great patience objects of wrath prepared for destruction?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "And He did so to make known the riches of His glory upon objects of mercy, which He prepared beforehand for glory,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Namely us, whom He also called, not only from among Jews, but also from among Gentiles?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "As He also says in Hosea:",
                "> “I will call those who were not My people, ‘My people,’",
                "> And her who was not beloved, ‘beloved.’”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> “And it shall be that in the place where it was said to them,",
                "> ‘You are not My people,’",
                "> There they shall be called sons of the living God.”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "Isaiah cries out concerning Israel,",
                "> “Though the number of the sons of Israel may be like the sand of the sea,",
                "> Only the remnant will be saved;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> For the Lord will execute His word on the earth,",
                "> thoroughly and quickly.”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "And just as Isaiah foretold:",
                "> “If the Lord of armies",
                "> had not left us descendants,",
                "> We would have become like Sodom,",
                "> and would have been like Gomorrah.”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "What shall we say then? That Gentiles, who did not pursue righteousness, attained righteousness, but the righteousness that is by faith;"
            ]
        },
        {
            "verse": 31,
            "text": [
                "However, Israel, pursuing a law of righteousness, did not arrive at that law."
            ]
        },
        {
            "verse": 32,
            "text": [
                "Why? Because it was not by faith, but as though it were by works. They stumbled over the stumbling stone,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "Just as it is written:",
                "> “Behold, I am laying in Zion",
                "> a stone of stumbling and a rock of offence,",
                "> And the one who believes in Him will not be put to shame.”"
            ]
        }
    ]
}