{
    "book": "افسسیان باب",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و شما در خطاها و گناهان خود مرده بودید،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که در آنها زمانی زندگی می‌کردید، مطابق با روش این جهان، مطابق با رئیس قدرت هوا، روحی که اکنون در فرزندان نافرمانی عمل می‌کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در میان آنها ما همه زمانی در شهوات جسم خود زندگی می‌کردیم، خواسته‌های بدن و ذهن را انجام می‌دادیم و به طبیعت فرزندان غضب بودیم، مانند بقیه انسان‌ها."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما خدا، که در رحمت غنی است، به خاطر محبت عظیم خود که به ما داشت،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "حتی زمانی که در خطاهای خود روحاً مرده بودیم، ما را با مسیح زنده کرد—به فیض نجات یافته‌اید—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و ما را با او برخیزانید و با او در جای‌های آسمانی در مسیح عیسی نشاند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "تا در دوران‌های آینده ثروت بی‌اندازه فیض خود را که در مهربانی‌اش به ما در مسیح عیسی ابراز شده است، نشان دهد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا به فیض از طریق ایمان نجات یافته‌اید، و این از خودتان نیست؛ این هدیه خداست—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "نه به سبب اعمال، تا هیچ‌کس نتواند فخر کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا ما صنعت دست او هستیم، در مسیح عیسی برای اعمال نیکو آفریده شده‌ایم، که خدا پیشاپیش آماده کرده بود، تا در آنها گام برداریم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین، به یاد داشته باشید که قبلاً شما، غیریهودیان در جسم، که به وسیله کسانی که خود را \"ختنه شده\" می‌نامند \"نامختون\" خوانده می‌شدید (که در جسم به دست انسان انجام می‌شود)—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "به یاد داشته باشید که در آن زمان از مسیح جدا بودید، از جامعه اسرائیل بیگانه و از عهدهای وعده بیگانه، بدون امید و بدون خدا در جهان."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما اکنون در مسیح عیسی، شما که زمانی دور بودید، به وسیله خون مسیح نزدیک شده‌اید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا او خود صلح ماست، که ما را متحد کرده و مانع دشمنی را از طریق قربانی خود برداشته است،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "با کنار گذاشتن قانون فرمان‌ها که در مقررات بود، تا در خود یک انسانیت جدید از دو ایجاد کند و بدین‌سان صلح را برقرار کند،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و ما هر دو را در یک بدن از طریق صلیب با خدا آشتی دهد و بدین‌سان به دشمنی پایان دهد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و او آمد و صلح را به شما که دور بودید و صلح را به کسانی که نزدیک بودند موعظه کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا از طریق او ما هر دو در یک روح به پدر دسترسی داریم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، شما دیگر بیگانگان و غریبه‌ها نیستید، بلکه هم‌وطنان مقدسین و اعضای خانواده خدا هستید،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بر اساس بنیادی که توسط رسولان و انبیا گذاشته شده است، با خود مسیح عیسی به عنوان سنگ زاویه،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "که در او کل ساختمان، به هم پیوسته، به معبدی مقدس در خداوند برمی‌خیزد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در او شما نیز با هم ساخته می‌شوید تا به مسکنی تبدیل شوید که خدا در آن به وسیله روح خود زندگی می‌کند."
            ]
        }
    ]
}