{
    "book": "افسسیان",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به عنوان زندانی در خداوند، شما را ترغیب می‌کنم که به گونه‌ای رفتار کنید که شایسته دعوتی باشد که دریافت کرده‌اید،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "با تمام فروتنی و ملایمت، با صبر، یکدیگر را در محبت تحمل کنید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تمام تلاش خود را بکنید تا وحدت روح را از طریق پیوند صلح حفظ کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یک بدن و یک روح وجود دارد، همان‌طور که شما به یک امید واحد در زمان دعوت خود فراخوانده شدید؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "یک خداوند، یک ایمان، یک تعمید؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "یک خدا و پدر همه، که بر همه سلطنت می‌کند، از طریق همه عمل می‌کند و در همه است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما به هر یک از ما فیضی داده شده است بر اساس اندازه هدیه مسیح."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین می‌گوید:",
                "> «وقتی او به بالا صعود کرد،",
                "> اسیران را در قطار خود هدایت کرد",
                "> و به مردم هدایا داد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "(اکنون این، «او صعود کرد»، چه معنایی دارد جز این که او نیز به مناطق پایین‌تر، زمینی نزول کرد؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او که نزول کرد همان کسی است که بسیار بالاتر از همه آسمان‌ها صعود کرد، تا همه چیز را پر کند.)"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و او برخی را به عنوان رسولان، برخی را به عنوان پیامبران، برخی را به عنوان مبشران، و برخی را به عنوان شبانان و معلمان داد،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تا مقدسین را برای کار خدمت آماده کنند، برای بنای بدن مسیح،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "تا زمانی که همه ما به وحدت در ایمان و در شناخت پسر خدا برسیم، به بلوغ کامل، به اندازه کامل قامت مسیح."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه دیگر کودکان نخواهیم بود که با امواج به این سو و آن سو پرتاب می‌شویم و با هر باد تعلیمی، با فریبکاری انسان‌ها، با حیله‌گری در نقشه‌های فریبنده، به این سو و آن سو می‌رویم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در عوض، با گفتن حقیقت در محبت، در همه چیز به او که سر است، یعنی مسیح، رشد خواهیم کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "از او تمام بدن، که با هر رباط حمایتی به هم پیوسته و نگه داشته می‌شود، در محبت رشد کرده و خود را بنا می‌کند، همان‌طور که هر قسمت نقش خود را ایفا می‌کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس این را می‌گویم و در خداوند تأیید می‌کنم که دیگر نباید مانند غیر یهودیان زندگی کنید، در بیهودگی افکارشان."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آن‌ها در فهم خود تاریک شده‌اند و به دلیل نادانی که در آن‌هاست، به خاطر سختی قلب‌هایشان، از زندگی خدا بیگانه شده‌اند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "با از دست دادن تمام حساسیت، خود را به بی‌عفتی سپرده‌اند، تا با حرص و ولع در هر نوع ناپاکی غوطه‌ور شوند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما این راهی نیست که شما مسیح را شناختید،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اگر واقعاً او را شنیده‌اید و در او تعلیم یافته‌اید، همان‌طور که حقیقت در عیسی است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به شما دستور داده شد که در مورد شیوه زندگی قبلی خود، خود قدیمی‌تان را که با امیال فریبنده‌اش فاسد می‌شود، کنار بگذارید؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "تا در نگرش ذهن خود تازه شوید؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و خود جدید را بپذیرید، که برای انعکاس عدالت و قدوسیت واقعی خدا ساخته شده است."
            ]
        },
        {
            "verse": 25,
            "text": [
                "بنابراین، با کنار گذاشتن دروغ، هر یک از شما با همسایه‌اش صادقانه صحبت کند، زیرا همه اعضای یکدیگر هستیم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "«در خشم خود گناه نکنید»: نگذارید خورشید غروب کند در حالی که هنوز عصبانی هستید،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و به شیطان فرصتی ندهید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "هر کس که دزدی کرده است، دیگر نباید دزدی کند، بلکه باید کار کند، با دستان خود کاری مفید انجام دهد، تا چیزی برای اشتراک با نیازمندان داشته باشد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "هیچ سخن ناپسندی از دهان شما بیرون نیاید، بلکه فقط آنچه برای بنای دیگران بر اساس نیازهایشان مفید است، تا به شنوندگان سود برساند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و روح‌القدس خدا را که با آن برای روز رستگاری مهر شده‌اید، محزون نکنید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "تمام تلخی، خشم، عصبانیت، فریاد و بدگویی را همراه با تمام بدخواهی از خود دور کنید."
            ]
        },
        {
            "verse": 32,
            "text": [
                "به یکدیگر مهربان و دلسوز باشید، یکدیگر را ببخشید، همان‌طور که خدا در مسیح شما را بخشید."
            ]
        }
    ]
}