{
    "book": "افسسیان",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای فرزندان، از والدین خود اطاعت کنید، زیرا این در خداوند شایسته است و این کار درست است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "«پدر و مادر خود را احترام کن»—این اولین فرمانی است که با وعده‌ای همراه است—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«تا برای تو خوب باشد و در زمین عمر طولانی داشته باشی.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ای پدران، فرزندان خود را به خشم نیاورید؛ بلکه آنها را با تربیت و تعلیم خداوند بزرگ کنید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ای بندگان، از اربابان زمینی خود با احترام و لرزش و با صداقت قلب اطاعت کنید، همان‌طور که از مسیح اطاعت می‌کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این کار را نه فقط برای جلب رضایت آنها وقتی که نظاره‌گر هستند، بلکه به عنوان بندگان مسیح، اراده خدا را از دل انجام دهید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "با نیت خیر خدمت کنید، گویی که به خداوند خدمت می‌کنید و نه به انسان‌ها،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا می‌دانید که هر کار خوبی که کسی انجام دهد، از خداوند پاداش خواهد گرفت، خواه بنده باشد یا آزاد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و ای اربابان، با بندگان خود به همین طریق رفتار کنید. از تهدید کردن خودداری کنید، زیرا می‌دانید که ارباب آنها و شما در آسمان است و او هیچ تبعیضی قائل نمی‌شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در نهایت، در خداوند و در قدرت عظیم او قوی باشید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "تمام زره خدا را بپوشید تا بتوانید در برابر نقشه‌های شیطان ایستادگی کنید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا مبارزه ما نه با انسان‌های عادی، بلکه با حکمرانان، با مقامات، با قدرت‌های این دنیای تاریک و با نیروهای روحانی شر در قلمروهای آسمانی است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، تمام زره خدا را بردارید تا بتوانید در روز شر مقاومت کنید و پس از انجام همه چیز، محکم بایستید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس محکم بایستید، با کمربند حقیقت که به کمر بسته‌اید و زره عدالت که در جای خود قرار دارد،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و با پاهایی که با آمادگی ناشی از انجیل صلح آماده شده‌اند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "علاوه بر همه اینها، سپر ایمان را بردارید که به شما امکان می‌دهد تمام تیرهای آتشین شریر را خاموش کنید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "کلاه‌خود نجات و شمشیر روح، که کلام خداست، را بردارید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در همه مواقع با همه نوع دعاها و درخواست‌ها در روح دعا کنید. با این ذهنیت، هوشیار باشید و همیشه برای همه مقدسان دعا کنید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "همچنین برای من دعا کنید، تا هرگاه سخن می‌گویم، کلماتی به من داده شود تا راز انجیل را با شجاعت اعلام کنم،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "که برای آن من سفیری در زنجیر هستم. دعا کنید که آن را با شجاعت اعلام کنم، همان‌طور که باید سخن بگویم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "تُخیکُس، برادر محبوب و خادم وفادار در خداوند، شما را از همه چیز مطلع خواهد کرد، تا از وضعیت من و آنچه انجام می‌دهم آگاه شوید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او را به همین منظور نزد شما فرستاده‌ام، تا از ما آگاه شوید و او دل‌های شما را تسلی دهد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "صلح برادران و خواهران و محبت با ایمان از خدا پدر و خداوند عیسی مسیح با شما باشد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "فیض با همه کسانی که خداوند ما عیسی مسیح را با محبتی جاودانه دوست دارند، باشد."
            ]
        }
    ]
}