{
    "book": "افسسیان",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس همچون فرزندان عزیز، از خدا تقلید کنید؛"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و در محبت سلوک کنید، همان‌طور که مسیح شما را محبت کرد و خود را همچون قربانی خوشبو و فدیه‌ای به خدا تقدیم کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما در میان شما حتی نباید اشاره‌ای به بی‌عفتی جنسی، یا هر نوع ناپاکی یا طمع باشد، چنان‌که در میان قوم مقدس خدا شایسته است؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و نباید هیچ‌گونه زشتی، سخن بیهوده یا شوخی ناپسند وجود داشته باشد، که نامناسب است، بلکه شکرگزاری."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا از این امر مطمئن باشید: هیچ شخص بی‌عفت، ناپاک یا طمع‌کار - چنین شخصی بت‌پرست است - هیچ میراثی در پادشاهی مسیح و خدا ندارد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هیچ‌کس شما را با سخنان پوچ فریب ندهد، زیرا به‌خاطر چنین چیزهایی غضب خدا بر نافرمانان می‌آید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین، از شریک شدن با آنها خودداری کنید؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا شما زمانی در تاریکی بودید، اما اکنون در خداوند نور هستید. همچون فرزندان نور زندگی کنید،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "(زیرا ثمره نور در هر آنچه خوب، درست و حقیقی است یافت می‌شود)،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و سعی کنید بفهمید چه چیزی خداوند را خوشنود می‌سازد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در اعمال بی‌ثمر تاریکی شرکت نکنید، بلکه آنها را افشا کنید؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا حتی ذکر کردن آنچه نافرمانان در خفا انجام می‌دهند شرم‌آور است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما هر چیزی که توسط نور افشا شود، قابل رؤیت می‌شود، زیرا هر چیزی که روشن شود نور می‌شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به همین دلیل گفته شده است:",
                "> «بیدار شو، ای که خوابیده‌ای،",
                "> و از مردگان برخیز،",
                "> زیرا نور مسیح بر تو خواهد تابید.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس بسیار مراقب باشید که چگونه زندگی می‌کنید - با حکمت عمل کنید،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "از هر فرصتی به بهترین نحو استفاده کنید، زیرا زمان‌ها چالش‌برانگیز است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین، احمق نباشید، بلکه سعی کنید بفهمید اراده خداوند چیست."
            ]
        },
        {
            "verse": 18,
            "text": [
                "با شراب مست نشوید، که به فساد منجر می‌شود، بلکه از روح پر شوید،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "با یکدیگر با مزامیر، سرودها و نغمه‌های روحانی صحبت کنید، از دل برای خداوند سرود بخوانید و موسیقی بسازید،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "همیشه به خاطر همه چیز به خدا پدر در نام خداوند ما عیسی مسیح شکرگزاری کنید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "از روی احترام به مسیح، به یکدیگر تسلیم شوید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "ای زنان، به شوهران خود همچون به خداوند تسلیم شوید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا شوهر سر زن است همان‌طور که مسیح سر کلیسا است، بدن او، که او نجات‌دهنده آن است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اکنون همان‌طور که کلیسا به مسیح تسلیم است، زنان نیز باید در همه چیز به شوهران خود تسلیم شوند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "ای شوهران، زنان خود را محبت کنید، همان‌طور که مسیح کلیسا را محبت کرد و خود را برای او فدا کرد،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "تا او را تقدیس کند، با شستشو با آب از طریق کلام او را پاک کند،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و او را به عنوان کلیسای باشکوه به خود تقدیم کند، بدون لکه، چین و چروک یا هر عیب دیگری، بلکه مقدس و بی‌عیب."
            ]
        },
        {
            "verse": 28,
            "text": [
                "به همین ترتیب، شوهران باید زنان خود را همچون بدن خود محبت کنند. کسی که زن خود را محبت کند، خود را محبت کرده است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا هیچ‌کس هرگز بدن خود را دشمن نداشته است، بلکه آن را تغذیه و مراقبت می‌کند، همان‌طور که مسیح کلیسا را -"
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا ما اعضای بدن او هستیم."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«به همین دلیل مرد پدر و مادر خود را ترک کرده و به زن خود خواهد پیوست، و دو نفر یک جسم خواهند شد.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "این یک راز عمیق است - اما من به مسیح و کلیسا اشاره می‌کنم."
            ]
        },
        {
            "verse": 33,
            "text": [
                "با این حال، هر یک از شما باید زن خود را همچون خود محبت کند، و زن باید به شوهر خود احترام بگذارد."
            ]
        }
    ]
}