{
    "book": "افسسیان باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به این دلیل من، پولس، زندانی مسیح عیسی به خاطر شما غیر یهودیان—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "یقیناً شما از تدبیر فیض خدا که به خاطر شما به من داده شد، شنیده‌اید؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "که به واسطهٔ مکاشفه، راز به من شناسانده شد، همان‌طور که قبلاً به اختصار نوشتم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "با خواندن این، شما قادر خواهید بود بینش مرا درک کنید که به راز مسیح مربوط می‌شود،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "که در نسل‌های گذشته به انسان‌ها شناسانده نشده بود، همان‌طور که اکنون به وسیلهٔ روح به رسولان مقدس و انبیای او آشکار شده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این راز این است که غیر یهودیان هم‌وارث، هم‌بدن و هم‌شرکت‌کنندگان در وعده در مسیح عیسی از طریق انجیل هستند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من به وسیلهٔ عطای فیض خدا که از طریق قدرت او به من داده شد، خادم این انجیل شدم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به من که کمتر از کمترین مقدسین هستم، این فیض داده شد: که به غیر یهودیان ثروت‌های غیرقابل جستجوی مسیح را بشارت دهم،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و به همه توضیح دهم تدبیر این راز را که در طول اعصار گذشته در خدا، که همه چیز را آفرید، پنهان بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هدف او این بود که اکنون، از طریق کلیسا، حکمت چندگانهٔ خدا به حاکمان و قدرت‌ها در قلمروهای آسمانی آشکار شود،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "مطابق با هدف ابدی که او در مسیح عیسی، خداوند ما، به انجام رساند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در او و از طریق ایمان به او، ما می‌توانیم با جسارت و اطمینان به خدا نزدیک شویم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین از شما می‌خواهم به خاطر رنج‌های من برای شما، که جلال شماست، دلسرد نشوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به این دلیل من در برابر پدر زانو می‌زنم،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "که هر خانواده‌ای در آسمان و بر زمین نام خود را از او می‌گیرد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "دعا می‌کنم که از ثروت‌های پرجلال او، شما را با قدرت از طریق روح او در وجود درونی‌تان تقویت کند،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "تا مسیح از طریق ایمان در دل‌های شما ساکن شود؛ و دعا می‌کنم که شما، ریشه‌دار و بنیاد نهاده در محبت،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "قدرت داشته باشید، همراه با همه مقدسین، تا درک کنید که محبت مسیح چقدر وسیع و طولانی و بلند و عمیق است،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و این محبتی را که از معرفت فراتر می‌رود، بشناسید—تا با تمام پری خدا پر شوید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اکنون به او که قادر است بسیار بیشتر از آنچه ما درخواست یا تصور می‌کنیم، مطابق با قدرتی که در ما عمل می‌کند، انجام دهد،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "به او در کلیسا و در مسیح عیسی در تمام نسل‌ها، تا ابدالآباد جلال باد. آمین."
            ]
        }
    ]
}