{
    "book": "افسسیان باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس، رسول مسیح عیسی به ارادهٔ خدا، به مقدسین در افسس که در مسیح عیسی وفادارند:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "فیض و سلامتی از جانب خدا پدر ما و عیسی مسیح خداوند بر شما باد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "متبارک باد خدا و پدر خداوند ما عیسی مسیح، که ما را در مسیح با هر برکت روحانی در جای‌های آسمانی برکت داده است،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "چنانکه ما را در او برگزید پیش از بنیاد عالم تا در حضور او مقدس و بی‌عیب باشیم. در محبت"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ما را از پیش تعیین کرد تا به وساطت عیسی مسیح به فرزندی پذیرفته شویم، بر حسب خشنودی ارادهٔ خود،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "برای ستایش جلال فیض او که در محبوب به ما بخشیده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در او فدیه داریم به واسطهٔ خون او، آمرزش گناهان، بر حسب دولتمندی فیض او"
            ]
        },
        {
            "verse": 8,
            "text": [
                "که به فراوانی بر ما ارزانی داشت. با همهٔ حکمت و بصیرت،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "راز ارادهٔ خود را بر ما آشکار ساخت، بر حسب خشنودی خود که در مسیح مقدر کرده بود،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا در تدبیر کامل زمان‌ها، همه چیز را در مسیح، چه در آسمان و چه بر زمین، متحد سازد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در او ما نیز میراثی یافتیم، چون از پیش تعیین شده بودیم بر حسب قصد او که همه چیز را مطابق با نقشهٔ ارادهٔ خود به انجام می‌رساند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تا ما که نخستین امیدمان را بر مسیح نهادیم، برای ستایش جلال او باشیم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در او، شما نیز، وقتی پیام حقیقت، یعنی بشارت نجات خود را شنیدید و ایمان آوردید، با روح‌القدس موعود مهر شدید،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "که عربونی است برای میراث ما تا فدیهٔ کسانی که ملک خاص خدا هستند، برای ستایش جلال او."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به همین سبب، از زمانی که دربارهٔ ایمان شما به خداوند عیسی و محبت شما به همهٔ مقدسین شنیدم،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "از شکرگزاری برای شما باز نایستادم و در دعاهایم شما را به یاد آوردم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پیوسته دعا می‌کنم که خدای خداوند ما عیسی مسیح، پدر جلال، روح حکمت و مکاشفه را به شما عطا کند تا او را بهتر بشناسید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "دعا می‌کنم که چشمان دل شما روشن شود تا امیدی را که به آن فراخوانده شده‌اید، بشناسید و از دولتمندی میراث پرجلال او در میان مقدسین آگاه شوید،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و از عظمت بی‌اندازهٔ قدرت او برای ما که ایمان داریم، آگاه شوید. این قدرت همان قدرت عظیمی است"
            ]
        },
        {
            "verse": 20,
            "text": [
                "که او در مسیح به کار برد، وقتی او را از مردگان برخیزانید و در جایگاه دست راست خود در جای‌های آسمانی نشاند،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "بالاتر از هر ریاست و قدرت و قوت و سلطنت و هر نامی که نامیده شود، نه تنها در این عصر بلکه در عصر آینده نیز."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و همه چیز را زیر پاهای او نهاد و او را سر همه چیز برای کلیسا مقرر کرد،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "که بدن اوست، کمال او که همه را در همه پر می‌سازد."
            ]
        }
    ]
}