{
    "book": "Revelation",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "After these things I saw another angel coming down from heaven, having great authority, and the earth was illuminated from his glory."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And he cried out with a mighty voice, saying,",
                "> “Fallen, fallen is Babylon the great!",
                "> She has become a dwelling place of demons",
                "> And a prison of every unclean spirit,",
                "> And a prison of every unclean and hateful bird."
            ]
        },
        {
            "verse": 3,
            "text": [
                "> For all the nations have fallen",
                "> because of the wine of the passion of her sexual immorality,",
                "> and the kings of the earth have committed acts of sexual immorality with her,",
                "> and the merchants of the earth have become rich from the excess of her luxury.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "I heard another voice from heaven, saying,",
                "> “Come out of her, my people,",
                "> So that you will not participate in her sins and receive any of her plagues;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> For her sins have piled up as high as heaven,",
                "> And God has remembered her offences."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> Pay her back even as she has paid,",
                "> And give back to her double according to her deeds;",
                "> In the cup which she has mixed, mix twice as much for her."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> To the extent that she glorified herself and lived luxuriously,",
                "> To the same extent give her torment and mourning;",
                "> For she says in her heart, ‘I sit as a queen, and I am not a widow, and will never see mourning.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> For this reason in one day her plagues will come:",
                "> plague and mourning and famine,",
                "> and she will be burned up with fire;",
                "> for the Lord God who judges her is strong."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And the kings of the earth, who committed acts of sexual immorality and lived luxuriously with her, will weep and mourn over her when they see the smoke of her burning,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "standing at a distance because of the fear of her torment, saying,",
                "> ‘Woe, woe, the great city, Babylon, the strong city!",
                "> For in one hour your judgment has come.’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "And the merchants of the earth weep and mourn over her, because no one buys their cargo any more—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "cargo of gold, silver, precious stones, pearls, fine linen, purple, silk, and scarlet,every kind of citron wood, every article of ivory, every article made from very valuable wood, bronze, iron, and marble,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "cinnamon, spice, incense, perfume, frankincense, wine, olive oil, fine flour, wheat, cattle, sheep, cargo of horses, carriages, and human lives and souls."
            ]
        },
        {
            "verse": 14,
            "text": [
                "The fruit you longed for has left you,and all things that were luxurious and splendid have passed away from you,and people will no longer find them."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The merchants of these things, who became rich from her, will stand at a distance because of the fear of her torment, weeping and mourning,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "saying,",
                "> ‘Woe, woe, the great city—",
                "> she who was clothed in fine linen and purple and scarlet,",
                "> and adorned with gold, precious stones, and pearls;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "for in one hour such great wealth has been laid waste!’And every shipmaster, every passenger, sailor, and all who make their living by the sea, stood at a distance,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "and were crying out as they saw the smoke of her burning, saying,‘What city is like the great city?’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "And they threw dust on their heads and were crying out, weeping and mourning, saying,",
                "> ‘Woe, woe, the great city,",
                "> in which all who had ships at sea became rich from her prosperity,",
                "> for in one hour she has been laid waste!’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> Rejoice over her, O heaven, and you saints, apostles, and prophets,",
                "> because God has pronounced judgment for you against her."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Then a strong angel picked up a stone like a great millstone and threw it into the sea, saying,",
                "> ‘So will Babylon, the great city, be thrown down with violence,",
                "> and will never be found again."
            ]
        },
        {
            "verse": 22,
            "text": [
                "> And the sound of harpists, musicians, flutists, and trumpeters",
                "> will never be heard in you again;",
                "> and no craftsman of any craft",
                "> will ever be found in you again;",
                "> and the sound of a mill",
                "> will never be heard in you again;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> and the light of a lamp",
                "> will never shine in you again;",
                "> and the voice of the groom and bride",
                "> will never be heard in you again;",
                "> for your merchants were the powerful people of the earth,",
                "> because all the nations were deceived by your witchcraft."
            ]
        },
        {
            "verse": 24,
            "text": [
                "> And in her was found the blood of prophets and of saints,",
                "> and of all who have been slaughtered on the earth.”"
            ]
        }
    ]
}