{
    "book": "Job",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then Job responded,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> “Even today my complaint is rebellion;",
                "> His hand is heavy despite my groaning."
            ]
        },
        {
            "verse": 3,
            "text": [
                "> Oh that I knew how to find Him,",
                "> That I might come to His home!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> I would present my case before Him",
                "> And fill my mouth with arguments."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> I would learn the words which He would answer,",
                "> And perceive what He would say to me."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> Would He contend with me by the greatness of His power?",
                "> No, He would certainly pay attention to me."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> There the upright would argue with Him,",
                "> And I would be free of my Judge forever."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> Behold, I go forward but He is not there,",
                "> And backward, but I cannot perceive Him;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> When He acts on the left, I cannot behold Him;",
                "> He turns to the right, but I cannot see Him."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> But He knows the way I take;",
                "> When He has put me to the test, I will come out as gold."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> My foot has held on to His path;",
                "> I have kept His way and not turned aside."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> I have not failed the command of His lips;",
                "> I have treasured the words of His mouth more than my necessary food."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> But He is unique, and who can make Him turn?",
                "> Whatever His soul desires, He does it."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> For He carries out what is destined for me,",
                "> And many such destinies are with Him."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> Therefore, I would be terrified at His presence;",
                "> When I consider this, I am afraid of Him."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> It is God who has made my heart faint,",
                "> And the Almighty who has terrified me,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> But I am not destroyed by darkness,",
                "> Nor by thick gloom which covers me."
            ]
        }
    ]
}