{
    "book": "Job",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> “I have made a covenant with my eyes;",
                "> How then could I look at a virgin?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> And what is the portion of God from above,",
                "> Or the inheritance of the Almighty from on high?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> Is it not disaster to the unjust,",
                "> And misfortune to those who work injustice?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> Does He not see my ways,",
                "> And count all my steps?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> If I have walked with deception,",
                "> And my foot has hurried after deceit,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> Let Him weigh me with accurate scales,",
                "> And let God know my integrity."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> If my step has turned from the way,",
                "> Or my heart followed my eyes,",
                "> Or any spot has stuck to my hands,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> Let me sow and another eat,",
                "> And let my crops be uprooted."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> If my heart has been enticed by a woman,",
                "> Or I have lurked at my neighbour’s doorway,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> May my wife grind for another,",
                "> And let others kneel down over her."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> For that would be a lustful crime;",
                "> Moreover, it would be wrongdoing punishable by judges."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> For it would be fire that consumes to Abaddon,",
                "> And would uproot all my increase."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> If I have rejected the claim of my male or female slaves",
                "> When they filed a complaint against me,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> What then could I do when God arises?",
                "> And when He calls me to account, how shall I answer Him?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> Did He who made me in the womb not make him,",
                "> And the same one create us in the womb?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> If I have kept the poor from their desire,",
                "> Or have caused the eyes of the widow to fail,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> Or have eaten my morsel alone,",
                "> And the orphan has not shared it"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> (But from my youth he grew up with me as with a father,",
                "> And from my mother’s womb I guided her),"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> If I have seen anyone perish for lack of clothing,",
                "> Or a needy person without a cloak,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> If his waist has not thanked me,",
                "> Or he has not been warmed with the fleece of my sheep,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> If I have lifted up my hand against the orphan,",
                "> Because I saw I had support at the gate,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> May my shoulder fall from its socket,",
                "> And my arm be broken off at the elbow."
            ]
        },
        {
            "verse": 23,
            "text": [
                "> For disaster from God is a dread to me,",
                "> And because of His majesty I can do nothing."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> If I have put my confidence in gold,",
                "> And called fine gold my trust,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> If I have gloated because my wealth was great,",
                "> And because my hand had obtained so much,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> If I have looked at the sun when it shone",
                "> Or the moon going in splendour,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> And my heart was secretly enticed,",
                "> And my hand threw a kiss from my mouth,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> That too would have been a guilt calling for judgment,",
                "> For I would have denied God above."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> Have I rejoiced at the misfortune of my enemy,",
                "> Or become joyful when evil found him?"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> No, I have not allowed my mouth to sin",
                "> By asking for his life in a curse."
            ]
        },
        {
            "verse": 31,
            "text": [
                "> Have the people of my tent not said,",
                "> ‘Who can find one who has not been satisfied with his meat’?"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> The stranger has not spent the night outside,",
                "> For I have opened my doors to the traveller."
            ]
        },
        {
            "verse": 33,
            "text": [
                "> Have I covered my wrongdoings like Adam,",
                "> By hiding my guilt in my bosom,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> Because I feared the great multitude,",
                "> And the contempt of families terrified me,",
                "> And I kept silent and did not go out of doors?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> Oh that I had one to hear me!",
                "> Here is my signature;",
                "> Let the Almighty answer me!",
                "> And the indictment which my adversary has written,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> I would certainly carry it on my shoulder,",
                "> I would tie it to myself like a crown."
            ]
        },
        {
            "verse": 37,
            "text": [
                "> I would declare to Him the number of my steps;",
                "> Like a prince, I would approach Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "> If my land cries out against me,",
                "> And its furrows weep together,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "> If I have eaten its fruit without money,",
                "> Or have caused its owners to lose their lives,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "> May the thorn-bush grow instead of wheat,",
                "> And stinkweed instead of barley.”",
                "> The words of Job are ended."
            ]
        }
    ]
}