{
    "book": "عبرانیان",
    "chapter": 7,
    "verses": [
        {
            "text": [
                "این ملکیصدق، پادشاه سالیم و کاهن خدای متعال، هنگامی که ابراهیم از شکست پادشاهان بازمی‌گشت، او را ملاقات کرد و او را برکت داد."
            ]
        },
        {
            "text": [
                "ابراهیم یک دهم از همه چیز به او داد. اول، با ترجمه نام او، او پادشاه عدالت است؛ و سپس همچنین پادشاه سالیم، که به معنی پادشاه صلح است."
            ]
        },
        {
            "text": [
                "بدون پدر یا مادر، بدون نسب‌نامه، بدون آغاز روزها یا پایان زندگی، بلکه شبیه پسر خدا ساخته شده، او به طور همیشگی کاهن باقی می‌ماند."
            ]
        },
        {
            "text": [
                "توجه کنید که چقدر بزرگ بود: حتی پدر ابراهیم به او یک دهم از بهترین غنایم را داد."
            ]
        },
        {
            "text": [
                "فرزندان لاوی که کاهن‌شدن را دریافت می‌کنند، در شریعت فرمانی دارند که یک دهم از مردم جمع‌آوری کنند، یعنی از هم‌قومان اسرائیلی خود، حتی اگر آنها نیز از ابراهیم نژاد گرفته‌اند."
            ]
        },
        {
            "text": [
                "اما این مرد، که نسب‌نامه‌اش از آنها نیست، یک دهم از ابراهیم جمع‌آوری کرد و او را که وعده‌ها را داشت برکت داد."
            ]
        },
        {
            "text": [
                "بدون هیچ نزاعی، کوچکتر توسط بزرگتر برکت داده می‌شود."
            ]
        },
        {
            "text": [
                "در این مورد، مردان فانی ده‌یک را دریافت می‌کنند، اما در آن مورد، کسی آنها را دریافت می‌کند، که درباره او شهادت داده شده که او به زندگی ادامه می‌دهد."
            ]
        },
        {
            "text": [
                "به نوعی، از طریق ابراهیم حتی لاوی، که ده‌یک را دریافت می‌کند، ده‌یک پرداخت کرده است،"
            ]
        },
        {
            "text": [
                "زیرا او هنوز در صلب‌های نیاکانش بود وقتی ملکیصدق او را ملاقات کرد."
            ]
        },
        {
            "text": [
                "اگر کمال می‌توانست از طریق کاهنی لاوی حاصل شود (زیرا بر اساس آن مردم شریعت را دریافت کردند)، چرا هنوز نیاز به ظهور کاهنی دیگر بر اساس ترتیب ملکیصدق بود، و نه بر اساس ترتیب هارون؟"
            ]
        },
        {
            "text": [
                "زیرا وقتی که کاهنی تغییر می‌کند، باید تغییری در شریعت نیز باشد."
            ]
        },
        {
            "text": [
                "زیرا کسی که درباره او این چیزها گفته شده، متعلق به قبیله‌ای متفاوت بود، که از آن هیچ‌کس در مذبح خدمت نکرده است."
            ]
        },
        {
            "text": [
                "واضح است که خداوند ما از یهودا نژاد گرفته است، قبیله‌ای که موسی درباره آن چیزی در مورد کاهنان نگفته است."
            ]
        },
        {
            "text": [
                "و این حتی واضح‌تر می‌شود اگر کاهنی دیگر بر اساس شباهت ملکیصدق برخیزد،"
            ]
        },
        {
            "text": [
                "که کاهن شده است نه بر اساس یک قانون مربوط به نسب‌نامه‌اش، بلکه بر اساس قدرت یک زندگی فنا ناپذیر."
            ]
        },
        {
            "text": [
                "زیرا درباره او شهادت داده شده است:"
            ]
        },
        {
            "text": [
                "قانون قبلی کنار گذاشته شده است زیرا ضعیف و بی‌اثر بود."
            ]
        },
        {
            "text": [
                "(زیرا شریعت هیچ چیز را کامل نکرد)، و امید بهتری معرفی شده است، که از طریق آن به خدا نزدیک می‌شویم."
            ]
        },
        {
            "text": [
                "و این واقعاً با سوگند همراه بود!"
            ]
        },
        {
            "text": [
                "زیرا دیگران بدون هیچ سوگندی کاهن شدند، اما او با سوگند کاهن شد وقتی که خدا به او گفت:"
            ]
        },
        {
            "text": [
                "به خاطر این سوگند، عیسی ضامن عهد بهتری شده است."
            ]
        },
        {
            "text": [
                "بسیاری از آن کاهنان بودند، زیرا مرگ آنها را از ادامه خدمت بازداشت؛"
            ]
        },
        {
            "text": [
                "اما چون عیسی تا ابد زنده است، او کاهنی خود را به طور دائمی نگه می‌دارد."
            ]
        },
        {
            "text": [
                "بنابراین، او قادر است به طور کامل کسانی را که از طریق او به خدا می‌آیند نجات دهد، زیرا او همیشه زنده است تا برای آنها شفاعت کند."
            ]
        },
        {
            "text": [
                "زیرا شایسته بود که ما چنین کاهن بزرگی داشته باشیم، مقدس، بی‌گناه، بی‌عیب، جدا از گناهکاران، و بالاتر از آسمان‌ها برتر."
            ]
        },
        {
            "text": [
                "برخلاف دیگر کاهنان بزرگ، او نیازی ندارد هر روز قربانی‌ها را تقدیم کند، ابتدا برای گناهان خود، و سپس برای گناهان مردم. او قربانی گناهان آنها را یک بار برای همیشه تقدیم کرد وقتی که خود را داد."
            ]
        },
        {
            "text": [
                "زیرا شریعت مردانی را به عنوان کاهنان بزرگ منصوب می‌کند که ضعیف هستند؛ اما کلام سوگند، که بعد از شریعت آمد، پسر را منصوب می‌کند، که تا ابد کامل شده است."
            ]
        }
    ]
}