{
    "book": "عبرانیان فصل",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس بیایید محتاط باشیم که، در حالی که وعده ورود به آرامش او هنوز باقی است، هیچ‌یک از شما به نظر نرسد که از آن کوتاه آمده است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا به راستی، ما نیز بشارت را شنیده‌ایم، همان‌طور که آنان شنیدند؛ اما پیامی که شنیدند به آنان سودی نرساند، زیرا با کسانی که با ایمان گوش دادند، متحد نشدند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا ما که ایمان آورده‌ایم به آن آرامش وارد می‌شویم، همان‌طور که او گفته است،",
                "> «همان‌طور که در خشم خود قسم خوردم،",
                "> \"آنها به آرامش من وارد نخواهند شد\"،»",
                "> اگرچه کارهای او از بنیان جهان به پایان رسیده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا او در جایی درباره روز هفتم به این کلمات سخن گفته است: «و خدا در روز هفتم از همه کارهای خود آرام گرفت.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و دوباره در این بخش، «آنها به آرامش من وارد نخواهند شد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، از آنجا که هنوز برای برخی باقی مانده است که وارد آن شوند، و کسانی که قبلاً بشارت به آنها اعلام شد به دلیل نافرمانی وارد نشدند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "او دوباره روزی خاص را تعیین می‌کند، آن را «امروز» می‌نامد، و از طریق داوود پس از مدت طولانی، همان‌طور که قبلاً نقل شده است، سخن می‌گوید:",
                "> «امروز، اگر صدای او را شنیدید،",
                "> دل‌های خود را سخت نکنید.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا اگر یوشع به آنها آرامش داده بود، خدا بعداً درباره روز دیگری سخن نمی‌گفت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در نتیجه، آرامش سبت هنوز برای قوم خدا باقی است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا هر کس به آرامش او وارد شود، از کارهای خود نیز آرام می‌گیرد، همان‌طور که خدا از کارهای خود آرام گرفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس بیایید تمام تلاش خود را بکنیم تا به آن آرامش وارد شویم، تا هیچ‌کس با پیروی از مثال نافرمانی آنها سقوط نکند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا کلام خدا زنده و فعال است، برنده‌تر از هر شمشیر دو لبه، و حتی تا تقسیم جان و روح، مفاصل و مغز استخوان نفوذ می‌کند؛ افکار و نیت‌های قلب را قضاوت می‌کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و هیچ چیز در تمام خلقت از نظر او پنهان نیست. همه چیز در برابر چشمان او که باید به او حساب دهیم، آشکار و برهنه است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، از آنجا که ما کاهن اعظم بزرگی داریم که از آسمان‌ها عبور کرده است، عیسی پسر خدا، بیایید به ایمان خود که اعتراف می‌کنیم محکم بچسبیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا ما کاهن اعظمی نداریم که نتواند با ضعف‌های ما همدردی کند، بلکه کسی که در هر راهی مانند ما وسوسه شده است، اما بدون گناه."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس بیایید با اطمینان به تخت فیض نزدیک شویم، تا رحمت بیابیم و فیض را پیدا کنیم تا در زمان نیاز به ما کمک کند."
            ]
        }
    ]
}