{
    "book": "عبرانیان",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس چونکه چنین ابر بزرگی از شاهدان ما را احاطه کرده است، بیایید هر مانع و گناهی را که به آسانی ما را گرفتار می‌کند، از خود دور کنیم و با استقامت مسابقه‌ای را که پیش روی ما قرار دارد، بدویم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "چشمان خود را بر عیسی، مبدع و کامل‌کننده ایمان ما، بدوزیم. او به خاطر شادی‌ای که پیش روی او بود، صلیب را تحمل کرد و شرم آن را ناچیز شمرد و به دست راست تخت خدا نشسته است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به او فکر کنید که چنین مخالفتی از سوی گناهکاران را تحمل کرد، تا خسته نشوید و دلسرد نگردید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در مبارزه خود با گناه، هنوز تا حد ریختن خون مقاومت نکرده‌اید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و آیا نصیحتی را که شما را چون پسران خطاب می‌کند، فراموش کرده‌اید؟",
                "> می‌گوید: «پسر من، تأدیب خداوند را سبک مشمار،",
                "> و هنگامی که تو را سرزنش می‌کند، دلسرد مشو،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> زیرا خداوند کسی را که دوست می‌دارد، تأدیب می‌کند،",
                "> و هر پسری را که می‌پذیرد، تنبیه می‌نماید.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سختی را به عنوان تأدیب تحمل کنید؛ خدا با شما همچون فرزندان رفتار می‌کند. زیرا کدام فرزند است که پدری او را تأدیب نکند؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر شما بدون تأدیب هستید، که همه در آن شریک هستند، پس شما نامشروع و نه پسران و دختران حقیقی هستید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "علاوه بر این، همه ما پدران زمینی داشتیم که ما را تأدیب می‌کردند و ما به آنها احترام می‌گذاشتیم. چقدر بیشتر باید به پدر ارواح تسلیم شویم و زندگی کنیم!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها ما را برای مدت کوتاهی به نظر خودشان تأدیب کردند؛ اما خدا ما را برای خیر ما تأدیب می‌کند، تا در قدوسیت او شریک شویم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هیچ تأدیبی در زمان خود خوشایند به نظر نمی‌رسد، بلکه دردناک است. اما بعداً، برای کسانی که توسط آن تربیت شده‌اند، محصولی از عدالت و صلح به بار می‌آورد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس دستان خسته و زانوهای ضعیف خود را تقویت کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "راه‌های مستقیم برای پاهای خود بسازید، تا لنگ نشود بلکه شفا یابد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "با همه مردم در صلح بکوشید و قدوسیتی را بجویید که بدون آن هیچ‌کس خداوند را نخواهد دید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "مراقب باشید که هیچ‌کس از فیض خدا کوتاه نیاید و هیچ ریشه تلخی برنخیزد تا مشکل ایجاد کند و بسیاری را آلوده کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "مراقب باشید که هیچ‌کس مانند عیسو بی‌عفت یا بی‌خدا نباشد، که به خاطر یک وعده غذایی حقوق ارثی خود را به عنوان پسر ارشد فروخت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بعداً، همان‌طور که می‌دانید، وقتی می‌خواست برکت را به ارث ببرد، رد شد. او جایی برای توبه نیافت، هرچند با اشک‌ها آن را جستجو کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا شما به کوهی که قابل لمس باشد، و به آتش سوزان و تاریکی و ابر و طوفان نیامده‌اید؛"
            ]
        },
        {
            "verse": 19,
            "text": [
                "به صدای شیپور یا به صدای سخنانی که شنوندگان آن التماس کردند که دیگر کلمه‌ای به آنها گفته نشود،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا نمی‌توانستند فرمان را تحمل کنند: «اگر حتی حیوانی کوه را لمس کند، باید سنگسار شود.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ظاهر آن‌قدر ترسناک بود که موسی گفت: «من از ترس می‌لرزم.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما شما به کوه صهیون، به شهر خدای زنده، به اورشلیم آسمانی، و به هزاران فرشته در جمع شادمانه آمده‌اید،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "به مجمع عمومی و کلیسای نخست‌زادگان که نام‌هایشان در آسمان نوشته شده است. شما به خدا، داور همه، و به ارواح عادلان که کامل شده‌اند، آمده‌اید،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "به عیسی، میانجی عهد جدید، و به خون پاشیده شده که از خون هابیل بهتر سخن می‌گوید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "مراقب باشید که او را که سخن می‌گوید، رد نکنید. زیرا اگر آنها وقتی که او را که بر زمین هشدار می‌داد، رد کردند، نجات نیافتند، چقدر کمتر ما نجات خواهیم یافت اگر از او که از آسمان هشدار می‌دهد، روی برگردانیم؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "در آن زمان صدای او زمین را به لرزه درآورد، اما اکنون وعده داده است: «یک بار دیگر نه تنها زمین بلکه آسمان‌ها را نیز به لرزه درخواهم آورد.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "عبارت «یک بار دیگر» نشان‌دهنده حذف چیزهایی است که می‌توانند لرزانده شوند - یعنی چیزهای مخلوق - تا چیزهایی که نمی‌توانند لرزانده شوند باقی بمانند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین، چون ما در حال دریافت پادشاهی‌ای هستیم که نمی‌توان آن را لرزاند، بیایید شکرگزار باشیم و به این ترتیب خدا را با احترام و ترس عبادت کنیم،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا خدای ما آتش مصرف‌کننده است."
            ]
        }
    ]
}