{
    "book": "عبرانیان",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بگذارید محبت به برادران مؤمن ادامه یابد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "از نشان دادن مهمان‌نوازی به غریبه‌ها غافل نشوید، زیرا با انجام این کار برخی بدون اینکه بدانند فرشتگان را پذیرایی کرده‌اند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زندانیان را به یاد آورید، گویی که با آنها زندانی شده‌اید، و کسانی که بدرفتاری می‌شوند، زیرا شما نیز در بدن هستید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ازدواج باید توسط همه محترم شمرده شود و بستر زناشویی پاک نگه داشته شود، زیرا خدا زناکار و فاسد جنسی را داوری خواهد کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "مطمئن شوید که شخصیت شما از محبت به پول آزاد است و به آنچه دارید قانع باشید؛ زیرا او گفته است،",
                "> \"هرگز تو را ترک نخواهم کرد و هرگز تو را رها نخواهم کرد.\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین می‌توانیم با اطمینان بگوییم،",
                "> \"خداوند یاور من است؛ نخواهم ترسید.",
                "> انسان‌های فانی چه می‌توانند به من کنند؟\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "رهبرانتان را که کلام خدا را به شما گفتند به یاد آورید. نتیجه زندگی آنها را بررسی کنید و ایمانشان را تقلید کنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "عیسی مسیح دیروز، امروز و تا ابد همان است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اجازه ندهید که توسط تعالیم گوناگون و عجیب گمراه شوید؛ برای قلب مفید است که با فیض تقویت شود، نه با غذاهایی که به کسانی که به آنها مشغولند سودی نبخشیده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ما مذبحی داریم که کسانی که در خیمه خدمت می‌کنند حق خوردن از آن را ندارند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "کاهن اعظم خون حیوانات را به مکان مقدس به عنوان قربانی گناه می‌برد، اما بدن‌ها بیرون اردوگاه سوزانده می‌شوند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنابراین، عیسی نیز بیرون دروازه شهر رنج کشید تا مردم را از طریق خون خود تقدیس کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس بیایید به سوی او بیرون اردوگاه برویم و در ننگی که او تحمل کرد شریک شویم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا اینجا شهری پایدار نداریم، بلکه شهری را که در راه است جستجو می‌کنیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "از طریق او، بنابراین، بگذارید پیوسته قربانی ستایش به خدا تقدیم کنیم، که میوه لب‌هایی است که نام او را اعتراف می‌کنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به یاد داشته باشید که نیکی کنید و با دیگران شریک شوید، زیرا چنین قربانی‌هایی خدا را خوشنود می‌سازد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به رهبرانتان اعتماد کنید و به اقتدار آنها تسلیم شوید، زیرا آنها بر جان‌های شما نظارت می‌کنند، به عنوان کسانی که باید حساب پس دهند. بگذارید این کار را با شادی انجام دهند و نه با ناله، زیرا این برای شما سودی نخواهد داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "برای ما دعا کنید، زیرا مطمئنیم که وجدان پاکی داریم و می‌خواهیم در همه چیز با شرافت رفتار کنیم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "از شما بیشتر می‌خواهم که دعا کنید تا زودتر به شما بازگردانده شوم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اکنون خدای صلح که خداوند ما عیسی را از مردگان بازگرداند، شبان بزرگ گوسفندان، از طریق خون عهد ابدی،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "شما را با هر چیز نیکو برای انجام اراده‌اش تجهیز کند و در ما آنچه را که در نظر او پسندیده است، از طریق عیسی مسیح، به انجام برساند، که به او جلال تا ابدالآباد باد. آمین."
            ]
        },
        {
            "verse": 22,
            "text": [
                "برادران و خواهران، از شما می‌خواهم که با صبر به این کلام تشویق گوش دهید، زیرا به اختصار برای شما نوشته‌ام."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بدانید که برادر ما تیموتائوس آزاد شده است. اگر او زود بیاید، با او نزد شما خواهم آمد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به همه رهبران و همه مقدسان سلام برسانید. کسانی که از ایتالیا هستند به شما سلام می‌فرستند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "فیض با همه شما باشد."
            ]
        }
    ]
}