{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس ای برادران و خواهران مقدس، که در دعوت آسمانی شریک هستید، افکار خود را بر عیسی، رسول و کاهن اعظم اعتراف ما متمرکز کنید."
            ]
        },
        {
            "text": [
                "او به کسی که او را منصوب کرد وفادار بود، همان‌طور که موسی در تمام خانه‌اش وفادار بود."
            ]
        },
        {
            "text": [
                "زیرا عیسی شایسته جلالی بیشتر از موسی دانسته شده است، همان‌طور که سازنده یک خانه بیشتر از خود خانه احترام دارد."
            ]
        },
        {
            "text": [
                "زیرا هر خانه‌ای توسط کسی ساخته می‌شود، اما سازنده همه چیز خداست."
            ]
        },
        {
            "text": [
                "موسی به عنوان خادم در تمام خانه خدا وفادار بود و به آنچه بعداً گفته می‌شد شهادت می‌داد."
            ]
        },
        {
            "text": [
                "اما مسیح به عنوان پسر بر خانه خدا وفادار است. و ما خانه او هستیم، اگر واقعاً اعتماد و امیدی را که به آن فخر می‌کنیم محکم نگه داریم."
            ]
        },
        {
            "text": [
                "بنابراین، همان‌طور که روح‌القدس می‌گوید:"
            ]
        },
        {
            "text": [
                "جایی که نیاکان شما مرا آزمایش و امتحان کردند و کارهای مرا برای چهل سال دیدند."
            ]
        },
        {
            "text": [
                "مراقب باشید، ای برادران و خواهران، که هیچ‌یک از شما دلی بد و بی‌ایمان نداشته باشد که از خدای زنده برگردد."
            ]
        },
        {
            "text": [
                "بلکه هر روز یکدیگر را تشویق کنید، مادامی که «امروز» نامیده می‌شود، تا هیچ‌یک از شما توسط فریبندگی گناه سخت نشود."
            ]
        },
        {
            "text": [
                "زیرا ما شریکان مسیح شده‌ایم، اگر اعتقاد اولیه خود را تا به آخر محکم نگه داریم."
            ]
        },
        {
            "text": [
                "همان‌طور که گفته شده است:"
            ]
        },
        {
            "text": [
                "چه کسانی بودند که شنیدند و طغیان کردند؟ آیا همه آن‌ها کسانی نبودند که توسط موسی از مصر بیرون آورده شدند؟"
            ]
        },
        {
            "text": [
                "و با چه کسانی خدا برای چهل سال ناخشنود بود؟ آیا با کسانی نبود که گناه کردند و بدن‌هایشان در بیابان افتاد؟"
            ]
        },
        {
            "text": [
                "و به چه کسانی سوگند خورد که به آرامی او وارد نخواهند شد، اگر نه به کسانی که نافرمان بودند؟"
            ]
        },
        {
            "text": [
                "پس ما می‌فهمیم که آن‌ها به دلیل بی‌ایمانی نتوانستند وارد شوند."
            ]
        }
    ]
}