{
    "book": "عبرانیان فصل",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بنابراین، با ترک تعالیم ابتدایی دربارهٔ مسیح، به سوی بلوغ پیش برویم، و دوباره بنیاد توبه از اعمالی که به مرگ می‌انجامند و ایمان به خدا را نگذاریم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "آموزش دربارهٔ شستشوهای آیینی، دست‌گذاری، رستاخیز مردگان و داوری ابدی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و این را خواهیم کرد، اگر خدا اجازه دهد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا برای کسانی که یک بار روشن شده‌اند، که هدیهٔ آسمانی را چشیده و در روح‌القدس شریک شده‌اند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و نیکویی کلام خدا و قدرت‌های عصر آینده را چشیده‌اند،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و سپس سقوط کرده‌اند، غیرممکن است که دوباره به توبه بازگردند، زیرا آنان پسر خدا را دوباره مصلوب می‌کنند و او را به رسوایی عمومی می‌کشانند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا زمینی که باران را که اغلب بر آن می‌بارد می‌نوشد و گیاهانی مفید برای کسانی که آن را کشت می‌کنند تولید می‌کند، از خدا برکت می‌گیرد؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما اگر خار و خس تولید کند، بی‌ارزش و نزدیک به لعنت است و در نهایت سوخته می‌شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما، عزیزان، ما در مورد شما به چیزهای بهتری که با نجات همراه است، متقاعد شده‌ایم، حتی اگر به این صورت سخن بگوییم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا خدا ناعادل نیست؛ او کار شما و محبتی که به نام او نشان داده‌اید، فراموش نخواهد کرد، زیرا به مقدسین خدمت کرده و همچنان خدمت می‌کنید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و ما آرزو داریم که هر یک از شما همان جدیت را نشان دهید تا اطمینان کامل امید را تا پایان تحقق بخشید،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تا تنبل نشوید، بلکه از کسانی که از طریق ایمان و صبر وعده‌ها را به ارث می‌برند تقلید کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی خدا به ابراهیم وعده داد، چون نمی‌توانست به کسی بزرگتر قسم بخورد، به خود قسم خورد،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "گفت: «به یقین تو را برکت خواهم داد و تو را بسیار زیاد خواهم کرد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "بنابراین، پس از آنکه ابراهیم با صبر تحمل کرد، آنچه را که وعده داده شده بود دریافت کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "مردم به کسی بزرگتر از خود قسم می‌خورند، و قسم به عنوان تأیید برای پایان دادن به همهٔ اختلافات عمل می‌کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به همین ترتیب، خدا، که می‌خواست طبیعت تغییرناپذیر هدف خود را به وارثان وعده بسیار روشن کند، آن را با قسم تأیید کرد،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "تا به وسیلهٔ دو چیز تغییرناپذیر، که در آنها غیرممکن است که خدا دروغ بگوید، ما که برای پناه بردن فرار کرده‌ایم، تشویق قوی داشته باشیم تا به امیدی که پیش روی ما قرار دارد محکم بچسبیم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "ما این امید را به عنوان لنگری برای جان، محکم و ایمن داریم، و آن به درون مقدس‌ترین مکان در پشت پرده وارد می‌شود،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "جایی که عیسی به عنوان پیشرو برای ما وارد شده است، و برای همیشه به عنوان کاهن اعظم به ترتیب ملکی‌صدق شده است."
            ]
        }
    ]
}