{
    "book": "عبرانیان",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هر کاهن اعظم از میان مردم انتخاب می‌شود و برای امور مربوط به خدا منصوب می‌گردد تا به نفع مردم عمل کند و هدایا و قربانی‌ها برای گناهان تقدیم کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او می‌تواند با کسانی که نادان و گمراه هستند با ملایمت رفتار کند، زیرا خود او نیز در معرض ضعف است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به همین دلیل، او موظف است برای گناهان خود و همچنین برای گناهان مردم قربانی تقدیم کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و هیچ‌کس این افتخار را برای خود نمی‌گیرد، بلکه آن را هنگامی دریافت می‌کند که از سوی خدا فراخوانده شود، همان‌طور که هارون بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به همین ترتیب، مسیح با تبدیل شدن به یک کاهن اعظم خود را جلال نداد، بلکه این خدا بود که به او گفت،",
                "> «تو پسر من هستی؛",
                "> امروز تو را مولود ساختم.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و در جای دیگری می‌گوید،",
                "> «تو تا ابد کاهن هستی،",
                "> بر طبق رتبه ملکی‌صدق.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "در روزهای زندگی زمینی‌اش، او دعاها و درخواست‌ها را با فریادهای بلند و اشک‌ها به کسی که می‌توانست او را از مرگ نجات دهد تقدیم کرد، و به خاطر تسلیم محترمانه‌اش شنیده شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگرچه او پسر بود، او اطاعت را از طریق آنچه که رنج کشید آموخت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و چون کامل شد، منبع نجات ابدی برای همه کسانی که از او اطاعت می‌کنند گردید،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "که از سوی خدا به عنوان یک کاهن اعظم در رتبه ملکی‌صدق منصوب شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ما درباره این موضوع بسیار داریم که بگوییم، اما توضیح آن دشوار است، زیرا شما کندفهم شده‌اید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا با اینکه در این زمان باید معلم باشید، نیاز دارید که کسی اصول اولیه کلام خدا را دوباره به شما بیاموزد. شما به شیر نیاز دارید، نه غذای جامد!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا هر کس که با شیر زندگی می‌کند با تعلیم درباره عدالت ناآشنا است، زیرا او هنوز نوزاد است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما غذای جامد برای بالغین است، که از طریق تمرین مداوم خود را برای تشخیص نیک از بد تربیت کرده‌اند."
            ]
        }
    ]
}