{
    "book": "عبرانیان",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به این دلیل، باید به آنچه شنیده‌ایم نهایت توجه را داشته باشیم تا از آن دور نشویم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا اگر پیامی که از طریق فرشتگان گفته شد تغییرناپذیر بود و هر تخلف و نافرمانی مجازاتی عادلانه دریافت کرد،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "چگونه می‌توانیم فرار کنیم اگر چنین نجات بزرگی را نادیده بگیریم؟ این نجات که ابتدا توسط خداوند گفته شد، توسط کسانی که او را شنیدند به ما تأیید شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خدا نیز با نشانه‌ها، عجایب و معجزات گوناگون و با عطایای روح‌القدس که بر اساس اراده او تقسیم شد، به آن شهادت داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا او جهان آینده را که درباره آن صحبت می‌کنیم به فرشتگان نسپرده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما کسی در جایی شهادت داده و گفته است،",
                "> «انسان چیست که تو به او توجه می‌کنی،",
                "> یا پسر انسان که تو به او اهمیت می‌دهی؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> او را اندکی کمتر از فرشتگان ساختی؛",
                "> او را با جلال و افتخار تاج‌گذاری کردی"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> و همه چیز را زیر پاهای او قرار دادی.»",
                "در تسلیم کردن همه چیز به او، هیچ چیزی را نگذاشت که به او تسلیم نشود. اما در حال حاضر، نمی‌بینیم که همه چیز به او تسلیم شده باشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما ما عیسی را می‌بینیم که برای مدتی کوتاه اندکی کمتر از فرشتگان ساخته شد، اکنون به خاطر رنج و مرگش با جلال و افتخار تاج‌گذاری کرده است، تا به لطف خدا، مرگ را برای همه بچشد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا برای او که همه چیز برای او و از طریق او وجود دارد، مناسب بود که در آوردن بسیاری از پسران و دختران به جلال، پیشوای نجات آن‌ها را از طریق رنج‌ها کامل کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا هم کسی که تقدیس می‌کند و هم کسانی که تقدیس می‌شوند، همه از یک پدر هستند. به همین دلیل، او از اینکه آن‌ها را برادران و خواهران بنامد شرمنده نیست،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و می‌گوید،",
                "> «نام تو را به برادران و خواهرانم اعلام خواهم کرد؛",
                "> در میان جماعت، تو را ستایش خواهم کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و باز،",
                "> «اعتمادم را به او خواهم گذاشت.»",
                "و باز،",
                "> «اینجا هستم، و فرزندانی که خدا به من داده است.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "چون فرزندان در گوشت و خون شریک هستند، او نیز به همان صورت شریک شد، تا از طریق مرگ، کسی را که قدرت مرگ را دارد، یعنی شیطان، نابود کند،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و کسانی را که به خاطر ترس از مرگ تمام عمر در بردگی بودند آزاد کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا یقیناً او به فرشتگان کمک نمی‌کند، بلکه به نسل ابراهیم کمک می‌کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین، او باید در همه چیز مانند برادرانش می‌شد، تا بتواند در امور مربوط به خدا، کاهنی مهربان و وفادار شود و برای گناهان مردم کفاره بدهد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا از آنجا که او خود در آنچه رنج کشید وسوسه شد، می‌تواند به کسانی که وسوسه می‌شوند کمک کند."
            ]
        }
    ]
}