{
    "book": "عبرانیان فصل",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون عهد اول شامل مقرراتی برای عبادت الهی و یک مکان مقدس زمینی بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "یک خیمه برپا شد که اتاق بیرونی آن شامل چراغدان، میز و نان مقدس بود؛ این ناحیه به عنوان مکان مقدس شناخته می‌شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پشت پرده دوم اتاقی بود که به عنوان مکان مقدس‌ترین شناخته می‌شد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "که شامل یک مذبح طلایی بخور و تابوت عهد بود که کاملاً با طلا پوشیده شده بود. درون این تابوت یک کوزه طلایی از مَن، عصای هارون که جوانه زده بود و لوح‌های سنگی عهد قرار داشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بالای تابوت کروبیان جلال بودند که پوشش کفاره را سایه می‌انداختند. با این حال، نمی‌توانیم در این زمان به تفصیل درباره این موضوعات صحبت کنیم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی همه چیز به این صورت ترتیب داده شد، کاهنان به طور منظم وارد اتاق بیرونی می‌شدند تا وظایف خود را انجام دهند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما تنها کاهن اعظم بود که وارد اتاق درونی می‌شد، و او این کار را فقط یک بار در سال انجام می‌داد، همیشه با خون که برای خودش و برای گناهان مردم که به طور ناآگاهانه مرتکب شده بودند، تقدیم می‌کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "روح‌القدس نشان می‌داد که راه به مکان مقدس‌ترین هنوز آشکار نشده بود در حالی که خیمه اول هنوز برپا بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این به عنوان نمادی برای زمان حاضر عمل می‌کند، نشان می‌دهد که هدایا و قربانی‌هایی که تقدیم می‌شوند قادر به کامل کردن وجدان عبادت‌کننده نیستند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "این‌ها فقط مقرراتی درباره غذا، نوشیدنی و شستشوهای مختلف تشریفاتی هستند - قوانین خارجی که تا زمان اصلاحات تحمیل شده‌اند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما وقتی مسیح به عنوان کاهن اعظم چیزهای خوبی که آمده‌اند آمد، او از خیمه بزرگتر و کاملتر که به دست انسان ساخته نشده است، یعنی از این خلقت نیست، عبور کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او نه با خون بزها و گوساله‌ها، بلکه با خون خودش وارد مکان مقدس‌ترین شد، یک بار برای همیشه، و رستگاری ابدی را به دست آورد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا اگر خون بزها و گاوها و خاکستر گاو ماده‌ای که بر کسانی که به طور تشریفاتی ناپاک هستند پاشیده می‌شود، آن‌ها را تقدیس کند تا ظاهراً پاک شوند،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "چقدر بیشتر خون مسیح، که از طریق روح ابدی خود را بی‌عیب به خدا تقدیم کرد، وجدان‌های ما را از اعمالی که به مرگ منجر می‌شوند پاک خواهد کرد، تا بتوانیم به خدای زنده خدمت کنیم!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "به همین دلیل، مسیح واسطه عهد جدید است، تا کسانی که دعوت شده‌اند بتوانند میراث ابدی وعده داده شده را دریافت کنند، اکنون که او به عنوان فدیه‌ای مرده است تا آن‌ها را از گناهانی که تحت عهد اول مرتکب شده بودند آزاد کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در مورد وصیت‌نامه، لازم است مرگ کسی که آن را ساخته است ثابت شود،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا وصیت‌نامه تنها زمانی معتبر است که کسی مرده باشد؛ هرگز در حالی که کسی که آن را ساخته زنده است معتبر نیست."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به همین دلیل حتی عهد اول بدون خون افتتاح نشد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی موسی هر فرمانی از شریعت را به همه مردم اعلام کرد، خون گوساله‌ها و بزها را با آب، پشم قرمز و زوفا گرفت و طومار و همه مردم را پاشید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او اعلام کرد: \"این نمایانگر خون عهدی است که خدا به شما فرمان داده است که رعایت کنید.\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "به همین ترتیب، او با خون هم خیمه و هم تمام ظروفی که در مراسم آن استفاده می‌شدند را پاشید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در واقع، طبق شریعت، تقریباً همه چیز با خون پاک می‌شود، و بدون ریختن خون هیچ بخششی وجود ندارد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین، لازم بود که نسخه‌های چیزهای آسمانی با این قربانی‌ها پاک شوند، اما خود چیزهای آسمانی با قربانی‌های بهتری از این‌ها."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا مسیح وارد مکانی که به دست انسان ساخته شده و تنها نسخه‌ای از مکان حقیقی است نشد؛ او به خود آسمان وارد شد، اکنون برای ما در حضور خدا ظاهر شود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او نیز به آسمان وارد نشد تا خود را مکرراً تقدیم کند، همان‌طور که کاهن اعظم هر سال با خونی که از آن او نیست وارد مکان مقدس‌ترین می‌شود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "در غیر این صورت، مسیح باید از زمان بنیان‌گذاری جهان بارها رنج می‌برد. اما اکنون، در اوج زمان‌ها، او یک بار برای همیشه ظاهر شده است تا گناه را با قربانی کردن خود از بین ببرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "همان‌طور که مردم مقدر شده‌اند که یک بار بمیرند، و پس از آن با داوری روبرو شوند،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس مسیح یک بار قربانی شد تا گناهان بسیاری را بر دوش گیرد؛ و او بار دوم ظاهر خواهد شد، نه برای برخورد با گناه، بلکه برای آوردن نجات به کسانی که با اشتیاق منتظر او هستند."
            ]
        }
    ]
}