{
    "book": "Joshua",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "A long time later, after the Lord had given Israel rest from all their enemies around them, and Joshua had grown old and advanced in years,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Joshua summoned all Israel—their elders, leaders, judges, and officials—and said to them:“I am now very old."
            ]
        },
        {
            "verse": 3,
            "text": [
                "You have seen everything the Lord your God has done to all these nations on your behalf. For the Lord your God has fought for you."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Remember how I allotted to your tribes as an inheritance all the nations that remain, along with those I conquered—between the Jordan and the Mediterranean Sea in the west."
            ]
        },
        {
            "verse": 5,
            "text": [
                "The Lord your God Himself will push them out for you. He will drive them out before you, and you will take possession of their land, as the Lord your God promised you."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Be very strong. Be careful to obey all that is written in the Book of the Law of Moses, without turning aside to the right or to the left."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Do not associate with these nations that remain among you; do not invoke the names of their gods or swear by them. You must not serve them or bow down to them."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Instead, hold fast to the Lord your God, as you have until now."
            ]
        },
        {
            "verse": 9,
            "text": [
                "The Lord has driven out great and powerful nations before you, and no one has been able to withstand you to this day."
            ]
        },
        {
            "verse": 10,
            "text": [
                "One of you routs a thousand, because the Lord your God fights for you, just as He promised."
            ]
        },
        {
            "verse": 11,
            "text": [
                "So be very careful to love the Lord your God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "But if you turn away and ally yourselves with the survivors of these nations that remain among you, and if you intermarry with them and associate with them,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "then you may be sure that the Lord your God will no longer drive out these nations before you. Instead, they will become snares and traps for you, whips on your backs and thorns in your eyes, until you perish from this good land the Lord your God has given you."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Now I am about to go the way of all the earth. You know with all your heart and soul that not one of all the good promises the Lord your God gave you has failed. Every promise has been fulfilled; not one has failed."
            ]
        },
        {
            "verse": 15,
            "text": [
                "But just as all the good things the Lord your God promised you have come to pass, so the Lord will bring on you all the evil things He has warned you about, until He has destroyed you from this good land He has given you."
            ]
        },
        {
            "verse": 16,
            "text": [
                "If you violate the covenant of the Lord your God, which He commanded you, and go and serve other gods and bow down to them, the Lord’s anger will burn against you, and you will quickly perish from the good land He has given you."
            ]
        }
    ]
}