{
    "book": "Joshua",
    "chapter": 2,
    "verses": [
      {
        "verse": 1,
        "text": "Then Joshua son of Nun secretly sent two men as spies from Shittim. He said, “Go, scout out the land—especially Jericho.” So they went and entered the house of a prostitute named Rahab and stayed there."
      },
      {
        "verse": 2,
        "text": "But someone told the king of Jericho, “Look, some Israelites have come here tonight to spy out the land.”"
      },
      {
        "verse": 3,
        "text": "So the king of Jericho sent word to Rahab: “Bring out the men who came to you and entered your house, for they have come to spy out the whole land.”"
      },
      {
        "verse": 4,
        "text": "But the woman had taken the two men and hidden them. She replied, “Yes, the men came to me, but I did not know where they had come from."
      },
      {
        "verse": 5,
        "text": "And when it was time to shut the gate at night, the men left. I don’t know which way they went. Go after them quickly—you might catch up with them.”"
      },
      {
        "verse": 6,
        "text": "But she had actually taken them up to the roof and hidden them under stalks of flax she had laid out there."
      },
      {
        "verse": 7,
        "text": "So the men pursued them on the road to the fords of the Jordan, and as soon as they left in pursuit, the gate was shut."
      },
      {
        "verse": 8,
        "text": "Before the spies lay down for the night, Rahab went up to them on the roof"
      },
      {
        "verse": 9,
        "text": "and said to them, “I know that the Lord has given this land to you and that terror of you has fallen upon us, and all the people are melting with fear because of you."
      },
      {
        "verse": 10,
        "text": "For we have heard how the Lord dried up the water of the Red Sea before you when you came out of Egypt, and what you did to Sihon and Og, the two Amorite kings east of the Jordan, whom you completely destroyed."
      },
      {
        "verse": 11,
        "text": "When we heard of it, our hearts melted and no courage remained in anyone because of you, for the Lord your God—He is God in heaven above and on the earth below."
      },
      {
        "verse": 12,
        "text": "Now then, please swear to me by the Lord that you will show kindness to my family, because I have shown kindness to you. Give me a sure sign"
      },
      {
        "verse": 13,
        "text": "that you will spare the lives of my father and mother, my brothers and sisters, and all who belong to them, and that you will save us from death.”"
      },
      {
        "verse": 14,
        "text": "The men said to her, “Our lives for yours! If you do not tell anyone what we are doing, then when the Lord gives us the land, we will treat you kindly and faithfully.”"
      },
      {
        "verse": 15,
        "text": "So she let them down by a rope through the window, for her house was built into the city wall, and she lived within the wall."
      },
      {
        "verse": 16,
        "text": "And she said to them, “Go to the hills so the pursuers will not find you. Hide there for three days until they return; then go your way.”"
      },
      {
        "verse": 17,
        "text": "The men said to her, “This oath you made us swear will not be binding"
      },
      {
        "verse": 18,
        "text": "unless, when we enter the land, you tie this scarlet cord in the window through which you let us down. And gather your father, mother, brothers, and all your family into your house."
      },
      {
        "verse": 19,
        "text": "If anyone goes outside your house, his blood will be on his own head, and we will not be responsible. But if anyone is with you in the house, and is harmed, his blood will be on our heads."
      },
      {
        "verse": 20,
        "text": "But if you tell anyone what we are doing, we will be released from the oath you made us swear.”"
      },
      {
        "verse": 21,
        "text": "She replied, “Let it be as you say.” So she sent them away, and they departed. And she tied the scarlet cord in the window."
      },
      {
        "verse": 22,
        "text": "The spies went to the hills and stayed there for three days until the pursuers had searched all along the road and returned without finding them."
      },
      {
        "verse": 23,
        "text": "Then the two men returned, came down from the hills, crossed the river, and came to Joshua son of Nun. They told him everything that had happened to them."
      },
      {
        "verse": 24,
        "text": "They said to Joshua, “The Lord has surely given the whole land into our hands; all the people are melting in fear because of us.”"
      }
    ]
  }
  