{
    "book": "Joshua",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "When Joshua was old and well advanced in years, the Lord said to him, “You are now very old, and there is still much land left to take possession of."
            ]
        },
        {
            "verse": 2,
            "text": [
                "This is the land that remains: all the regions of the Philistines and the Geshurites,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "from the Shihor River on the east of Egypt to the territory of Ekron on the north (all counted as Canaanite); the five rulers of the Philistines in Gaza, Ashdod, Ashkelon, Gath, and Ekron; and the Avvites."
            ]
        },
        {
            "verse": 4,
            "text": [
                "In the south, all the land of the Canaanites, from Mearah of the Sidonians to Aphek, to the border of the Amorites;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "and the land of the Gebalites and all Lebanon to the east, from Baal Gad below Mount Hermon to Lebo Hamath."
            ]
        },
        {
            "verse": 6,
            "text": [
                "All the inhabitants of the hill country from Lebanon to Misrephoth Maim, all the Sidonians—I Myself will drive them out before the Israelites. Be sure to allot this land to Israel as an inheritance, just as I have instructed you;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "and divide it as an inheritance among the nine tribes and half of the tribe of Manasseh.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "The other half of Manasseh, the Reubenites and the Gadites, had received their inheritance on the east side of the Jordan, as Moses the servant of the Lord had assigned to them."
            ]
        },
        {
            "verse": 9,
            "text": [
                "It extended from Aroer on the rim of the Arnon Gorge, including the city in the middle of the gorge, and the whole plateau of Medeba as far as Dibon;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and all the cities of Sihon king of the Amorites, who reigned in Heshbon, up to the border of the Ammonites;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "also Gilead and the territory of the Geshurites and Maacathites, all of Mount Hermon, and all Bashan as far as Salekah—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "that is, the whole kingdom of Og in Bashan, who reigned in Ashtaroth and Edrei. He was one of the last of the Rephaim. Moses had defeated them and taken their land."
            ]
        },
        {
            "verse": 13,
            "text": [
                "But the Israelites did not drive out the Geshurites or the Maacathites, so they continue to live among the Israelites to this day."
            ]
        },
        {
            "verse": 14,
            "text": [
                "But to the tribe of Levi, Moses gave no inheritance; the offerings made by fire to the Lord, the God of Israel, are their inheritance, as He promised them."
            ]
        },
        {
            "verse": 15,
            "text": [
                "This is what Moses had given to the tribe of Reuben, clan by clan:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "The territory from Aroer on the rim of the Arnon Gorge, and from the city in the middle of the gorge, and the whole plateau by Medeba;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Heshbon and all its towns on the plateau, including Dibon, Bamoth Baal, Beth Baal Meon,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Jahaz, Kedemoth, Mephaath,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Kiriathaim, Sibmah, Zereth Shahar on the hill in the valley,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Beth Peor, the slopes of Pisgah, and Beth Jeshimoth—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "all the cities on the plateau and the entire kingdom of Sihon king of the Amorites, who reigned in Heshbon. Moses had defeated him and the chiefs of Midian—Evi, Rekem, Zur, Hur and Reba—princes allied with Sihon who lived in that land."
            ]
        },
        {
            "verse": 22,
            "text": [
                "In addition to those slain in battle, the Israelites had put to the sword Balaam son of Beor, who practiced divination."
            ]
        },
        {
            "verse": 23,
            "text": [
                "The boundary of the Reubenites was the bank of the Jordan. This was the inheritance of the Reubenites, clan by clan, including the cities and their villages."
            ]
        },
        {
            "verse": 24,
            "text": [
                "This is what Moses had given to the tribe of Gad, clan by clan:"
            ]
        },
        {
            "verse": 25,
            "text": [
                "The territory of Jazer, all the cities of Gilead, and half the land of the Ammonites as far as Aroer near Rabbah;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "and from Heshbon to Ramath Mizpah and Betonim, and from Mahanaim to the territory of Debir;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "and in the valley: Beth Haram, Beth Nimrah, Succoth and Zaphon, the rest of the kingdom of Sihon king of Heshbon; the Jordan served as the border, as far as the tip of the Sea of Galilee east of the Jordan. This was the inheritance of the Gadites, clan by clan, including the cities and their villages."
            ]
        },
        {
            "verse": 28,
            "text": [
                "This is what Moses had given to the half-tribe of Manasseh, clan by clan:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "The territory extending from Mahanaim through all of Bashan, the entire kingdom of Og king of Bashan—all the settlements of Jair in Bashan, sixty towns,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "half of Gilead, and Ashtaroth and Edrei, the royal cities of Og in Bashan. This was for the descendants of Makir son of Manasseh—for half of the sons of Makir, clan by clan."
            ]
        },
        {
            "verse": 31,
            "text": [
                "This is the inheritance that Moses had distributed in the plains of Moab, east of the Jordan, opposite Jericho."
            ]
        },
        {
            "verse": 32,
            "text": [
                "But to the tribe of Levi, Moses gave no inheritance; the Lord, the God of Israel, is their inheritance, as He promised them."
            ]
        }
    ]
}