{
    "book": "Joshua",
    "chapter": 10,
    "verses": [
      { "verse": 1, "text": "Now Adoni-Zedek king of Jerusalem heard that Joshua had taken Ai and completely destroyed it—doing to Ai and its king what had been done to Jericho and its king—and that the people of Gibeon had made peace with Israel and were living among them." },
      { "verse": 2, "text": "He and his people were greatly alarmed, because Gibeon was a large city, like one of the royal cities; it was larger than Ai, and all its men were warriors." },
      { "verse": 3, "text": "So Adoni-Zedek king of Jerusalem sent word to Hoham king of Hebron, Piram king of Jarmuth, Japhia king of Lachish, and Debir king of Eglon:" },
      { "verse": 4, "text": "“Come up and help me attack Gibeon, because it has made peace with Joshua and the Israelites.”" },
      { "verse": 5, "text": "Then the five kings of the Amorites—the kings of Jerusalem, Hebron, Jarmuth, Lachish and Eglon—joined forces. They moved up with all their armies and camped near Gibeon to wage war against it." },
      { "verse": 6, "text": "The Gibeonites sent word to Joshua in the camp at Gilgal: “Do not abandon your servants. Come up to us quickly and save us! Help us, for all the kings of the Amorites living in the hill country have joined forces against us.”" },
      { "verse": 7, "text": "So Joshua went up from Gilgal with all his army, including the best fighting men." },
      { "verse": 8, "text": "The Lord said to Joshua, “Do not be afraid of them; I have given them into your hand. Not one of them will be able to stand against you.”" },
      { "verse": 9, "text": "After an all-night march from Gilgal, Joshua took them by surprise." },
      { "verse": 10, "text": "The Lord threw them into confusion before Israel. Joshua and the Israelites defeated them completely at Gibeon. Israel pursued them along the road going up to Beth Horon and struck them down as far as Azekah and Makkedah." },
      { "verse": 11, "text": "As they fled before Israel on the road from Beth Horon to Azekah, the Lord hurled large hailstones down on them from the sky, and more of them died from the hail than were killed by the swords of the Israelites." },
      { "verse": 12, "text": "On the day the Lord gave the Amorites over to Israel, Joshua spoke to the Lord in the presence of Israel: “Sun, stand still over Gibeon, and you, moon, over the Valley of Aijalon.”" },
      { "verse": 13, "text": "So the sun stood still, and the moon stopped, till the nation avenged itself on its enemies. As it is written in the Book of Jashar: The sun stopped in the middle of the sky and delayed going down about a full day." },
      { "verse": 14, "text": "There has never been a day like it before or since, when the Lord listened to the voice of a man. Surely the Lord was fighting for Israel!" },
      { "verse": 15, "text": "Then Joshua returned with all Israel to the camp at Gilgal." },
      { "verse": 16, "text": "Now the five kings had fled and hidden in the cave at Makkedah." },
      { "verse": 17, "text": "When Joshua was told that the five kings had been found hiding in the cave," },
      { "verse": 18, "text": "he said, “Roll large stones against the mouth of the cave, and post men there to guard it." },
      { "verse": 19, "text": "But do not stay there yourselves. Pursue your enemies and attack them from the rear. Don’t let them reach their cities, for the Lord your God has handed them over to you.”" },
      { "verse": 20, "text": "So Joshua and the Israelites defeated them completely, but some survivors managed to reach their fortified cities." },
      { "verse": 21, "text": "The whole army then returned safely to Joshua in the camp at Makkedah, and no one said a word against the Israelites." },
      { "verse": 22, "text": "Then Joshua said, “Open the mouth of the cave and bring those five kings out to me.”" },
      { "verse": 23, "text": "So they brought the kings out: the kings of Jerusalem, Hebron, Jarmuth, Lachish and Eglon." },
      { "verse": 24, "text": "When they had brought the kings to Joshua, he summoned all the men of Israel and said to the commanders of the army, “Come here and put your feet on the necks of these kings.” So they came forward and placed their feet on their necks." },
      { "verse": 25, "text": "Joshua said to them, “Do not be afraid or discouraged. Be strong and courageous. This is what the Lord will do to all the enemies you fight.”" },
      { "verse": 26, "text": "Then Joshua struck and killed the kings and hanged their bodies on five trees. They were left hanging there until evening." },
      { "verse": 27, "text": "At sunset, Joshua gave the order to take them down from the trees and throw them into the cave where they had hidden. Large stones were placed over the mouth of the cave, and they remain to this day." },
      { "verse": 28, "text": "That day Joshua captured Makkedah. He put the city and its king to the sword, totally destroying everyone in it. He left no survivors and treated the king as he had the king of Jericho." },
      { "verse": 29, "text": "Then Joshua and all Israel moved on from Makkedah to Libnah and attacked it." },
      { "verse": 30, "text": "The Lord gave it also into Israel’s hands, along with its king. Joshua put the city and all its people to the sword. He left no survivors and treated its king as he had the king of Jericho." },
      { "verse": 31, "text": "Then Joshua and all Israel went from Libnah to Lachish; he laid siege to it and attacked it." },
      { "verse": 32, "text": "The Lord gave Lachish into Israel’s hands, and they captured it on the second day. He put it to the sword and everyone in it, just as he had done to Libnah." },
      { "verse": 33, "text": "Then Horam king of Gezer came up to help Lachish, but Joshua struck him down along with his army, leaving no survivors." },
      { "verse": 34, "text": "Then Joshua and all Israel went on from Lachish to Eglon; they laid siege to it and attacked it." },
      { "verse": 35, "text": "That same day they captured it and put it to the sword. He totally destroyed everyone in it, just as he had done to Lachish." },
      { "verse": 36, "text": "Then Joshua and all Israel went up from Eglon to Hebron and attacked it." },
      { "verse": 37, "text": "They captured the city and put it, its king, its villages, and everyone in it to the sword. They left no survivors, just as at Eglon. He destroyed it and everyone in it." },
      { "verse": 38, "text": "Then Joshua and all Israel turned back to Debir and attacked it." },
      { "verse": 39, "text": "They took the city, its king, and its villages. They put them to the sword and totally destroyed everyone in it. He left no survivors. He did to Debir and its king what he had done to Hebron and to Libnah and its king." },
      { "verse": 40, "text": "So Joshua conquered the whole region—the hill country, the Negev, the western foothills, and the mountain slopes—along with all their kings. He left no survivors. He completely destroyed all who breathed, as the Lord, the God of Israel, had commanded." },
      { "verse": 41, "text": "Joshua subdued them from Kadesh Barnea to Gaza, and the whole region of Goshen as far as Gibeon." },
      { "verse": 42, "text": "All these kings and their lands Joshua conquered in one campaign, because the Lord, the God of Israel, fought for Israel." },
      { "verse": 43, "text": "Then Joshua returned with all Israel to the camp at Gilgal." }
    ]
  }
  