{
    "book": "Joshua",
    "chapter": 11,
    "verses": [
      { "verse": 1, "text": "When Jabin king of Hazor heard of this, he sent word to Jobab king of Madon, to the kings of Shimron and Achshaph," },
      { "verse": 2, "text": "and to the northern kings who were in the hill country, in the Arabah south of Kinnereth, in the western foothills, and in Naphoth Dor on the west;" },
      { "verse": 3, "text": "to the Canaanites in the east and west, to the Amorites, Hittites, Perizzites and Jebusites in the hill country, and to the Hivites below Mount Hermon in the region of Mizpah." },
      { "verse": 4, "text": "They came out with all their armies—a vast number, as numerous as the sand on the seashore—along with many horses and chariots." },
      { "verse": 5, "text": "All these kings joined forces and camped together at the Waters of Merom to fight against Israel." },
      { "verse": 6, "text": "The Lord said to Joshua, “Do not be afraid of them, for by this time tomorrow I will hand all of them over to Israel, slain. You are to hamstring their horses and burn their chariots.”" },
      { "verse": 7, "text": "So Joshua and his whole army came against them suddenly at the Waters of Merom and attacked them," },
      { "verse": 8, "text": "and the Lord gave them into the hand of Israel. They defeated them and pursued them all the way to Greater Sidon, Misrephoth Maim, and as far as the Valley of Mizpah to the east. They struck them down until no survivors were left." },
      { "verse": 9, "text": "Joshua did to them as the Lord had directed: he hamstrung their horses and burned their chariots." },
      { "verse": 10, "text": "At that time Joshua turned back and captured Hazor and struck down its king with the sword. Hazor had formerly been the head of all these kingdoms." },
      { "verse": 11, "text": "They put to the sword everyone in it, devoting them to destruction. There was no one left alive, and he burned Hazor itself." },
      { "verse": 12, "text": "Joshua captured all these royal cities and their kings and struck them down with the sword. He completely destroyed them, as Moses the servant of the Lord had commanded." },
      { "verse": 13, "text": "Yet Israel did not burn any of the cities built on their mounds—except Hazor, which Joshua burned." },
      { "verse": 14, "text": "The Israelites took all the plunder and livestock of these cities for themselves, but they put all the people to the sword until they had destroyed them, leaving no survivors." },
      { "verse": 15, "text": "Just as the Lord had commanded His servant Moses, so Moses commanded Joshua, and Joshua did it. He left nothing undone of all that the Lord had commanded Moses." },
      { "verse": 16, "text": "So Joshua took this entire land: the hill country, all the Negev, the whole region of Goshen, the western foothills, the Arabah and the mountains of Israel with their foothills," },
      { "verse": 17, "text": "from Mount Halak, which rises toward Seir, to Baal Gad in the Valley of Lebanon below Mount Hermon. He captured all their kings and put them to death." },
      { "verse": 18, "text": "Joshua waged war against all these kings for a long time." },
      { "verse": 19, "text": "There was not a city that made peace with the Israelites except the Hivites living in Gibeon. All others were taken in battle." },
      { "verse": 20, "text": "For it was the Lord Himself who hardened their hearts to wage war against Israel, so that they might be devoted to destruction, exterminated without mercy, as the Lord had commanded Moses." },
      { "verse": 21, "text": "At that time Joshua went and destroyed the Anakim from the hill country—from Hebron, Debir and Anab, from all the hill country of Judah, and from all the hill country of Israel. Joshua totally destroyed them and their cities." },
      { "verse": 22, "text": "No Anakim were left in the land of the Israelites; only in Gaza, Gath and Ashdod did any survive." },
      { "verse": 23, "text": "So Joshua took the whole land, according to all that the Lord had spoken to Moses, and gave it as an inheritance to Israel according to their tribal divisions. Then the land had rest from war." }
    ]
  }
  