{
    "book": "Joshua",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "When the entire nation had finished crossing the Jordan, the Lord said to Joshua,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Choose twelve men from among the people, one from each tribe,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "and command them, ‘Take twelve stones from the middle of the Jordan, from the very place where the priests' feet stood firmly, and carry them over with you. Place them at the place where you camp tonight.’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "So Joshua called together the twelve men he had appointed from the Israelites, one from each tribe,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "and said to them, “Go ahead of the ark of the Lord your God into the middle of the Jordan. Each of you is to take up a stone on your shoulder, one for each of the tribes of the Israelites,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "so that this may be a sign among you. In the future, when your children ask, ‘What do these stones mean to you?’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "then you shall tell them, ‘The waters of the Jordan were cut off in front of the ark of the covenant of the Lord. When it crossed the Jordan, the waters were cut off.’ These stones will serve as a memorial to the Israelites forever.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "So the Israelites did as Joshua commanded. They took twelve stones from the middle of the Jordan, as the Lord had instructed Joshua—one for each tribe—and carried them to the camp, where they set them down."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Joshua also set up twelve stones in the middle of the Jordan, at the spot where the priests who carried the ark of the covenant had stood. And they remain there to this day."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "The priests who carried the ark stood in the middle of the Jordan until everything the Lord had commanded Joshua to say to the people was completed, according to all that Moses had instructed Joshua.The people hurried across,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "and when all the people had finished crossing, the ark of the Lord and the priests came across to the other side while the people watched."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "The men of Reuben, Gad, and the half-tribe of Manasseh crossed over, armed for battle before the Israelites, just as Moses had directed them."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "About forty thousand equipped for war crossed over before the Lord to the plains of Jericho for battle."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "That day the Lord exalted Joshua in the sight of all Israel, and they held him in awe all the days of his life, just as they had revered Moses."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Then the Lord said to Joshua,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“Command the priests who carry the ark of the testimony to come up out of the Jordan.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "So Joshua commanded the priests, “Come up out of the Jordan.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "And when the priests who carried the ark of the covenant of the Lord came up out of the river, and the soles of their feet touched dry ground, the waters of the Jordan returned to their place and overflowed its banks as before."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "On the tenth day of the first month, the people went up from the Jordan and camped at Gilgal, on the eastern border of Jericho."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "There at Gilgal, Joshua set up the twelve stones they had taken from the Jordan."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "He said to the Israelites, “In the future, when your children ask their fathers, ‘What do these stones mean?’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "then you shall let your children know, ‘Israel crossed the Jordan on dry ground.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "For the Lord your God dried up the waters of the Jordan before you until you had crossed over, just as He did to the Red Sea, which He dried up before us until we had crossed."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "He did this so that all the peoples of the earth might know that the hand of the Lord is mighty, and so that you may always fear the Lord your God.”"
            ]
        }
    ]
}