{
    "book": "Joshua",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now Jericho was tightly shut up because of the Israelites. No one went out, and no one came in."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Then the Lord said to Joshua, “See, I have handed Jericho over to you, along with its king and mighty warriors."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "March around the city with all your men of war. Do this once each day for six days."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Have seven priests carry seven trumpets made from rams’ horns ahead of the ark. On the seventh day, march around the city seven times, and the priests shall blow the trumpets."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "When a long blast is sounded on the ram’s horn, and when you hear the sound of the trumpet, all the people shall shout with a great shout. Then the wall of the city will collapse, and the people shall go up, each straight ahead.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "So Joshua son of Nun called the priests and said to them, “Take up the ark of the covenant, and let seven priests carry seven trumpets of rams’ horns in front of the ark of the Lord.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "And he said to the people, “Advance and march around the city, with the armed men going ahead of the ark of the Lord.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "After Joshua had spoken to the people, the seven priests carrying the seven trumpets before the Lord went forward, blowing the trumpets, and the ark of the covenant of the Lord followed them."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "The armed guard marched ahead of the priests who blew the trumpets, and the rear guard followed the ark, all while the trumpets kept sounding."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "But Joshua had commanded the people, “Do not shout or raise your voices or say a word until the day I tell you to shout. Then you shall shout!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "So he had the ark of the Lord carried around the city once, and then they returned to the camp and spent the night there."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Joshua rose early the next morning, and the priests took up the ark of the Lord again."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The seven priests carrying the seven trumpets went forward, blowing the trumpets, and the armed men went before them while the rear guard followed the ark of the Lord. All this time, the trumpets kept sounding."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "On the second day, they marched around the city once and returned to the camp. They did this for six days."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "On the seventh day, they rose early at daybreak and marched around the city seven times in the same way. On that day only, they circled the city seven times."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "On the seventh time, when the priests had blown the trumpets, Joshua said to the people, “Shout! For the Lord has given you the city!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "The city and everything in it is to be devoted to the Lord for destruction. Only Rahab the prostitute and all who are with her in her house shall be spared, because she hid the spies we sent."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "But keep away from the things devoted to destruction, or you yourselves will be set apart for destruction. If you take any of them, you will bring trouble on the camp of Israel and make it liable to destruction."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "All the silver and gold, and the articles of bronze and iron, are holy to the Lord and must go into His treasury.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "When the trumpets sounded, the people shouted, and as soon as they heard the blast, they raised a loud shout. Then the wall fell down flat, and everyone charged straight in and captured the city."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "They devoted the city to destruction and destroyed with the sword every living thing in it—men and women, young and old, cattle, sheep, and donkeys."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "But Joshua had said to the two men who had spied out the land, “Go to the house of the prostitute and bring her out, along with all who belong to her, just as you swore to her.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "So the young men who had been spies went in and brought out Rahab, her father, mother, brothers, and all who belonged to her. They brought out her whole family and placed them outside the camp of Israel."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Then they burned the city and everything in it. But they put the silver, gold, and the articles of bronze and iron into the treasury of the house of the Lord."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "But Joshua spared Rahab the prostitute, her family, and all who belonged to her, because she had hidden the men Joshua had sent as spies to Jericho. And she lives among the Israelites to this day."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "At that time Joshua pronounced this solemn oath:",
                "“Cursed before the Lord is the man who undertakes to rebuild this city, Jericho:",
                "> At the cost of his firstborn he will lay its foundations;",
                "> At the cost of his youngest he will set up its gates.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "So the Lord was with Joshua, and his fame spread throughout the land."
            ]
        }
    ]
}