{
    "book": "Joshua",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the Lord said to Joshua, “Do not be afraid or discouraged. Take all the fighting men with you, and go up to attack Ai. See, I have handed over to you the king of Ai, his people, his city, and his land."
            ]
        },
        {
            "verse": 2,
            "text": [
                "You shall do to Ai and its king as you did to Jericho and its king, except that you may take the plunder and livestock for yourselves. Set an ambush behind the city.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "So Joshua and all the soldiers set out to go up against Ai. He chose thirty thousand strong warriors and sent them out at night"
            ]
        },
        {
            "verse": 4,
            "text": [
                "with these orders: “Listen carefully. You are to set an ambush behind the city. Don’t go very far from it. All of you be ready."
            ]
        },
        {
            "verse": 5,
            "text": [
                "I and all those with me will approach the city. When they come out against us as before, we will flee from them."
            ]
        },
        {
            "verse": 6,
            "text": [
                "They will pursue us until we have drawn them away from the city, for they will think, ‘They are running away from us as they did before.’ So we will flee before them."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Then you will rise from the ambush and take the city. The Lord your God will give it into your hand."
            ]
        },
        {
            "verse": 8,
            "text": [
                "When you have taken the city, set it on fire. Do as the Lord has commanded. See to it; you have your orders.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "So Joshua sent them off, and they went to the place of ambush and lay in wait between Bethel and Ai, to the west of the city, while Joshua spent that night among the people."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Early the next morning Joshua mustered his troops and marched out at the head of Israel."
            ]
        },
        {
            "verse": 11,
            "text": [
                "All the fighting men who were with him went up and drew near to the city. They camped to the north of Ai, with the valley between them and the city."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Joshua had taken about five thousand men and set them in ambush between Bethel and Ai, to the west of the city."
            ]
        },
        {
            "verse": 13,
            "text": [
                "So the people positioned all the army—those in the main camp to the north of the city and the ambush to the west. That night Joshua went into the valley."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "When the king of Ai saw this, he and all the men of the city hurried out early in the morning to meet Israel in battle at a place facing the Arabah. He did not know there was an ambush set against him behind the city."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Joshua and all Israel let themselves be driven back before them, and they fled toward the wilderness."
            ]
        },
        {
            "verse": 16,
            "text": [
                "All the men of Ai were called to pursue them, and they chased Joshua and were drawn away from the city."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Not a man remained in Ai or Bethel who did not go after Israel. They left the city open and went in pursuit."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Then the Lord said to Joshua, “Stretch out the javelin in your hand toward Ai, for I will give it into your hand.” So Joshua stretched out the javelin toward the city."
            ]
        },
        {
            "verse": 19,
            "text": [
                "As soon as he did, the men in the ambush rose quickly from their place, ran and entered the city. They captured it and set it on fire immediately."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "The men of Ai looked back and saw smoke rising from the city into the sky, but they had no chance to escape in any direction. The Israelites who had been fleeing turned back against their pursuers."
            ]
        },
        {
            "verse": 21,
            "text": [
                "When Joshua and all Israel saw that the ambush had taken the city and that smoke was rising from it, they turned and struck down the men of Ai."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Those in the ambush also came out against them, so the men of Ai were trapped between the two forces. Israel struck them down until none survived or escaped."
            ]
        },
        {
            "verse": 23,
            "text": [
                "But they took the king of Ai alive and brought him to Joshua."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "When Israel had finished killing all the inhabitants of Ai in the open country where they had pursued them, and all had fallen by the sword, all Israel returned to Ai and put it to the sword as well."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Twelve thousand men and women fell that day—all the people of Ai."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Joshua did not draw back the hand that held the javelin until he had destroyed all who lived in Ai."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "But Israel took for themselves the livestock and plunder of that city, as the Lord had instructed Joshua."
            ]
        },
        {
            "verse": 28,
            "text": [
                "So Joshua burned Ai and made it a permanent ruin, a desolation to this day."
            ]
        },
        {
            "verse": 29,
            "text": [
                "He hanged the king of Ai on a tree and left his body there until evening. At sunset, Joshua ordered them to take his body down, throw it at the entrance of the city gate, and raise a large pile of stones over it, which remains to this day."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "Then Joshua built an altar to the Lord, the God of Israel, on Mount Ebal,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "as Moses the servant of the Lord had commanded the Israelites. He built it according to what is written in the Book of the Law of Moses—an altar of uncut stones on which no iron tool had been used. They offered burnt offerings on it to the Lord, and sacrificed fellowship offerings."
            ]
        },
        {
            "verse": 32,
            "text": [
                "There, in the presence of the Israelites, Joshua wrote on the stones a copy of the law of Moses."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "All Israel—foreigners and citizens alike—with their elders, officers and judges, stood on either side of the ark in front of the Levitical priests who carried it. Half of the people stood in front of Mount Gerizim and half in front of Mount Ebal, as Moses had commanded for the blessing of the people of Israel."
            ]
        },
        {
            "verse": 34,
            "text": [
                "Then Joshua read aloud all the words of the law—the blessings and the curses—just as it is written in the Book of the Law."
            ]
        },
        {
            "verse": 35,
            "text": [
                "There was not a word of all that Moses had commanded that Joshua did not read before the whole assembly of Israel, including the women, children, and the foreigners who were living among them."
            ]
        }
    ]
}