{
    "book": "۲ تسالونیکیان",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس و سیلوانُس و تیموتائوس،",
                "به کلیسای تسالونیکیان در خدا پدر ما و خداوند عیسی مسیح:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "فیض و سلامتی از جانب خدا پدر و خداوند عیسی مسیح بر شما باد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ما باید همیشه خدا را به خاطر شما شکر کنیم، ای برادران و خواهران، چنانکه شایسته است، زیرا ایمان شما به وفور افزایش می‌یابد و محبت هر یک از شما به یکدیگر بیشتر و بیشتر می‌شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بنابراین، ما در میان کلیساهای خدا به خاطر پایداری و ایمان شما در تمامی آزارها و سختی‌هایی که تحمل می‌کنید، از شما به نیکی یاد می‌کنیم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "این به وضوح نشان‌دهنده داوری عادلانه خدا است، تا شما شایسته ملکوت خدا شناخته شوید، که به خاطر آن در واقع رنج می‌برید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا عادلانه است که خدا بر کسانی که شما را آزار می‌دهند، سختی بیاورد،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و به شما که در رنج هستید، همراه با ما آرامش دهد، هنگامی که خداوند عیسی با فرشتگان قدرتمند خود در آتش شعله‌ور از آسمان ظاهر شود،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و عدالت را بر کسانی که خدا را نمی‌شناسند و به انجیل خداوند ما عیسی عمل نمی‌کنند، بیاورد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این افراد با عواقب نابودی ابدی مواجه خواهند شد، جدا از حضور خداوند و از جلال قدرت او،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "هنگامی که او در میان مقدسین خود در آن روز جلال یابد و در میان همه کسانی که ایمان آورده‌اند شگفت‌زده شود—زیرا شهادت ما به شما باور شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "به این منظور ما نیز همیشه برای شما دعا می‌کنیم که خدای ما شما را شایسته دعوتتان بداند و هر آرزوی نیکویی و کار ایمان را با قدرت به انجام برساند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تا نام خداوند ما عیسی در شما جلال یابد و شما در او، از طریق فیض خدای ما و خداوند عیسی مسیح."
            ]
        }
    ]
}