{
    "book": "2 تسالونیکیان باب",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای برادران و خواهران عزیز، از شما درخواست می‌کنیم در مورد آمدن خداوند ما عیسی مسیح و گرد آمدن ما نزد او،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که به راحتی توسط روح، پیامی یا نامه‌ای که ادعا می‌کند از طرف ماست، نگران یا مضطرب نشوید، که می‌گوید روز خداوند از پیش آمده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هیچ‌کس شما را به هیچ وجه گمراه نکند! زیرا آن روز نخواهد آمد مگر اینکه اول شورش رخ دهد و مرد بی‌قانونی آشکار شود، پسر هلاکت،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "که در برابر و بالاتر از هر چیزی که به عنوان خدا یا موضوع پرستش شناخته می‌شود، می‌ایستد و خود را در معبد خدا قرار می‌دهد و خود را به عنوان خدا معرفی می‌کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آیا به یاد نمی‌آورید که وقتی هنوز با شما بودم، این چیزها را به شما می‌گفتم؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و شما می‌دانید که چه چیزی او را در حال حاضر باز می‌دارد، تا در زمان مناسب آشکار شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا قدرت مخفی بی‌قانونی هم‌اکنون در کار است؛ فقط او که اکنون آن را باز می‌دارد، ادامه خواهد داد تا زمانی که از میان برداشته شود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس آن بی‌قانون آشکار خواهد شد، که خداوند عیسی او را با نفس دهان خود از بین خواهد برد و با شکوه آمدن خود به پایان خواهد رساند؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یعنی کسی که آمدنش مطابق با کارهای شیطان است، همراه با تمام قدرت و نشانه‌ها و عجایب فریبنده،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و با تمام فریب شرارت برای کسانی که در حال هلاکتند، زیرا محبت به حقیقتی که آنها را نجات می‌داد، نپذیرفتند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "به همین دلیل، خدا به آنها اجازه خواهد داد که تحت تأثیر یک توهم قوی قرار گیرند، تا به آنچه نادرست است، ایمان آورند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تا همه کسانی که به حقیقت ایمان نیاوردند بلکه به شرارت خوشی کردند، محکوم شوند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما ما باید همیشه برای شما، ای برادران و خواهران عزیز که توسط خداوند محبت شده‌اید، به خدا شکر کنیم، زیرا خدا شما را از ابتدا برای نجات از طریق کار تقدیس‌کننده روح و از طریق ایمان به حقیقت برگزید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "برای این منظور او شما را از طریق انجیل ما فراخواند، تا شما در جلال خداوند ما عیسی مسیح سهیم شوید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بنابراین، ای برادران و خواهران عزیز، محکم بایستید و به تعالیمی که به شما منتقل کردیم، چه از طریق گفتار و چه از طریق نامه، پایبند باشید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اکنون باشد که خود خداوند ما عیسی مسیح و خدا پدر ما، که ما را محبت کرد و با فیض خود به ما تشویق ابدی و امید نیکو داد،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "دل‌های شما را در هر عمل و گفتار نیکو تشویق و تقویت کند."
            ]
        }
    ]
}