{
    "book": "۲ تسالونیکیان",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در پایان، ای دوستان عزیز، برای ما دعا کنید تا کلام خداوند به سرعت منتشر شود و مورد احترام قرار گیرد، همان‌طور که در میان شما شد؛"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و از مردم فاسد و شریر نجات یابیم؛ زیرا همه ایمان ندارند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما خداوند وفادار است و او شما را تقویت کرده و از شریر محافظت خواهد کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ما در مورد شما به خداوند اطمینان داریم که آنچه را که به شما دستور می‌دهیم انجام می‌دهید و ادامه خواهید داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "باشد که خداوند دل‌های شما را به سوی محبت خدا و پایداری مسیح هدایت کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اکنون ما شما را، ای دوستان عزیز، به نام خداوند ما عیسی مسیح، دستور می‌دهیم که از هر ایمانداری که زندگی بی‌نظم دارد و مطابق با سنتی که از ما دریافت کرده‌اید نیست، دوری کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا خودتان می‌دانید که چگونه باید از ما پیروی کنید، زیرا ما در میان شما به صورت بی‌نظم رفتار نکردیم،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و نان هیچ‌کس را بدون پرداخت نخوردیم، بلکه با کار و زحمت شب و روز کار کردیم تا برای هیچ‌یک از شما بار نباشیم؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "نه به این دلیل که حق چنین حمایتی را نداریم، بلکه برای اینکه خود را به عنوان نمونه‌ای برای شما ارائه دهیم تا از ما تقلید کنید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا حتی وقتی با شما بودیم، این دستور را به شما دادیم: اگر کسی نمی‌خواهد کار کند، نباید بخورد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا می‌شنویم که برخی از شما به صورت بی‌نظم زندگی می‌کنند، هیچ کاری نمی‌کنند، بلکه مشغول کارهای بیهوده هستند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون ما به چنین افرادی در خداوند عیسی مسیح دستور می‌دهیم و تشویق می‌کنیم که به آرامی کار کنند و نان خود را بخورند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما شما، ای دوستان عزیز، در انجام کار خوب خسته نشوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر کسی به دستورات ما در این نامه گوش ندهد، به آن شخص توجه خاصی داشته باشید و با او معاشرت نکنید، تا شرمنده شود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما او را به عنوان دشمن در نظر نگیرید، بلکه او را به عنوان برادر هشدار دهید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اکنون باشد که خود خداوند صلح و آرامش، به طور مداوم در هر موقعیتی به شما صلح عطا کند. خداوند با همه شما باشد!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "من، پولس، این سلام را با دست خودم می‌نویسم و این نشانه‌ای است در هر نامه؛ این‌گونه می‌نویسم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "فیض خداوند ما عیسی مسیح با همه شما باشد."
            ]
        }
    ]
}