{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پسرم، تعلیم مرا فراموش نکن، بلکه دلت به فرمان‌هایم عمل کند؛"
            ]
        },
        {
            "text": [
                "زیرا که آنها طول عمر و سال‌های زندگی را به تو می‌افزایند و به تو آرامش می‌بخشند."
            ]
        },
        {
            "text": [
                "مهربانی و راستی هرگز تو را ترک نکنند؛ آنها را بر گردنت ببند و بر لوح دلت بنویس."
            ]
        },
        {
            "text": [
                "پس در نظر خدا و انسان لطف و نیک‌نامی خواهی یافت."
            ]
        },
        {
            "text": [
                "به خداوند با تمام دلت اعتماد کن و بر فهم خود تکیه نکن."
            ]
        },
        {
            "text": [
                "در همه راه‌هایت او را بشناس، و او راه‌هایت را راست خواهد کرد."
            ]
        },
        {
            "text": [
                "در نظر خود حکیم مباش؛ از خداوند بترس و از بدی دوری کن."
            ]
        },
        {
            "text": [
                "این برای بدنت سلامتی و برای استخوان‌هایت تازگی خواهد بود."
            ]
        },
        {
            "text": [
                "خداوند را با دارایی‌ات و با نوبرهای تمامی محصولت گرامی بدار؛"
            ]
        },
        {
            "text": [
                "آنگاه انبارهایت از فراوانی پر خواهند شد و چلیک‌هایت از شراب تازه لبریز خواهند گشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پسرم، تأدیب خداوند را رد نکن و از توبیخ او بیزار مباش،"
            ]
        },
        {
            "text": [
                "زیرا خداوند کسانی را که دوست دارد تأدیب می‌کند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خوشا به حال کسی که حکمت را می‌یابد و کسی که فهم را به دست می‌آورد،"
            ]
        },
        {
            "text": [
                "زیرا سود او بهتر از نقره است و حاصل او بهتر از طلا."
            ]
        },
        {
            "text": [
                "او از جواهرات گرانبهاتر است و هیچ‌چیز که آرزو کنی با او قابل مقایسه نیست."
            ]
        },
        {
            "text": [
                "طول عمر در دست راست اوست؛ در دست چپ او ثروت و افتخار است."
            ]
        },
        {
            "text": [
                "راه‌های او دلپذیر است و تمامی مسیرهای او صلح است."
            ]
        },
        {
            "text": [
                "او درخت حیات است برای کسانی که او را در دست می‌گیرند؛ خوشا به حال کسانی که او را محکم نگه می‌دارند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خداوند به حکمت زمین را بنیاد نهاد؛ به فهم آسمان‌ها را استوار ساخت."
            ]
        },
        {
            "text": [
                "به دانش او ژرفاها تقسیم شدند و ابرها شبنم می‌ریزند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پسرم، حکمت و تدبیر را از نظر خود دور مکن؛ قضاوت صحیح را حفظ کن،"
            ]
        },
        {
            "text": [
                "و آنها برای جان تو زندگی و برای گردنت زینت خواهند بود."
            ]
        },
        {
            "text": [
                "آنگاه با امنیت در راه خود خواهی رفت و پایت نخواهد لغزید."
            ]
        },
        {
            "text": [
                "وقتی دراز می‌کشی، نخواهی ترسید؛ خواب تو شیرین خواهد بود."
            ]
        },
        {
            "text": [
                "از بلای ناگهانی نترس، و نه از ویرانی شریران هنگامی که می‌آید؛"
            ]
        },
        {
            "text": [
                "زیرا خداوند اعتماد تو خواهد بود و پایت را از گرفتار شدن حفظ خواهد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "خوبی را از کسانی که به آن مستحق‌اند دریغ مدار، هنگامی که در قدرت توست که عمل کنی."
            ]
        },
        {
            "text": [
                "به همسایه‌ات مگو: «برو و بازگرد،"
            ]
        },
        {
            "text": [
                "علیه همسایه‌ات که با اعتماد در کنار تو زندگی می‌کند، نقشه بد نکش."
            ]
        },
        {
            "text": [
                "با کسی بدون دلیل نزاع مکن، اگر به تو آسیبی نرسانده است."
            ]
        },
        {
            "text": [
                "به ستمگران حسد مبر و هیچ‌یک از راه‌های آنها را انتخاب مکن."
            ]
        },
        {
            "text": [
                "زیرا که منحرفان نزد خداوند مکروه‌اند، اما او با راست‌کرداران صمیمی است."
            ]
        },
        {
            "text": [
                "لعنت خداوند بر خانه شریران است، اما او خانه عادلان را برکت می‌دهد."
            ]
        },
        {
            "text": [
                "او به تمسخرکنندگان تمسخر می‌کند، اما به فروتنان فیض می‌بخشد."
            ]
        },
        {
            "text": [
                "حکیمان افتخار را به ارث خواهند برد، اما احمقان فقط ننگ را به دست خواهند آورد."
            ]
        }
    ]
}