{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پسرم، به حکمت من توجه کن و گوش خود را به فهم من مایل ساز،"
            ]
        },
        {
            "text": [
                "تا احتیاط را حفظ کنی و لب‌هایت دانش را نگاه دارد."
            ]
        },
        {
            "text": [
                "زیرا لب‌های زن زناکار عسل می‌چکد و سخنان او نرم‌تر از روغن است؛"
            ]
        },
        {
            "text": [
                "اما در نهایت او تلخ‌تر از افسنتین و تیزتر از شمشیر دو دم است."
            ]
        },
        {
            "text": [
                "پاهای او به سوی مرگ فرود می‌آید، گام‌های او مستقیم به سوی شِئول می‌رود."
            ]
        },
        {
            "text": [
                "او به راه زندگی توجه نمی‌کند؛ راه‌های او ناپایدار است و او آن را نمی‌داند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بنابراین، ای پسران من، به من گوش دهید و از سخنان من روی برنگردانید."
            ]
        },
        {
            "text": [
                "راه خود را از او دور نگه دارید و به در خانه‌اش نزدیک نشوید،"
            ]
        },
        {
            "text": [
                "مبادا عزت خود را به دیگران بدهید و سال‌های خود را به ظالم بسپارید؛"
            ]
        },
        {
            "text": [
                "مبادا بیگانگان از ثروت شما پر شوند و دسترنج شما به خانه‌ی غریبه برود؛"
            ]
        },
        {
            "text": [
                "و در نهایت، هنگامی که گوشت و بدن شما تحلیل رفته است، ناله خواهید کرد،"
            ]
        },
        {
            "text": [
                "خواهید گفت، «چگونه از انضباط نفرت داشتم و قلبم اصلاح را رد کرد!"
            ]
        },
        {
            "text": [
                "به صدای معلمانم گوش ندادم و به مربیانم گوش نسپردم."
            ]
        },
        {
            "text": [
                "تقریباً در میان جماعت و مجمع به ویرانی کامل رسیدم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آب را از حوض خود بنوش و آب تازه را از چاه خودت."
            ]
        },
        {
            "text": [
                "آیا چشمه‌های تو به خیابان‌ها جاری شود، جویبارهای آبت در میدان‌های عمومی؟"
            ]
        },
        {
            "text": [
                "بگذار آنها فقط از آن تو باشد، نه برای اشتراک با بیگانگان."
            ]
        },
        {
            "text": [
                "چشمه تو برکت یابد و در زن جوانی خود شادمان باش."
            ]
        },
        {
            "text": [
                "آهوی دوست‌داشتنی، غزال خوش‌نما—بگذار سینه‌های او همیشه تو را سیراب کند، بگذار همیشه از عشق او مست شوی."
            ]
        },
        {
            "text": [
                "چرا، پسرم، باید از زن زناکار مست شوی و آغوش زن گمراه را بپذیری؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا راه‌های هر کس در برابر چشمان خداوند است و او همه مسیرهای آنها را بررسی می‌کند."
            ]
        },
        {
            "text": [
                "بدکاری‌های شریران آنها را به دام می‌اندازد و آنها به وسیله بندهای گناهانشان محکم نگه داشته می‌شوند."
            ]
        },
        {
            "text": [
                "آنها به خاطر کمبود انضباط خواهند مرد و در بزرگی حماقتشان گمراه خواهند شد."
            ]
        }
    ]
}