{
    "book": "امثال",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای پسرانم، به تعلیمات پدر گوش فرا دهید؛ توجه کنید تا فهم را به دست آورید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا من به شما تعلیمات صحیح می‌دهم؛ راهنمایی مرا ترک نکنید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی که من پسری برای پدرم بودم، لطیف و عزیز نزد مادرم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "او به من تعلیم داد و گفت:",
                "> \"بگذار قلبت کلمات مرا درک کند؛",
                "> فرمان‌های مرا نگاه دار و زنده بمان."
            ]
        },
        {
            "verse": 5,
            "text": [
                "حکمت را بجویید، فهم را بجویید؛ کلمات دهان مرا فراموش نکنید و از آنها روی برنگردانید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "حکمت را ترک نکنید، و او شما را محافظت خواهد کرد؛ او را دوست بدارید، و او بر شما نظارت خواهد کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آغاز حکمت این است: حکمت را بجویید. اگرچه همه چیز شما را هزینه کند، فهم را به دست آورید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او را ارزشمند بشمارید، و او شما را بلند خواهد کرد؛ او را در آغوش بگیرید، و او شما را گرامی خواهد داشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او تاجی از فیض بر سرتان خواهد گذاشت و شما را با تاجی از شکوه تقدیم خواهد کرد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ای پسرم، سخنانم را بشنو، و سال‌های زندگی‌ات بسیار خواهد شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من شما را در راه حکمت هدایت می‌کنم و در مسیرهای راست شما را راهنمایی می‌کنم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی که راه می‌روید، گام‌های شما مانع نخواهد داشت؛ و اگر بدوید، نمی‌لغزید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به تعلیمات محکم بچسبید، آن را رها نکنید؛ آن را نگه دارید، زیرا زندگی شماست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به راه شریران وارد نشوید و در مسیر بدکاران راه نروید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "از آن اجتناب کنید، بر آن سفر نکنید؛ از آن برگردید و به راه خود ادامه دهید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا آنها نمی‌توانند بخوابند مگر اینکه بدی کنند؛ آنها از خواب محروم می‌شوند تا کسی را بلغزانند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها نان شرارت را می‌خورند و شراب خشونت را می‌نوشند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما راه صالحان مانند نور صبح است، که تا نور کامل روز روشن‌تر می‌شود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "راه شریران مانند تاریکی عمیق است؛ آنها نمی‌دانند چه چیزی باعث لغزش آنها می‌شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ای پسرم، به کلمات من توجه کن؛ به سخنانم با دقت گوش بده."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها را از دید خود دور نکن؛ آنها را در قلبت نگه دار."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا آنها زندگی برای کسانی هستند که آنها را می‌یابند و سلامتی برای تمام بدن."
            ]
        },
        {
            "verse": 23,
            "text": [
                "قلب خود را با تمام دقت محافظت کن، زیرا سرچشمه زندگی است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "دهان فریبکار را از خود دور کن؛ سخنان فاسد را از لب‌هایت دور نگه دار."
            ]
        },
        {
            "verse": 25,
            "text": [
                "بگذار چشمانت مستقیم به جلو نگاه کند؛ نگاهت را مستقیم پیش رویت ثابت کن."
            ]
        },
        {
            "verse": 26,
            "text": [
                "راه پای خود را سنجیده کن، و همه راه‌هایت امن خواهد بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "به راست یا چپ منحرف نشو؛ پای خود را از بدی دور نگه دار."
            ]
        }
    ]
}