{
    "book": "امثال",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "نام نیکو بهتر از ثروت عظیم است؛ مورد احترام بودن بهتر از نقره یا طلا است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ثروتمندان و فقرا در این مشترک هستند: خداوند آفریننده همه آنهاست."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شخص محتاط خطر را می‌بیند و پناه می‌گیرد، اما ساده‌لوحان ادامه می‌دهند و جریمه می‌پردازند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پاداش فروتنی و ترس از خداوند، ثروت، افتخار و زندگی است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خارها و دام‌ها در مسیر شریران قرار دارند؛ کسانی که زندگی خود را محافظت می‌کنند از آنها دور خواهند ماند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "کودک را در راهی که باید برود تربیت کن، و حتی وقتی پیر شود از آن منحرف نخواهد شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "کسانی که ثروت دارند بر کسانی که کمتر دارند تسلط دارند، و کسانی که قرض می‌گیرند در موقعیت خدمت به وام‌دهندگان خود هستند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هر که بی‌عدالتی بکارد، مصیبت درو خواهد کرد، و عصای خشم او شکسته خواهد شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کسانی که سخاوتمند هستند برکت خواهند یافت، زیرا آنها از تدارکات خود با نیازمندان به اشتراک می‌گذارند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مسخره‌کننده را بیرون کن، و نزاع از بین خواهد رفت؛ مشاجرات و توهین‌ها متوقف خواهند شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "کسی که قلب پاک را دوست دارد و سخنش مهربان است، پادشاه را به عنوان دوست خواهد داشت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "چشمان خداوند بر دانش نظارت می‌کند، اما او سخنان بی‌وفا را برمی‌اندازد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شخص تنبل می‌گوید، \"شیری بیرون است! در خیابان‌ها کشته خواهم شد!\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "دهان زن زناکار گودالی عمیق است؛ کسی که توسط خداوند نفرین شده است در آن خواهد افتاد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "حماقت در قلب کودک بسته شده است، اما عصای انضباط آن را دور خواهد کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کسی که فقرا را برای افزایش ثروت تحت فشار قرار می‌دهد، یا به ثروتمندان هدیه می‌دهد، تنها به فقر خواهد رسید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "گوش خود را مایل کن و به سخنان حکیمان گوش فرا ده؛ قلب خود را به دانش من بگمار،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا وقتی آنها را در درون خود نگه می‌داری و آماده بر لبانت داری، خوشایند است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تا اعتماد تو به خداوند باشد، امروز تو را تعلیم می‌دهم، حتی تو را."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آیا من به تو سخنان بسیاری از مشورت و دانش نداده‌ام،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "تا به تو کلمات حقیقی و قابل اعتماد بیاموزم، تا بتوانی پاسخی صحیح به کسانی که تو را فرستاده‌اند بدهی؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "فقرا را به دلیل فقرشان استثمار نکن، و نیازمندان را در دروازه خرد نکن،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا خداوند به دعوی آنها خواهد پرداخت و عدالت را به انجام خواهد رساند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "با شخص تندخو دوست نشو، و با کسی که به راحتی خشمگین می‌شود معاشرت نکن،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "یا ممکن است راه‌های آنها را بیاموزی و برای خود دام پیدا کنی."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "در میان کسانی که با دست دادن تعهد می‌کنند، یا در میان کسانی که ضامن بدهی‌ها می‌شوند، نباش."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اگر چیزی برای پرداخت نداری، چرا باید تختت از زیرت برداشته شود؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "سنگ مرزی کهن را که نیاکانت گذاشته‌اند جابجا نکن."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آیا کسی را می‌بینی که در کار خود ماهر است؟ او در حضور پادشاهان خدمت خواهد کرد؛ او در حضور افراد ناشناس خدمت نخواهد کرد."
            ]
        }
    ]
}