{
    "book": "امثال",
    "chapter": 17,
    "verses": [
        {
            "text": [
                "یک تکه نان خشک با آرامش بهتر است از خانه‌ای پر از ضیافت با نزاع."
            ]
        },
        {
            "text": [
                "خدمتکار دانا بر پسر ننگین حکومت خواهد کرد و در میان خانواده سهم ارث خواهد داشت."
            ]
        },
        {
            "text": [
                "بوته برای نقره و کوره برای طلا است، اما خداوند دل‌ها را می‌آزماید."
            ]
        },
        {
            "text": [
                "بدکار به لب‌های فریبنده گوش می‌دهد؛ دروغگو به زبان مضر توجه می‌کند."
            ]
        },
        {
            "text": [
                "هر که به فقیر استهزا کند، به آفریننده‌اش اهانت می‌کند؛ هر که به مصیبت شادی کند، بی‌مجازات نخواهد ماند."
            ]
        },
        {
            "text": [
                "نوه‌ها افتخار سالمندان هستند و افتخار فرزندان در والدینشان یافت می‌شود."
            ]
        },
        {
            "text": [
                "سخن بلیغ برای احمق نامناسب است، چه رسد به لب‌های دروغگو برای رهبر."
            ]
        },
        {
            "text": [
                "رشوه برای کسی که آن را می‌دهد مانند طلسم است؛ هر جا که برود، موفق می‌شود."
            ]
        },
        {
            "text": [
                "هر که خطا را بپوشاند، محبت را ترویج می‌دهد، اما هر که موضوع را تکرار کند، دوستان نزدیک را جدا می‌کند."
            ]
        },
        {
            "text": [
                "توبیخ در دل شخص فهیم عمیق‌تر نفوذ می‌کند تا صد ضربه در احمق."
            ]
        },
        {
            "text": [
                "شخص سرکش فقط بدی را می‌جوید؛ بنابراین پیام‌آوری بی‌رحم علیه او فرستاده خواهد شد."
            ]
        },
        {
            "text": [
                "بهتر است با خرسی که از توله‌هایش محروم شده روبرو شوی تا با احمقی در حماقتش."
            ]
        },
        {
            "text": [
                "شر از خانه کسی که خوبی را با بدی جبران کند، دور نخواهد شد."
            ]
        },
        {
            "text": [
                "آغاز نزاع مانند رها کردن آب است؛ بنابراین پیش از آنکه نزاع برپا شود، آن را ترک کن."
            ]
        },
        {
            "text": [
                "تبرئه شریر و محکوم کردن درستکار هر دو نزد خداوند نفرت‌انگیز است."
            ]
        },
        {
            "text": [
                "چرا احمق باید پول داشته باشد تا حکمت بخرد وقتی که فهم ندارد؟"
            ]
        },
        {
            "text": [
                "دوست در همه وقت محبت می‌کند و برادر برای زمان‌های سختی است."
            ]
        },
        {
            "text": [
                "کسی که فاقد عقل است دست در گرو می‌گذارد و برای همسایه‌اش ضامن می‌شود."
            ]
        },
        {
            "text": [
                "هر که نزاع را دوست دارد، گناه را دوست دارد؛ هر که درگاه خود را بالا ببرد، ویرانی را می‌جوید."
            ]
        },
        {
            "text": [
                "کسی که دل کج دارد، خیری نمی‌یابد و کسی که زبان فریبنده دارد، به دردسر می‌افتد."
            ]
        },
        {
            "text": [
                "داشتن فرزند احمق اندوه می‌آورد؛ برای والدین احمق شادی نیست."
            ]
        },
        {
            "text": [
                "دل شاد داروی خوب است، اما روح شکسته استخوان‌ها را خشک می‌کند."
            ]
        },
        {
            "text": [
                "شخص شریر رشوه را در خفا می‌پذیرد تا مسیر عدالت را منحرف کند."
            ]
        },
        {
            "text": [
                "حکمت در حضور کسی است که فهم دارد، اما چشمان احمق به انتهای زمین سرگردان است."
            ]
        },
        {
            "text": [
                "پسر احمق برای پدرش اندوه می‌آورد و برای مادری که او را زاییده، غم."
            ]
        },
        {
            "text": [
                "خوب نیست که بی‌گناه را مجازات کنی و نه اینکه درستکار را به خاطر صداقتشان شلاق بزنی."
            ]
        },
        {
            "text": [
                "کسی که دانش دارد، کلمات را با احتیاط به کار می‌برد و کسی که روح آرام دارد، شخصی فهیم است."
            ]
        },
        {
            "text": [
                "حتی احمق اگر ساکت بماند، دانا محسوب می‌شود و اگر زبانش را نگه دارد، فهیم."
            ]
        }
    ]
}