{
    "book": "امثال",
    "chapter": 8,
    "verses": [
        {
            "text": [
                "آیا حکمت ندا نمی‌دهد و فهم صدای خود را بلند نمی‌کند؟"
            ]
        },
        {
            "text": [
                "بر بلندی‌های کنار راه، در جایی که راه‌ها به هم می‌رسند، او می‌ایستد؛"
            ]
        },
        {
            "text": [
                "کنار دروازه‌هایی که به شهر می‌رسند، در ورودی، او فریاد می‌زند:"
            ]
        },
        {
            "text": [
                "«ای مردم، من شما را ندا می‌دهم و صدای من به همه انسان‌هاست."
            ]
        },
        {
            "text": [
                "شما که ساده‌اید، دوراندیشی کسب کنید؛ شما که نادانید، حکمت را بفهمید."
            ]
        },
        {
            "text": [
                "گوش دهید، زیرا من از چیزهای شریف سخن می‌گویم؛ باز شدن لبانم آنچه درست است را آشکار خواهد کرد."
            ]
        },
        {
            "text": [
                "دهان من حقیقت را می‌گوید؛ شرارت برای لبانم مکروه است."
            ]
        },
        {
            "text": [
                "تمامی کلمات دهان من درستکارانه است؛ در آنها هیچ چیز کج یا منحرف نیست."
            ]
        },
        {
            "text": [
                "برای اهل تمیز، همه آنها مستقیم است؛ برای کسانی که دانش را می‌یابند، درست است."
            ]
        },
        {
            "text": [
                "تعلیم مرا به جای نقره بپذیرید و دانش را به جای طلای برگزیده."
            ]
        },
        {
            "text": [
                "زیرا حکمت ارزشمندتر از یاقوت است و هیچ چیزی که آرزو کنید نمی‌تواند با او برابر باشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«من، حکمت، با دوراندیشی زندگی می‌کنم و دانش و تدبیر را دارم."
            ]
        },
        {
            "text": [
                "ترس از خداوند، نفرت از شرارت است؛ من از غرور، تکبر، راه شرارت،"
            ]
        },
        {
            "text": [
                "نصیحت صحیح از آن من است و حکمت حقیقی؛ من فهم هستم، قدرت از آن من است."
            ]
        },
        {
            "text": [
                "به وسیله من پادشاهان سلطنت می‌کنند و حاکمان آنچه عادلانه است را مقرر می‌دارند؛"
            ]
        },
        {
            "text": [
                "به وسیله من شاهزادگان حکومت می‌کنند و نجیب‌زادگان—تمامی کسانی که به درستی قضاوت می‌کنند."
            ]
        },
        {
            "text": [
                "من کسانی را که مرا دوست دارند، گرامی می‌دارم و کسانی که با جدیت مرا جستجو می‌کنند، مرا خواهند یافت."
            ]
        },
        {
            "text": [
                "با من ثروت و افتخار است، دارایی پایدار و درستکاری."
            ]
        },
        {
            "text": [
                "میوه من بهتر از طلا، حتی طلای خالص است؛ آنچه من می‌دهم از نقره برگزیده برتر است."
            ]
        },
        {
            "text": [
                "من راه درستکاری را دنبال می‌کنم، در میان راه‌های عدالت،"
            ]
        },
        {
            "text": [
                "ثروت را به کسانی که مرا دوست دارند می‌بخشم و خزانه‌هایشان را پر می‌کنم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«خداوند مرا به عنوان نخستین کارهای خود آفرید، پیش از اعمال قدیم او."
            ]
        },
        {
            "text": [
                "از ازل من استوار بودم، از آغاز، زمانی که جهان به وجود آمد."
            ]
        },
        {
            "text": [
                "پیش از آنکه اعماق اقیانوس وجود داشته باشد، من به وجود آمدم، پیش از آنکه چشمه‌ها از آب سرریز شوند؛"
            ]
        },
        {
            "text": [
                "پیش از آنکه کوه‌ها مستقر شوند، پیش از تپه‌ها، من به وجود آمدم؛"
            ]
        },
        {
            "text": [
                "پیش از آنکه او زمین یا میدان‌هایش یا هر یک از غبار جهان را بسازد."
            ]
        },
        {
            "text": [
                "من آنجا بودم هنگامی که او آسمان‌ها را در جای خود قرار داد، هنگامی که دایره‌ای بر روی سطح عمق حک کرد،"
            ]
        },
        {
            "text": [
                "هنگامی که آسمان‌ها را در بالا محکم ساخت و چشمه‌های عمق را به طور ایمن تثبیت کرد،"
            ]
        },
        {
            "text": [
                "هنگامی که او مرزی برای دریا تعیین کرد تا آب‌ها از فرمان او تجاوز نکنند،"
            ]
        },
        {
            "text": [
                "آنگاه من در کنار او بودم، به عنوان یک صنعتگر ماهر؛ من لذت او بودم روز به روز،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«پس اکنون، ای فرزندان من، به من گوش دهید؛ خوشا به حال کسانی که راه‌های مرا دنبال می‌کنند."
            ]
        },
        {
            "text": [
                "به تعلیم من گوش دهید و حکیم شوید؛ آن را نادیده نگیرید."
            ]
        },
        {
            "text": [
                "خوشبخت است کسی که به من گوش می‌دهد، هر روز در دروازه‌های من نگاه می‌کند، در آستانه‌های من منتظر می‌ماند."
            ]
        },
        {
            "text": [
                "زیرا هر که مرا بیابد، زندگی را کشف می‌کند و از خداوند لطف دریافت می‌کند."
            ]
        },
        {
            "text": [
                "اما هر که نتواند مرا بیابد، به خود آسیب می‌رساند؛ همه کسانی که از من نفرت دارند، مرگ را دوست دارند.»"
            ]
        }
    ]
}