{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "به مردم شریر حسد مبر، و آرزوی همنشینی با آنان را نداشته باش؛"
            ]
        },
        {
            "text": [
                "زیرا دل‌های آنان خشونت را طرح می‌ریزد، و لب‌هایشان از دردسر سخن می‌گوید."
            ]
        },
        {
            "text": [
                "به وسیله حکمت خانه‌ای ساخته می‌شود، و با فهم استوار می‌گردد؛"
            ]
        },
        {
            "text": [
                "و از طریق دانش، اتاق‌های آن با گنجینه‌های گرانبها و دلپذیر پر می‌شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "شخص حکیم نیرومند است، و شخص دانا قوت خود را افزایش می‌دهد."
            ]
        },
        {
            "text": [
                "زیرا با هدایت حکیمانه می‌توان جنگ کرد، و پیروزی از طریق مشاوران بسیار به دست می‌آید."
            ]
        },
        {
            "text": [
                "حکمت برای احمقان دور از دسترس است؛ در دروازه شهر دهان خود را باز نمی‌کنند."
            ]
        },
        {
            "text": [
                "هر که شرارت طرح کند به عنوان نقشه‌کش شناخته خواهد شد."
            ]
        },
        {
            "text": [
                "نقشه‌کشی احمقانه گناه است، و مسخره‌گر از سوی مردم منفور است."
            ]
        },
        {
            "text": [
                "اگر در زمان‌های سختی دچار تزلزل شوی، قوت تو اندک است."
            ]
        },
        {
            "text": [
                "کسانی را که به سوی مرگ برده می‌شوند نجات بده؛ آنانی را که به سوی کشتار می‌روند بازدار."
            ]
        },
        {
            "text": [
                "اگر بگویی، «ما این را نمی‌دانستیم»، آیا او که دل را می‌سنجد آن را درک نمی‌کند؟ آیا او که جان تو را محافظت می‌کند آن را نمی‌داند؟ آیا او به هر کس بر اساس اعمالشان جزا نخواهد داد؟"
            ]
        },
        {
            "text": [
                "پسرم، عسل بخور، زیرا خوب است؛ عسل از شانه برای ذائقه‌ات شیرین است."
            ]
        },
        {
            "text": [
                "بدان که حکمت برای جان تو شیرین است؛ اگر آن را بیابی، آینده‌ای هست، و امید تو قطع نخواهد شد."
            ]
        },
        {
            "text": [
                "ای شخص شریر، در کمین خانه شخص عادل منشین؛ مسکن او را ویران مکن؛"
            ]
        },
        {
            "text": [
                "زیرا اگر چه عادل هفت بار بیفتد، باز برمی‌خیزد، اما شریران در هنگام فاجعه می‌لغزند."
            ]
        },
        {
            "text": [
                "هنگامی که دشمنت می‌افتد شادی مکن، و هنگامی که او می‌لغزد دلت شادمان نشود،"
            ]
        },
        {
            "text": [
                "مبادا خداوند متوجه شود و توجه خود را از او برگرداند."
            ]
        },
        {
            "text": [
                "به سبب بدکاران نگران مباش و به شریران حسد مبر،"
            ]
        },
        {
            "text": [
                "زیرا بدکار آینده‌ای ندارد، و چراغ شریران خاموش خواهد شد."
            ]
        },
        {
            "text": [
                "پسرم، از خداوند و پادشاه بترس، و با شورشیان معاشرت مکن،"
            ]
        },
        {
            "text": [
                "زیرا فاجعه آنان ناگهان برمی‌خیزد، و چه کسی می‌داند که چه ویرانی‌ای می‌توانند بیاورند؟"
            ]
        },
        {
            "text": [
                "این‌ها نیز گفته‌های حکیمان است: نشان دادن جانبداری در داوری خوب نیست."
            ]
        },
        {
            "text": [
                "هر که شریر را بی‌گناه اعلام کند، از سوی مردم لعنت خواهد شد و از سوی ملت‌ها محکوم خواهد شد."
            ]
        },
        {
            "text": [
                "اما برای کسانی که مجرم را محکوم می‌کنند، حالشان خوب خواهد بود، و برکت فراوان بر آنان خواهد آمد."
            ]
        },
        {
            "text": [
                "پاسخ صادقانه مانند بوسه بر لب‌هاست."
            ]
        },
        {
            "text": [
                "کار خود را بیرون آماده کن، و آن را در مزرعه آماده ساز؛ سپس خانه خود را بنا کن."
            ]
        },
        {
            "text": [
                "بدون دلیل بر همسایه‌ات شهادت مده، و با لب‌هایت فریب مده."
            ]
        },
        {
            "text": [
                "مگو، «من به آنان همان‌گونه که به من کرده‌اند، خواهم کرد؛ من آنان را برای آنچه کرده‌اند، جزا خواهم داد.»"
            ]
        },
        {
            "text": [
                "از کنار مزرعه شخص تنبل، از کنار تاکستان کسی که فاقد عقل است، گذشتم؛"
            ]
        },
        {
            "text": [
                "و آن با خارها پوشیده شده بود، زمین با علف‌های هرز پوشیده شده بود، و دیوار سنگی در ویرانی بود."
            ]
        },
        {
            "text": [
                "مشاهده کردم و آن را به دل گرفتم؛ نگاه کردم و تعلیم گرفتم."
            ]
        },
        {
            "text": [
                "کمی خواب، کمی چرت زدن، کمی دست‌ها را برای استراحت تا کردن—"
            ]
        },
        {
            "text": [
                "و فقر مانند یک راهزن بر تو خواهد آمد، و کمبود مانند یک مرد مسلح."
            ]
        }
    ]
}