{
    "book": "امثال",
    "chapter": 26,
    "verses": [
        {
            "text": [
                "همان‌طور که برف در تابستان و باران در زمان برداشت محصول مناسب نیست، احترام نیز برای احمق مناسب نیست."
            ]
        },
        {
            "text": [
                "همانند گنجشک پران و پرستوئی که می‌پرد، لعنت بی‌سبب فرود نمی‌آید."
            ]
        },
        {
            "text": [
                "شلاق برای اسب، دهنه برای الاغ، و چوب برای پشت احمقان است."
            ]
        },
        {
            "text": [
                "به احمق مطابق حماقتش پاسخ نده، مبادا خودت نیز مانند او شوی."
            ]
        },
        {
            "text": [
                "به احمق مطابق حماقتش پاسخ بده، مبادا در نظر خود حکیم شود."
            ]
        },
        {
            "text": [
                "فرستادن پیام توسط احمق مانند بریدن پاها و نوشیدن خشونت است."
            ]
        },
        {
            "text": [
                "همان‌طور که پاها برای شخص لنگ بی‌فایده است، مثل در دهان احمقان نیز بی‌فایده است."
            ]
        },
        {
            "text": [
                "همانند بستن سنگ در فلاخن، دادن احترام به احمق است."
            ]
        },
        {
            "text": [
                "همانند خار در دست مست، مثل در دهان احمقان است."
            ]
        },
        {
            "text": [
                "همان‌طور که تیرانداز بی‌هدف تیر می‌اندازد، کسی است که احمق یا هر رهگذری را استخدام می‌کند."
            ]
        },
        {
            "text": [
                "همان‌طور که سگ به قی خود برمی‌گردد، احمق نیز حماقت خود را تکرار می‌کند."
            ]
        },
        {
            "text": [
                "آیا کسی را می‌بینی که در نظر خود حکیم است؟ برای احمق امید بیشتری نسبت به او وجود دارد."
            ]
        },
        {
            "text": [
                "تنبل می‌گوید: \"شیری در راه است، شیری در خیابان‌ها!\""
            ]
        },
        {
            "text": [
                "همان‌طور که در به لولاهایش می‌چرخد، تنبل نیز بر بسترش می‌چرخد."
            ]
        },
        {
            "text": [
                "تنبل دستش را در ظرف فرو می‌برد؛ او آنقدر خسته است که نمی‌تواند آن را به دهانش برگرداند."
            ]
        },
        {
            "text": [
                "تنبل در نظر خود از هفت نفری که می‌توانند پاسخ محتاطانه بدهند، حکیم‌تر است."
            ]
        },
        {
            "text": [
                "همانند کسی که سگ را از گوش‌هایش می‌گیرد، کسی است که در نزاعی که به او مربوط نیست دخالت می‌کند."
            ]
        },
        {
            "text": [
                "همانند دیوانه‌ای که تیرهای آتشین و مرگ می‌اندازد،"
            ]
        },
        {
            "text": [
                "کسی است که همسایه‌اش را فریب می‌دهد و می‌گوید: \"فقط شوخی می‌کردم!\""
            ]
        },
        {
            "text": [
                "بدون چوب، آتش خاموش می‌شود؛ بدون سخن‌چین، نزاع فروکش می‌کند."
            ]
        },
        {
            "text": [
                "همان‌طور که زغال به آتش و چوب به شعله، شخص ستیزه‌جو نیز نزاع را شعله‌ور می‌کند."
            ]
        },
        {
            "text": [
                "سخنان سخن‌چین مانند لقمه‌های خوشمزه است؛ به اعماق درون می‌روند."
            ]
        },
        {
            "text": [
                "همانند ظرف سفالی پوشیده شده با نقره ناخالص، لب‌های پرشور با قلبی بد است."
            ]
        },
        {
            "text": [
                "کسانی که دشمن هستند، نیت‌های خود را با لب‌هایشان پنهان می‌کنند، اما در دلشان فریب را پنهان می‌کنند."
            ]
        },
        {
            "text": [
                "اگرچه گفتارشان دلپذیر است، به آنها ایمان نداشته باشید، زیرا هفت پلیدی دلشان را پر کرده است."
            ]
        },
        {
            "text": [
                "کینه آنها ممکن است با فریب پنهان شود، اما شرارتشان در جمع آشکار خواهد شد."
            ]
        },
        {
            "text": [
                "هر که گودالی بکند، در آن خواهد افتاد؛ اگر کسی سنگی بغلتاند، به سوی او باز خواهد گشت."
            ]
        },
        {
            "text": [
                "زبانی فریبنده کسانی را که به آنها آسیب می‌رساند، تحقیر می‌کند، و دهانی چاپلوس به ویرانی منجر می‌شود."
            ]
        }
    ]
}