{
    "book": "امثال",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی با حاکمی غذا می‌خورید، با دقت به آنچه در برابر شما قرار داده شده توجه کنید،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و اگر به اشتهای زیاد تمایل دارید، کاردی به گلوی خود بگذارید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به لذایذ او دل نبندید، زیرا آن غذا فریبنده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خود را در پی ثروت خسته نکنید؛ از تکیه بر فهم خود دست بردارید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی چشمان خود را به آن می‌دوزید، ناپدید می‌شود، زیرا ثروت به یقین بال‌هایی می‌رویاند و مانند عقابی به آسمان پرواز می‌کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "نان میزبان بخیل را نخورید و به لذایذ او دل نبندید؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا همان‌گونه که در دل خود می‌اندیشد، همان است. به شما می‌گوید: «بخور و بنوش»، اما دلش واقعاً با شما نیست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "لقمه‌ای که خورده‌اید را بالا خواهید آورد و تعارفات خود را هدر خواهید داد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در حضور احمق سخن مگو، زیرا او حکمت سخنان تو را به سخره خواهد گرفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سنگ‌مرز قدیمی را جابجا نکنید و به مزارع یتیمان تجاوز نکنید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا مدافع آن‌ها قوی است؛ او دعوای آن‌ها را علیه شما خواهد گرفت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "خود را به تعلیم متعهد کنید و به سخنان معرفت گوش دهید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تنبیه را از کودکی دریغ نکنید؛ اگر او را با چوب بزنید، نخواهد مرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او را با چوب بزنید و جانش را از شِئول نجات دهید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پسرم، اگر دل تو حکیم باشد، آنگاه دل من واقعاً شاد خواهد شد؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "درون من شادمان خواهد شد وقتی لب‌های تو سخنان درست را بگویند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "دل تو به گناهکاران حسادت نکند، بلکه همیشه برای ترس از خداوند مشتاق باش."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به یقین برای تو امید آینده‌ای هست و امید تو قطع نخواهد شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "گوش کن، پسرم، و حکیم باش، و دل خود را به راه درست هدایت کن:"
            ]
        },
        {
            "verse": 20,
            "text": [
                "در میان کسانی که بیش از حد شراب می‌نوشند یا خود را با گوشت پر می‌کنند نباش،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا می‌گساران و پرخوران به فقر خواهند افتاد و خواب‌آلودگی آن‌ها را در پاره‌های لباس خواهد پوشاند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به پدرت که تو را زندگی بخشید توجه کن و مادرت را وقتی پیر شد تحقیر نکن."
            ]
        },
        {
            "verse": 23,
            "text": [
                "حقیقت را بخر و آن را نفروش؛ حکمت، تعلیم و فهم را به دست آور."
            ]
        },
        {
            "verse": 24,
            "text": [
                "پدر فرزند صالح شادی بزرگ خواهد داشت؛ کسی که پسری حکیم دارد در او شاد خواهد شد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "بگذار پدر و مادرت شادمان باشند؛ بگذار کسی که تو را به دنیا آورد شاد شود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پسرم، دل خود را به من بده و بگذار چشمانت از راه‌های من لذت ببرند،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا زن بی‌عفت چاهی عمیق است و زن بی‌وفا چاهی باریک."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او مانند راهزنی کمین می‌کند و بی‌وفایان را در میان مردان افزایش می‌دهد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "چه کسی وامانده است؟ چه کسی غمگین است؟ چه کسی نزاع دارد؟ چه کسی شکایت دارد؟ چه کسی زخم‌های بی‌دلیل دارد؟ چه کسی چشمان خون‌آلود دارد؟"
            ]
        },
        {
            "verse": 30,
            "text": [
                "کسانی که مدت زیادی بر شراب می‌مانند، کسانی که برای چشیدن شراب مخلوط می‌روند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "به شراب وقتی سرخ است، وقتی در جام می‌درخشد، وقتی به نرمی پایین می‌رود، فریفته نشوید؛"
            ]
        },
        {
            "verse": 32,
            "text": [
                "زیرا در نهایت مانند ماری نیش می‌زند و مانند افعی گزنده است."
            ]
        },
        {
            "verse": 33,
            "text": [
                "چشمان شما چیزهای عجیب خواهد دید و ذهن شما سخنان تحریف‌شده خواهد گفت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "شما مانند کسی خواهید بود که بر روی دریاهای بلند خوابیده است، در بالای دکل دراز کشیده است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "«آن‌ها مرا زدند»، خواهید گفت، «اما من آسیب ندیدم! آن‌ها مرا کتک زدند، اما من احساس نکردم! کی بیدار می‌شوم تا بتوانم نوشیدنی دیگری پیدا کنم؟»"
            ]
        }
    ]
}