{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "سخنان لِموئیلِ پادشاه، پیامی الهام‌شده که مادرش به او آموخت:"
            ]
        },
        {
            "text": [
                "چگونه تو را خطاب کنم، پسرم؟ چگونه تو را خطاب کنم، فرزند رحم من؟ چگونه تو را خطاب کنم، فرزند نذرهای من؟"
            ]
        },
        {
            "text": [
                "نیروی خود را به زنان مده، و نه راه‌های خود را به کسانی که پادشاهان را تباه می‌کنند."
            ]
        },
        {
            "text": [
                "برای پادشاهان نیست، لِموئیل، برای پادشاهان نیست که شراب بنوشند، و نه برای حاکمان که به نوشیدنی قوی اشتیاق داشته باشند،"
            ]
        },
        {
            "text": [
                "مبادا بنوشند و آنچه را مقرر شده فراموش کنند، و حقوق همه ستمدیدگان را منحرف سازند."
            ]
        },
        {
            "text": [
                "نوشیدنی قوی به کسانی داده شود که در حال هلاک شدن هستند، و شراب به کسانی که در تلخی و اندوه هستند."
            ]
        },
        {
            "text": [
                "بگذارید بنوشند و فقر خود را فراموش کنند، و دیگر به مشکلات خود یاد نیاورند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "برای کسانی که نمی‌توانند برای خود سخن بگویند، و برای حقوق همه نیازمندان دفاع کن."
            ]
        },
        {
            "text": [
                "سخن بگو، به درستی قضاوت کن، و از حقوق فقیران و نیازمندان دفاع کن."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زن با شخصیت نجیب، کیست که بتواند او را پیدا کند؟ ارزش او بسیار بالاتر از یاقوت‌هاست."
            ]
        },
        {
            "text": [
                "شوهرش به او اعتماد کامل دارد، و هیچ کمبودی از سود نخواهد داشت."
            ]
        },
        {
            "text": [
                "او به او خوبی می‌رساند، نه ضرر، در تمام روزهای زندگی‌اش."
            ]
        },
        {
            "text": [
                "او به دنبال پشم و کتان می‌گردد، و با دستان مشتاق کار می‌کند."
            ]
        },
        {
            "text": [
                "او مانند ناوگانی از کشتی‌های تجاری است که غذای خود را از دور می‌آورد."
            ]
        },
        {
            "text": [
                "او در حالی که هنوز شب است برمی‌خیزد، و برای خانواده‌اش غذا فراهم می‌کند، و سهمی برای خدمتکارانش."
            ]
        },
        {
            "text": [
                "او زمینی را ارزیابی و خریداری می‌کند؛ با درآمدش تاکستانی می‌کارد."
            ]
        },
        {
            "text": [
                "او خود را با قدرت می‌بندد و بازوانش را قوی می‌سازد."
            ]
        },
        {
            "text": [
                "او درک می‌کند که تجارتش سودآور است، و چراغش در شب خاموش نمی‌شود."
            ]
        },
        {
            "text": [
                "او دستانش را به دوک می‌گذارد، و دستانش دوک نخ‌ریسی را می‌گیرد."
            ]
        },
        {
            "text": [
                "او به فقیران دست دراز می‌کند و دستانش را به نیازمندان می‌گستراند."
            ]
        },
        {
            "text": [
                "او برای خانواده‌اش هنگامی که برف می‌بارد ترسی ندارد، زیرا همه آنها در لباس‌های قرمز پوشیده‌اند."
            ]
        },
        {
            "text": [
                "او برای تخت خود پوشش‌هایی می‌سازد؛ لباس‌هایش از کتان نازک و بنفش است."
            ]
        },
        {
            "text": [
                "شوهرش در دروازه‌های شهر مورد احترام است، جایی که او در میان بزرگان سرزمین می‌نشیند."
            ]
        },
        {
            "text": [
                "او لباس‌های کتانی می‌سازد و آنها را می‌فروشد، و به تاجران کمربند می‌دهد."
            ]
        },
        {
            "text": [
                "قدرت و وقار لباس اوست، و او می‌تواند به روزهای آینده بخندد."
            ]
        },
        {
            "text": [
                "او دهانش را با حکمت باز می‌کند، و آموزش مهربانی بر زبانش است."
            ]
        },
        {
            "text": [
                "او بر امور خانه‌اش نظارت می‌کند، و نان تنبلی نمی‌خورد."
            ]
        },
        {
            "text": [
                "فرزندانش برمی‌خیزند و او را برکت می‌دهند؛ شوهرش نیز او را ستایش می‌کند:"
            ]
        },
        {
            "text": [
                "«بسیاری از زنان کارهای نجیبانه انجام می‌دهند، اما تو از همه آنها برتری.»"
            ]
        },
        {
            "text": [
                "جذابیت می‌تواند گمراه‌کننده باشد، و زیبایی دوام ندارد؛ اما زنی که خداوند را می‌ترسد سزاوار ستایش است."
            ]
        },
        {
            "text": [
                "او را به خاطر تمام کارهایی که دستانش انجام داده‌اند، گرامی بدارید، و بگذارید کارهایش او را در دروازه‌های شهر ستایش کنند."
            ]
        }
    ]
}