{
    "book": "امثال",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حکمت خانه‌اش را بنا کرده است؛ او هفت ستون خود را تراشیده است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او ضیافت خود را آماده کرده، شراب خود را مخلوط کرده است؛",
                "> او همچنین میز خود را چیده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او خادمان خود را فرستاده و از بلندترین مکان‌های شهر ندا می‌دهد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«هر که ساده‌لوح است، به اینجا بیاید!» به کسانی که فاقد عقل هستند می‌گوید،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«بیایید، از غذای من بخورید و از شرابی که مخلوط کرده‌ام بنوشید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "نادانی خود را ترک کنید و زندگی کنید؛ در راه بینش قدم بزنید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "کسی که مسخره‌کننده را تصحیح می‌کند، بی‌احترامی را دعوت می‌کند؛ کسی که شریر را توبیخ می‌کند، توهین دریافت می‌کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "مسخره‌کننده را توبیخ نکن، مبادا تو را دشمن بدارند؛",
                "> حکیم را توبیخ کن، و او تو را دوست خواهد داشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "حکیم را تعلیم بده و او حکیم‌تر خواهد شد؛",
                "> به صالحان بیاموز و آنها دانش خود را افزایش خواهند داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ترس از خداوند اساس حکمت است، و فهم از شناخت قدوس می‌آید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا از طریق حکمت روزهای تو افزوده خواهد شد، و سال‌هایی به زندگی تو اضافه خواهد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر حکیم باشی، حکمت تو به نفع توست؛ اگر مسخره کنی، تنها خودت آن را تحمل خواهی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "نادانی زنی پر سر و صدا است؛ او ساده‌لوح است و هیچ چیز نمی‌داند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او در ورودی خانه‌اش نشسته است، بر روی صندلی در مکان‌های بلند شهر،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "به کسانی که می‌گذرند، که در راه خود مستقیم می‌روند، ندا می‌دهد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«هر که ساده‌لوح است، به اینجا بیاید!» و به کسانی که فاقد عقل هستند می‌گوید،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«آب دزدیده شده شیرین است، و نانی که در خفا خورده شود لذت‌بخش است.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما آنها نمی‌دانند که مردگان آنجا هستند، که مهمانان او در اعماق شِئول هستند."
            ]
        }
    ]
}