{
    "book": "امثال",
    "chapter": 25,
    "verses": [
        {
            "text": [
                "این‌ها امثال دیگری از سلیمان است که مردان حزقیا، پادشاه یهودا، نوشته‌اند."
            ]
        },
        {
            "text": [
                "جلال خدا در پنهان کردن امر است؛ و عزت پادشاهان در جستجوی امر."
            ]
        },
        {
            "text": [
                "چنان‌که آسمان‌ها بلند و زمین عمیق است، دل پادشاهان نیز غیرقابل جستجو است."
            ]
        },
        {
            "text": [
                "ناخالصی‌ها را از نقره بردارید، و ظرفی برای نقره‌کار پدیدار می‌شود."
            ]
        },
        {
            "text": [
                "شریران را از حضور پادشاه دور کنید، و تخت او با عدالت استوار خواهد شد."
            ]
        },
        {
            "text": [
                "خود را در حضور پادشاه بلند مکن، و در جای بزرگواران مایست."
            ]
        },
        {
            "text": [
                "بهتر است که او به تو بگوید، «اینجا بیا»، تا اینکه در حضور شاهزاده‌ای که چشمانت دیده است، خوار شوی."
            ]
        },
        {
            "text": [
                "به شتاب به دادگاه مرو، زیرا در پایان چه خواهی کرد اگر همسایه‌ات تو را شرمنده کند؟"
            ]
        },
        {
            "text": [
                "با همسایه‌ات دعوی کن، و راز دیگری را فاش مکن،"
            ]
        },
        {
            "text": [
                "مبادا کسی که آن را می‌شنود تو را شرمنده کند، و شهرت تو خراب شود."
            ]
        },
        {
            "text": [
                "کلامی که به موقع گفته شود مانند سیب‌های طلایی در ظروف نقره‌ای است."
            ]
        },
        {
            "text": [
                "مانند گوشواره طلایی یا زیور طلای نفیس است توبیخ حکیمانه به گوشی که می‌شنود."
            ]
        },
        {
            "text": [
                "مانند خنکی برف در زمان برداشت، پیام‌آور وفادار برای کسانی است که او را می‌فرستند؛ او جان سرورش را تازه می‌کند."
            ]
        },
        {
            "text": [
                "کسی که به هدایای هرگز داده نشده فخر می‌کند، مانند ابرها و باد بدون باران است."
            ]
        },
        {
            "text": [
                "با صبر، حاکمی ممکن است متقاعد شود، و زبان ملایم می‌تواند استخوان را بشکند."
            ]
        },
        {
            "text": [
                "اگر عسل پیدا کردی، فقط به اندازه نیازت بخور، مبادا زیاد بخوری و استفراغ کنی."
            ]
        },
        {
            "text": [
                "پایت را به ندرت در خانه همسایه‌ات بگذار، مبادا از تو خسته شود و از تو متنفر شود."
            ]
        },
        {
            "text": [
                "مانند چماق، شمشیر، یا تیری تیز است کسی که علیه همسایه‌اش شهادت دروغ می‌دهد."
            ]
        },
        {
            "text": [
                "مانند دندان بد یا پای لنگ است تکیه بر بی‌وفا در زمان‌های سختی."
            ]
        },
        {
            "text": [
                "مانند کسی که در روز سرد لباس را برمی‌دارد، یا سرکه بر سودا می‌ریزد، کسی است که به دل سنگین آواز می‌خواند."
            ]
        },
        {
            "text": [
                "اگر دشمنت گرسنه است، به او غذا بده؛ اگر تشنه است، به او آب بده."
            ]
        },
        {
            "text": [
                "با این کار، زغال‌های سوزان را بر سر او خواهی ریخت، و خداوند تو را پاداش خواهد داد."
            ]
        },
        {
            "text": [
                "چنان‌که باد شمالی باران می‌آورد، زبان حیله‌گر نیز چهره‌ای خشمگین می‌آورد."
            ]
        },
        {
            "text": [
                "بهتر است در گوشه‌ای از پشت‌بام زندگی کنی تا اینکه با زنی ستیزه‌جو خانه‌ای را شریک شوی."
            ]
        },
        {
            "text": [
                "خبر خوب از سرزمین دور مانند آب سرد به جان خسته است."
            ]
        },
        {
            "text": [
                "مانند چشمه گل‌آلود یا چاه آلوده است کسانی که در برابر شریران تسلیم می‌شوند."
            ]
        },
        {
            "text": [
                "خوردن زیاد عسل خوب نیست، و جستجوی جلال خود نیز شایسته نیست."
            ]
        },
        {
            "text": [
                "مانند شهری که دیوارهایش فرو ریخته است، کسی است که خودکنترلی ندارد."
            ]
        }
    ]
}