{
    "book": "2 यूहन्ना अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्राचीन,",
                "चुनी हुई श्रीमती और उसके बच्चों के नाम, जिन्हें मैं सत्य में प्रेम करता हूँ; और न केवल मैं, बल्कि वे सब भी जो सत्य को जानते हैं,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि वह सत्य जो हम में बना रहता है और सदा हमारे साथ रहेगा:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अनुग्रह, दया, और शांति हमारे साथ रहेगी परमेश्वर पिता से और पिता के पुत्र यीशु मसीह से, सत्य और प्रेम में।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैं बहुत आनन्दित हुआ कि मैंने आपके कुछ बच्चों को सत्य में चलते हुए पाया, जैसा कि हमें पिता से आज्ञा मिली है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब मैं आपसे निवेदन करता हूँ, श्रीमती, ऐसा नहीं कि मैं आपको कोई नई आज्ञा लिख रहा हूँ, बल्कि वह जो हमारे पास आरंभ से है, कि हम एक-दूसरे से प्रेम करें।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और यह प्रेम है, कि हम उसकी आज्ञाओं के अनुसार चलें। यह वही आज्ञा है, जैसा कि आपने आरंभ से सुना है, कि आपको इसमें चलना चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि बहुत से धोखेबाज संसार में निकल गए हैं, जो यह स्वीकार नहीं करते कि यीशु मसीह शरीर में आया है। यह धोखेबाज और मसीह-विरोधी है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अपने आप पर ध्यान दें, ताकि आप वह न खो दें जो हमने प्राप्त किया है, बल्कि आप पूर्ण प्रतिफल प्राप्त कर सकें।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो कोई बहुत आगे बढ़ जाता है और मसीह की शिक्षा में नहीं रहता, उसके पास परमेश्वर नहीं है; जो शिक्षा में रहता है उसके पास पिता और पुत्र दोनों हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि कोई आपके पास आता है और यह शिक्षा नहीं लाता, तो उसे अपने घर में न लें, और न ही उसे अभिवादन दें;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि जो उसे अभिवादन देता है वह उसके बुरे कामों में सहभागी होता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हालांकि मेरे पास आपको लिखने के लिए बहुत सी बातें हैं, मैं उन्हें कागज और स्याही से नहीं करना चाहता; बल्कि मैं आशा करता हूँ कि आपके पास आऊं और आमने-सामने बात करूं, ताकि आपका आनन्द पूर्ण हो सके।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "आपकी चुनी हुई बहन के बच्चे आपको नमस्कार करते हैं।"
            ]
        }
    ]
}