{
    "book": "रोमियों अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तो फिर हम क्या कहें कि हमारे पूर्वज अब्राहम ने शरीर के अनुसार क्या पाया?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि यदि अब्राहम कर्मों से धर्मी ठहराया गया होता, तो उसके पास घमंड करने का कुछ होता—परन्तु परमेश्वर के सामने नहीं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि पवित्र शास्त्र क्या कहता है? \"अब्राहम ने परमेश्वर पर विश्वास किया, और यह उसके लिए धर्म के रूप में गिना गया।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब जो काम करता है, उसके लिए मजदूरी कृपा के रूप में नहीं, बल्कि जो उसका हक है, उसके रूप में गिनी जाती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु जो काम नहीं करता, परन्तु उस पर विश्वास करता है जो अधर्मी को धर्मी ठहराता है, उसका विश्वास धर्म के रूप में गिना जाता है,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जैसे दाऊद भी उस व्यक्ति की आशीष के बारे में कहता है, जिसे परमेश्वर कर्मों के बिना धर्म के रूप में गिनता है:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> \"धन्य हैं वे",
                "> जिनके अधर्म के काम क्षमा किए गए,",
                "> और जिनके पाप ढके गए हैं।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "> \"धन्य है वह मनुष्य",
                "> जिसका पाप प्रभु हिसाब में नहीं लाएगा।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो क्या यह आशीष केवल खतना किए हुए लोगों के लिए है, या खतना न किए हुए लोगों के लिए भी? क्योंकि हम कहते हैं, \"अब्राहम के लिए विश्वास धर्म के रूप में गिना गया।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो फिर यह कैसे गिना गया? जब वह खतना किया हुआ था, या जब वह खतना नहीं किया हुआ था? न कि खतना किए हुए में, परन्तु खतना न किए हुए में।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने खतना का चिन्ह प्राप्त किया, उस विश्वास की धर्मिता की मुहर के रूप में जो उसने खतना न किए हुए में किया था, ताकि वह उन सबका पिता हो जो बिना खतना किए विश्वास करते हैं, कि उनके लिए भी धर्म गिना जाए,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और खतना किए हुए लोगों का भी पिता, जो न केवल खतना किए हुए हैं, बल्कि हमारे पिता अब्राहम के विश्वास के पदचिन्हों पर चलते हैं, जो उसने खतना न किए हुए में किया था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि अब्राहम या उसके वंशजों के लिए यह प्रतिज्ञा कि वह संसार का वारिस होगा, व्यवस्था के द्वारा नहीं थी, बल्कि विश्वास की धर्मिता के द्वारा थी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि यदि वे जो व्यवस्था के हैं, वारिस हैं, तो विश्वास व्यर्थ हो जाता है और प्रतिज्ञा निरस्त हो जाती है;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि व्यवस्था क्रोध उत्पन्न करती है, परन्तु जहाँ कोई व्यवस्था नहीं है, वहाँ कोई उल्लंघन भी नहीं है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इस कारण यह विश्वास के द्वारा है, ताकि यह कृपा के अनुसार हो, ताकि प्रतिज्ञा सभी वंशजों के लिए सुनिश्चित हो—न केवल उन लोगों के लिए जो व्यवस्था के हैं, बल्कि उन लोगों के लिए भी जो अब्राहम के विश्वास के हैं, जो हम सबका पिता है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जैसा कि लिखा है: \"मैंने तुझे बहुत सी जातियों का पिता बनाया है।\" उसके सामने जिसने विश्वास किया, अर्थात् परमेश्वर, जो मरे हुओं को जीवन देता है और जो चीजें अस्तित्व में नहीं हैं उन्हें बुलाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "आशा के विरुद्ध आशा में उसने विश्वास किया, ताकि वह बहुत सी जातियों का पिता बन सके, जैसा कि कहा गया था: \"तेरे वंशज ऐसे ही होंगे।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "बिना विश्वास में कमजोर हुए, उसने अपने शरीर पर ध्यान दिया, जो अब लगभग मृत था क्योंकि वह लगभग सौ वर्ष का था, और सारा की गर्भाशय की मृतता पर भी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "फिर भी, परमेश्वर की प्रतिज्ञा के संबंध में, वह अविश्वास में डगमगाया नहीं, बल्कि विश्वास में दृढ़ हुआ, परमेश्वर को महिमा देते हुए,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और पूरी तरह से आश्वस्त था कि जो परमेश्वर ने प्रतिज्ञा की है, वह उसे पूरा करने में सक्षम है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए यह भी उसके लिए धर्म के रूप में गिना गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब यह केवल उसके लिए नहीं लिखा गया था कि यह उसके लिए गिना गया,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "बल्कि हमारे लिए भी, जिनके लिए यह गिना जाएगा—हम जो उस पर विश्वास करते हैं जिसने हमारे प्रभु यीशु को मरे हुओं में से जिलाया,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "वह जो हमारे अपराधों के कारण सौंपा गया, और हमारे धर्मी ठहरने के कारण जिलाया गया।"
            ]
        }
    ]
}