{
    "book": "रोमियों अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तो यहूदी का क्या लाभ है? या खतना का क्या लाभ है?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हर प्रकार से बहुत। सबसे पहले, उन्हें परमेश्वर के वचनों का उत्तरदायित्व सौंपा गया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो फिर क्या? यदि कुछ ने विश्वास नहीं किया, तो क्या उनकी अविश्वास परमेश्वर की विश्वासयोग्यता को निरस्त कर देगी?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कदापि नहीं! बल्कि, परमेश्वर को सच्चा ठहराया जाना चाहिए, चाहे हर व्यक्ति झूठा पाया जाए, जैसा कि लिखा है:",
                "> \"कि तू अपने वचनों में धर्मी ठहर सके,",
                "> और जब तुझ पर निर्णय हो, तब तू विजयी हो।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "पर यदि हमारी अधर्मता परमेश्वर की धर्मता को प्रदर्शित करती है, तो हम क्या कहें? क्या परमेश्वर, जो क्रोध लाता है, अधर्मी है? (मैं मानव दृष्टिकोण से बोल रहा हूँ।)"
            ]
        },
        {
            "verse": 6,
            "text": [
                "कदापि नहीं! क्योंकि अन्यथा, परमेश्वर संसार का न्याय कैसे करेगा?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "पर यदि मेरे झूठ के द्वारा परमेश्वर की सच्चाई उसकी महिमा के लिए बढ़ी है, तो मुझे अभी भी पापी के रूप में क्यों न्याय किया जा रहा है?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और क्यों न कहें—जैसा कि हम पर झूठा आरोप लगाया जाता है, और जैसा कि कुछ दावा करते हैं कि हम कहते हैं—“आओ बुराई करें कि भलाई आए”? उनका दंड उचित है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो फिर क्या? क्या हम उनसे बेहतर हैं? बिल्कुल नहीं; क्योंकि हमने पहले ही आरोप लगाया है कि यहूदी और यूनानी दोनों पाप के अधीन हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसा कि लिखा है:",
                "> \"कोई धर्मी नहीं है, एक भी नहीं;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> कोई नहीं है जो समझता है,",
                "> कोई नहीं है जो परमेश्वर को खोजता है;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> वे सब भटक गए हैं, साथ ही भ्रष्ट हो गए हैं;",
                "> कोई नहीं है जो भला करता है,",
                "> एक भी नहीं।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "> \"उनका गला खुली कब्र है,",
                "> अपनी जीभों से वे धोखा देते रहते हैं,\"",
                "> \"उनके होंठों के नीचे नाग का विष है\";"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> \"उनका मुँह शाप और कड़वाहट से भरा है\";"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> \"उनके पैर रक्त बहाने में शीघ्र हैं,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> विनाश और दुख उनके मार्गों में हैं,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> और उन्होंने शांति का मार्ग नहीं जाना।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "> \"उनकी आँखों के सामने परमेश्वर का भय नहीं है।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब हम जानते हैं कि जो कुछ व्यवस्था कहती है, वह उन लोगों से कहती है जो व्यवस्था के अधीन हैं, ताकि हर मुँह बंद हो जाए, और सारी दुनिया परमेश्वर के प्रति उत्तरदायी हो जाए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि व्यवस्था के कार्यों के द्वारा कोई भी शरीर उसकी दृष्टि में धर्मी नहीं ठहरेगा; क्योंकि व्यवस्था के द्वारा पाप का ज्ञान होता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "पर अब व्यवस्था से अलग परमेश्वर की धर्मता प्रकट हुई है, जिसकी गवाही व्यवस्था और भविष्यद्वक्ताओं ने दी है,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परमेश्वर की धर्मता यीशु मसीह में विश्वास के द्वारा उन सब के लिए है जो विश्वास करते हैं; क्योंकि कोई भेद नहीं है,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि सबने पाप किया है और परमेश्वर की महिमा से रहित हैं,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसके अनुग्रह के द्वारा मसीह यीशु में छुटकारे के माध्यम से मुफ्त में धर्मी ठहराए जाते हैं,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जिसे परमेश्वर ने उसके लहू में विश्वास के द्वारा प्रायश्चित के रूप में सार्वजनिक रूप से प्रदर्शित किया। यह उसकी धर्मता को प्रदर्शित करने के लिए था, क्योंकि परमेश्वर की दयालु संयम में उसने पहले किए गए पापों को बिना दंड के छोड़ दिया;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वर्तमान समय में उसकी धर्मता के प्रदर्शन के लिए, ताकि वह धर्मी हो और जो यीशु में विश्वास करता है उसका धर्मी ठहराने वाला हो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तो फिर घमंड कहाँ है? यह बाहर कर दिया गया है। किस प्रकार की व्यवस्था से? कार्यों की? नहीं, बल्कि विश्वास की व्यवस्था से।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि हम मानते हैं कि एक व्यक्ति विश्वास के द्वारा धर्मी ठहराया जाता है, व्यवस्था के कार्यों के बिना।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्या परमेश्वर केवल यहूदियों का परमेश्वर है? क्या वह अन्यजातियों का भी परमेश्वर नहीं है? हाँ, अन्यजातियों का भी,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "क्योंकि वास्तव में परमेश्वर, जो खतना किए गए को विश्वास के द्वारा और खतना न किए गए को विश्वास के माध्यम से धर्मी ठहराएगा, एक ही है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तो क्या हम विश्वास के द्वारा व्यवस्था को निरस्त करते हैं? कदापि नहीं! इसके विपरीत, हम व्यवस्था को स्थापित करते हैं।"
            ]
        }
    ]
}