{
    "book": "रोमियों अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "भाइयों और बहनों, मेरे हृदय की इच्छा और उनके लिए परमेश्वर से मेरी प्रार्थना उनके उद्धार के लिए है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि मैं उनके बारे में गवाही देता हूँ कि उनके पास परमेश्वर के लिए उत्साह है, परन्तु ज्ञान के अनुसार नहीं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि वे परमेश्वर की धार्मिकता को नहीं जानते और अपनी खुद की स्थापित करने का प्रयास करते हैं, उन्होंने परमेश्वर की धार्मिकता के अधीन नहीं किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि मसीह हर एक विश्वास करने वाले के लिए धर्म के लिए व्यवस्था का अंत है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि मूसा उस धर्म के बारे में लिखता है जो व्यवस्था पर आधारित है, कि जो व्यक्ति उन्हें पूरा करता है वह उनके द्वारा जीवन प्राप्त करेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु विश्वास पर आधारित धर्म इस प्रकार कहता है: \"अपने हृदय में यह न कहो, 'कौन स्वर्ग में जाएगा?' (अर्थात मसीह को नीचे लाने के लिए),"
            ]
        },
        {
            "verse": 7,
            "text": [
                "या 'कौन गहरे में उतरेगा?' (अर्थात मसीह को मृतकों में से ऊपर लाने के लिए)।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु यह क्या कहता है? \"वचन तुम्हारे निकट है, तुम्हारे मुँह में और तुम्हारे हृदय में\"—यह वही विश्वास का वचन है जिसे हम प्रचार कर रहे हैं,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "कि यदि तुम अपने मुँह से यीशु को प्रभु मानकर अंगीकार करो, और अपने हृदय में विश्वास करो कि परमेश्वर ने उसे मृतकों में से जिलाया, तो तुम उद्धार पाओगे;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि हृदय से व्यक्ति विश्वास करता है, जिससे धर्म की प्राप्ति होती है, और मुँह से अंगीकार करता है, जिससे उद्धार की प्राप्ति होती है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि पवित्र शास्त्र कहता है, \"जो कोई उस पर विश्वास करेगा, वह लज्जित नहीं होगा।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि यहूदी और यूनानी के बीच कोई भेद नहीं है; क्योंकि वही प्रभु सबका प्रभु है, जो सब पर धनी है जो उसे पुकारते हैं;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि \"जो कोई प्रभु के नाम को पुकारेगा, वह उद्धार पाएगा।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर वे उसे कैसे पुकारेंगे जिस पर उन्होंने विश्वास नहीं किया? और वे उस पर कैसे विश्वास करेंगे जिसे उन्होंने सुना नहीं? और वे बिना प्रचारक के कैसे सुनेंगे?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु वे कैसे प्रचार करेंगे जब तक कि उन्हें भेजा न जाए? जैसा कि लिखा है:",
                "\"वे कितने सुन्दर हैं जो अच्छी बातें सुनाते हैं!\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर भी, उन्होंने सभी ने सुसमाचार का पालन नहीं किया; क्योंकि यशायाह कहता है, \"प्रभु, हमारे समाचार पर किसने विश्वास किया?\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए विश्वास सुनने से आता है, और सुनना मसीह के वचन से।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु मैं कहता हूँ, क्या उन्होंने कभी नहीं सुना, क्या उन्होंने? इसके विपरीत:",
                "> \"उनकी आवाज़ सारी पृथ्वी पर फैल गई है,",
                "> और उनके शब्द संसार के छोर तक।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "परन्तु मैं कहता हूँ, क्या इस्राएल ने नहीं जाना, क्या उन्होंने? पहले मूसा कहता है:",
                "> \"मैं तुम्हें एक ऐसी जाति से ईर्ष्या कराऊँगा जो जाति नहीं है,",
                "> एक मूर्ख जाति से मैं तुम्हें क्रोधित करूँगा।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "और यशायाह बहुत साहसी होकर कहता है,",
                "> \"मैं उन लोगों द्वारा पाया गया जो मुझे नहीं ढूँढ़ रहे थे,",
                "> मैंने अपने आप को उन पर प्रकट किया जो मुझसे नहीं पूछ रहे थे।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु इस्राएल के बारे में वह कहता है,",
                "> \"मैंने अपने हाथों को पूरे दिन फैलाया है",
                "> एक अवज्ञाकारी और हठीले लोगों के लिए।\""
            ]
        }
    ]
}