{
    "book": "रोमियों अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मैं मसीह में सत्य कहता हूँ, मैं झूठ नहीं बोलता; मेरी अंतरात्मा पवित्र आत्मा में मेरे साथ गवाही देती है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कि मेरे हृदय में महान शोक और निरंतर दुःख है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मैं चाहता हूँ कि मैं स्वयं शापित होता, मसीह से अलग होता अपने देशवासियों के लिए, जो शरीर के अनुसार मेरे कुटुंबी हैं,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो इस्राएली हैं, जिनके लिए पुत्र और पुत्रियों के रूप में ग्रहण किया जाना, महिमा, वाचा, व्यवस्था का दिया जाना, मंदिर की सेवा, और प्रतिज्ञाएँ हैं,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जिनके पूर्वज हैं, और जिनसे मसीह शरीर के अनुसार उत्पन्न हुआ, जो सबके ऊपर है, सदा के लिए धन्य परमेश्वर। आमीन।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु ऐसा नहीं है कि परमेश्वर का वचन विफल हो गया है। क्योंकि वे सब इस्राएल नहीं हैं जो इस्राएल से उत्पन्न हुए हैं;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और न ही वे सब बच्चे हैं क्योंकि वे इब्राहीम की संतान हैं, परन्तु: \"इसहाक के द्वारा तुम्हारी संतान कहलाएगी।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "अर्थात, यह शरीर के बच्चे नहीं हैं जो परमेश्वर के बच्चे हैं, परन्तु प्रतिज्ञा के बच्चे वंश माने जाते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि यह प्रतिज्ञा का वचन है: \"इस समय मैं आऊँगा, और सारा का एक पुत्र होगा।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "और न केवल यह, परन्तु रिबका भी थी, जब उसने एक ही व्यक्ति, हमारे पिता इसहाक के द्वारा जुड़वाँ गर्भ धारण किया;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि यद्यपि जुड़वाँ अभी जन्मे नहीं थे और न ही कुछ अच्छा या बुरा किया था, ताकि परमेश्वर की योजना उसके चुनाव के अनुसार स्थिर रहे, न कि कर्मों के कारण बल्कि उसके कारण जो बुलाता है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसे कहा गया, \"बड़ा छोटे की सेवा करेगा।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "जैसा कि लिखा है: \"याकूब से मैंने प्रेम किया, परन्तु एसाव से मैंने बैर किया।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तो हम क्या कहें? क्या परमेश्वर के साथ अन्याय है? कदापि नहीं!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि वह मूसा से कहता है,",
                "> \"मैं जिस पर दया करूँगा, उस पर दया करूँगा,",
                "> और जिस पर अनुग्रह करूँगा, उस पर अनुग्रह करूँगा।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "तो फिर, यह न चाहने वाले पर निर्भर करता है और न दौड़ने वाले पर, बल्कि परमेश्वर पर जो दया करता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि शास्त्र फिरौन से कहता है, \"इसी कारण मैंने तुझे उठाया, ताकि मैं तुझ में अपनी शक्ति दिखाऊँ, और मेरा नाम सारी पृथ्वी पर प्रचारित हो।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो फिर वह जिस पर चाहता है, उस पर दया करता है, और जिसे चाहता है, उसे कठोर करता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब तुम मुझसे कहोगे, \"वह फिर क्यों दोष लगाता है? क्योंकि कौन उसकी इच्छा का विरोध करता है?\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसके विपरीत, हे मनुष्य, तू कौन है जो परमेश्वर को उत्तर देता है? क्या गढ़ी हुई वस्तु गढ़ने वाले से कहेगी, \"तूने मुझे ऐसा क्यों बनाया?\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्या कुम्हार को मिट्टी पर अधिकार नहीं है, कि एक ही लोथड़े से एक पात्र आदरणीय उपयोग के लिए बनाए, और दूसरा सामान्य उपयोग के लिए?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि परमेश्वर, यद्यपि अपने क्रोध को दिखाने और अपनी शक्ति को प्रकट करने की इच्छा रखते हुए, विनाश के लिए तैयार क्रोध के पात्रों को बड़े धैर्य से सहन करता है?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उसने ऐसा इसलिए किया कि दया के पात्रों पर अपनी महिमा की धन्यता प्रकट करे, जिन्हें उसने महिमा के लिए पहले से तैयार किया,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अर्थात हम, जिन्हें उसने बुलाया, न केवल यहूदियों में से, बल्कि अन्यजातियों में से भी?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जैसा कि वह होशे में भी कहता है:",
                "> \"मैं उन्हें जो मेरी प्रजा नहीं थीं, 'मेरी प्रजा' कहूँगा,",
                "> और जिसे प्रिय नहीं थी, उसे 'प्रिय' कहूँगा।\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "> \"और ऐसा होगा कि जिस स्थान पर उनसे कहा गया था,",
                "> 'तुम मेरी प्रजा नहीं हो,'",
                "> वहाँ वे जीवित परमेश्वर के पुत्र कहलाएँगे।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "यशायाह इस्राएल के विषय में पुकारता है,",
                "> \"यद्यपि इस्राएल के पुत्रों की संख्या समुद्र की बालू के समान हो,",
                "> केवल बचे हुए ही बचाए जाएँगे;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> क्योंकि प्रभु पृथ्वी पर अपना वचन",
                "> पूरी तरह और शीघ्रता से पूरा करेगा।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जैसा कि यशायाह ने पहले से कहा था:",
                "> \"यदि सेनाओं के प्रभु ने हमें वंशज न छोड़े होते,",
                "> तो हम सदोम के समान हो जाते,",
                "> और गमोरा के समान हो जाते।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "तो हम क्या कहें? कि अन्यजाति, जिन्होंने धार्मिकता का पीछा नहीं किया, उन्होंने धार्मिकता प्राप्त की, परन्तु वह धार्मिकता जो विश्वास से है;"
            ]
        },
        {
            "verse": 31,
            "text": [
                "फिर भी, इस्राएल, जो धार्मिकता की व्यवस्था का पीछा कर रहा था, उस व्यवस्था तक नहीं पहुँचा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्यों? क्योंकि यह विश्वास से नहीं था, बल्कि जैसे कि यह कर्मों से था। वे ठोकर खाकर गिर पड़े ठोकर के पत्थर पर,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जैसा कि लिखा है:",
                "> \"देखो, मैं सिय्योन में एक ठोकर का पत्थर और ठेस का चट्टान रख रहा हूँ,",
                "> और जो उस पर विश्वास करेगा वह लज्जित नहीं होगा।\""
            ]
        }
    ]
}