{
    "book": "रोमियों",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्या आप नहीं जानते, भाइयों और बहनों—क्योंकि मैं उन लोगों से बात कर रहा हूँ जो व्यवस्था को जानते हैं—कि जब तक मनुष्य जीवित रहता है, व्यवस्था का उस पर अधिकार होता है?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि विवाहित स्त्री अपने पति के जीवित रहने तक व्यवस्था द्वारा अपने पति से बंधी रहती है; परन्तु यदि उसका पति मर जाता है, तो वह पति के संबंध में व्यवस्था से मुक्त हो जाती है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए, यदि वह अपने पति के जीवित रहते हुए किसी अन्य पुरुष के साथ संबंध रखती है, तो वह व्यभिचारिणी कहलाएगी; परन्तु यदि उसका पति मर जाता है, तो वह उस व्यवस्था से मुक्त है, ताकि वह किसी अन्य पुरुष की होते हुए भी व्यभिचारिणी न हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए, मेरे भाइयों और बहनों, आप भी मसीह के शरीर के द्वारा व्यवस्था के संबंध में मरे हुए हैं, ताकि आप दूसरे के हो सकें, अर्थात उसके जो मरे हुओं में से जी उठा, ताकि हम परमेश्वर के लिए फल उत्पन्न कर सकें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि जब हम शरीर में थे, तो पापमय इच्छाएँ, जो व्यवस्था के द्वारा प्रकट हुई थीं, हमारे शरीर के अंगों में मृत्यु के लिए फल उत्पन्न करने के लिए कार्यरत थीं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु अब हम व्यवस्था से मुक्त हो गए हैं, उस से मर गए हैं जिससे हम बंधे हुए थे, ताकि हम आत्मा की नईता में सेवा करें और अक्षर की पुरानीता में नहीं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो हम क्या कहें? क्या व्यवस्था पाप है? कदापि नहीं! बल्कि, मैंने पाप को व्यवस्था के द्वारा ही जाना। क्योंकि यदि व्यवस्था ने यह न कहा होता, “तू लालच न कर,” तो मैं लालच को न जानता।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु पाप ने आज्ञा के द्वारा अवसर पाकर मुझ में हर प्रकार का लालच उत्पन्न किया; क्योंकि बिना व्यवस्था के पाप मृत है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैं एक बार बिना व्यवस्था के जीवित था; परन्तु जब आज्ञा आई, तो पाप जीवित हो गया, और मैं मर गया;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और वह आज्ञा, जो जीवन देने के लिए थी, मेरे लिए मृत्यु का कारण बन गई;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि पाप ने आज्ञा के द्वारा अवसर पाकर मुझे धोखा दिया, और उसके द्वारा मुझे मार डाला।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो फिर, व्यवस्था पवित्र है, और आज्ञा पवित्र और धर्मी और अच्छी है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो क्या वह जो अच्छा है मेरे लिए मृत्यु का कारण बन गया? कदापि नहीं! बल्कि, यह पाप था, ताकि यह पाप के रूप में प्रकट हो सके, जो अच्छे के द्वारा मेरे लिए मृत्यु लाया, ताकि आज्ञा के द्वारा पाप अत्यंत पापमय बन सके।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि हम जानते हैं कि व्यवस्था आत्मिक है, परन्तु मैं शारीरिक हूँ, पाप के अधीन बेचा गया हूँ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि मैं नहीं समझता कि मैं क्या कर रहा हूँ; क्योंकि मैं वह नहीं करता जो मैं चाहता हूँ, बल्कि वही करता हूँ जिससे मैं घृणा करता हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर भी, यदि मैं वही करता हूँ जो मैं नहीं चाहता, तो मैं इस बात से सहमत हूँ कि व्यवस्था अच्छी है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु अब, मैं नहीं, बल्कि वह पाप जो मुझ में वास करता है, वही यह कर रहा है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि मैं जानता हूँ कि मुझ में, अर्थात मेरे शरीर में, कोई अच्छा नहीं रहता; क्योंकि इच्छा तो मुझ में है, परन्तु अच्छा करना नहीं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि जो अच्छा मैं चाहता हूँ, वह मैं नहीं करता, बल्कि वही बुरा करता हूँ जो मैं नहीं चाहता।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु यदि मैं वही करता हूँ जो मैं नहीं चाहता, तो अब मैं नहीं, बल्कि वह पाप जो मुझ में वास करता है, वही यह कर रहा है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए मैं यह सिद्धांत पाता हूँ कि बुराई मुझ में उपस्थित है, जो अच्छा करना चाहता हूँ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि मैं अपने भीतरी व्यक्ति में परमेश्वर की व्यवस्था से आनंदित हूँ,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु मैं अपने शरीर के अंगों में एक भिन्न व्यवस्था देखता हूँ, जो मेरी बुद्धि की व्यवस्था के विरुद्ध युद्ध कर रही है और मुझे पाप की व्यवस्था का बंदी बना रही है, जो मेरे शरीर के अंगों में है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मैं कैसा अभागा मनुष्य हूँ! इस मृत्यु के शरीर से मुझे कौन छुड़ाएगा?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "हमारे प्रभु यीशु मसीह के द्वारा परमेश्वर का धन्यवाद हो! इसलिए, एक ओर मैं अपनी बुद्धि से परमेश्वर की व्यवस्था की सेवा करता हूँ, परन्तु दूसरी ओर, अपने शरीर से पाप की व्यवस्था की।"
            ]
        }
    ]
}