{
    "book": "रोमियों",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हर व्यक्ति को शासकीय अधिकारियों के अधीन रहना चाहिए। क्योंकि कोई भी अधिकार परमेश्वर से अलग नहीं होता, और जो अधिकार हैं वे परमेश्वर द्वारा स्थापित किए गए हैं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए जो कोई अधिकार का विरोध करता है, वह परमेश्वर की व्यवस्था का विरोध करता है; और जो विरोध करते हैं, वे अपने ऊपर दंड लाएंगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि शासक अच्छे व्यवहार के लिए नहीं, बल्कि बुराई के लिए डर का कारण होते हैं। क्या तुम चाहते हो कि अधिकार से डर न लगे? अच्छा करो और तुम्हें उनसे प्रशंसा मिलेगी;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यह तुम्हारे लिए भलाई के लिए परमेश्वर का सेवक है। लेकिन यदि तुम बुराई करते हो, तो डरना चाहिए; क्योंकि यह तलवार व्यर्थ नहीं धारण करता। यह परमेश्वर का सेवक है, जो बुराई करने वाले पर क्रोध लाता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए अधीन रहना आवश्यक है, न केवल क्रोध के कारण, बल्कि विवेक के कारण भी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसी कारण से तुम कर भी देते हो, क्योंकि शासक परमेश्वर के सेवक हैं, जो इसी कार्य में लगे रहते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जिसका जो कुछ देना है, उसे दो: जिसे कर देना है, उसे कर दो, जिसे रीति देना है, उसे रीति दो, जिसे आदर देना है, उसे आदर दो, जिसे सम्मान देना है, उसे सम्मान दो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "किसी के प्रति कुछ भी बकाया न रखो, सिवाय एक-दूसरे से प्रेम करने के; क्योंकि जो अपने पड़ोसी से प्रेम करता है, उसने व्यवस्था को पूरा किया है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि यह, \"तू व्यभिचार न करना, तू हत्या न करना, तू चोरी न करना, तू लालच न करना,\" और यदि कोई और आज्ञा है, तो यह इस कथन में संक्षेपित है, \"तू अपने पड़ोसी से अपने समान प्रेम करना।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "प्रेम पड़ोसी के प्रति कोई बुराई नहीं करता; इसलिए प्रेम व्यवस्था की पूर्ति है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह करो, समय को जानते हुए, कि यह पहले से ही तुम्हारे लिए नींद से जागने का समय है; क्योंकि अब उद्धार हमारे लिए पहले की अपेक्षा निकट है जब हमने विश्वास किया था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "रात लगभग बीत चुकी है, और दिन निकट है। इसलिए हमें अंधकार के कार्यों को छोड़ देना चाहिए और प्रकाश के कवच को धारण करना चाहिए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हमें दिन के समान उचित व्यवहार करना चाहिए, न कि दावतों और मद्यपान में, न ही यौन अनैतिकता और दुराचार में, न ही झगड़े और ईर्ष्या में।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु प्रभु यीशु मसीह को धारण करो, और शरीर की वासनाओं के लिए कोई प्रावधान न करो।"
            ]
        }
    ]
}