{
    "book": "रोमियों अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मैं तुम्हें हमारी बहन फोएबे के बारे में सिफारिश करता हूँ, जो केंख्रिया की कलीसिया की सेविका है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कि तुम उसे प्रभु में संतों के योग्य रीति से स्वीकार करो, और जो कुछ भी उसे तुम्हारी आवश्यकता हो, उसमें उसकी सहायता करो; क्योंकि उसने भी बहुतों की, और मेरी भी सहायता की है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "प्रिस्का और अक्विला को नमस्कार कहो, जो मसीह यीशु में मेरे सहकर्मी हैं,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जिन्होंने मेरे जीवन के लिए अपनी गर्दन जोखिम में डाली, जिनके लिए मैं ही नहीं, बल्कि अन्यजातियों की सभी कलीसियाएँ भी धन्यवाद देती हैं;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उनके घर में जो कलीसिया है, उसे भी नमस्कार कहो। एपेनेटुस को नमस्कार कहो, जो मेरा प्रिय है, और एशिया में मसीह का पहला फल है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मरियम को नमस्कार कहो, जिसने तुम्हारे लिए बहुत परिश्रम किया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अंद्रोनिकस और यूनिया को नमस्कार कहो, जो मेरे कुटुंबी और मेरे सहबंदी हैं, जो प्रेरितों में प्रसिद्ध हैं, और मुझसे पहले मसीह में थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अम्प्लियातुस को नमस्कार कहो, जो प्रभु में मेरा प्रिय है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अर्बनुस को नमस्कार कहो, जो मसीह में हमारा सहकर्मी है, और स्ताखिस को, जो मेरा प्रिय है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अपेलेस को नमस्कार कहो, जो मसीह में स्वीकृत है। अरिस्तोबुलुस के घराने के लोगों को नमस्कार कहो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हेरोदियन को नमस्कार कहो, जो मेरा कुटुंबी है। नर्किसस के घराने के उन लोगों को नमस्कार कहो जो प्रभु में हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "त्रिफेना और त्रिफ़ोसा को नमस्कार कहो, जो प्रभु में परिश्रम करती हैं। पर्सिस को नमस्कार कहो, जो प्रिय है और जिसने प्रभु में बहुत परिश्रम किया है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "रुफुस को नमस्कार कहो, जो प्रभु में चुना हुआ है, और उसकी माता को भी, जो मेरी भी माता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "असिनक्रितुस, फलेगोन, हर्मेस, पट्रोबस, हर्मास, और उनके साथ के भाइयों और बहनों को नमस्कार कहो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिलोलोगुस और जूलिया, नेरेउस और उसकी बहन, और ओलिंपास, और उनके साथ के सभी संतों को नमस्कार कहो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "एक दूसरे को पवित्र चुम्बन से नमस्कार करो। मसीह की सभी कलीसियाएँ तुम्हें नमस्कार कहती हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब मैं तुमसे आग्रह करता हूँ, भाइयों और बहनों, उन लोगों पर ध्यान दो जो उस शिक्षा के विपरीत विभाजन और बाधाएँ उत्पन्न करते हैं जिसे तुमने सीखा है, और उनसे दूर रहो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि ऐसे लोग हमारे प्रभु मसीह के नहीं, बल्कि अपने ही पेट के दास होते हैं; और अपनी चिकनी और चापलूसी भरी बातों से वे निर्दोषों के हृदयों को धोखा देते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि तुम्हारी आज्ञाकारिता की चर्चा सब जगह पहुँच गई है; इसलिए मैं तुम्हारे कारण आनन्दित हूँ, परन्तु मैं चाहता हूँ कि तुम अच्छे में बुद्धिमान और बुरे में निर्दोष बनो।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "शांति का परमेश्वर शीघ्र ही शैतान को तुम्हारे पैरों के नीचे कुचल देगा। हमारे प्रभु यीशु की अनुग्रह तुम्हारे साथ हो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तिमुथियुस, मेरा सहकर्मी, तुम्हें नमस्कार कहता है, और लूकियुस, यासोन, और सोसिपातर, मेरे कुटुंबी भी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मैं, तर्तियुस, जिसने यह पत्र लिखा है, प्रभु में तुम्हें नमस्कार कहता हूँ।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "गयुस, जो मेरे और सारी कलीसिया के मेजबान हैं, तुम्हें नमस्कार कहता है। एरास्तुस, नगर का कोषाध्यक्ष, तुम्हें नमस्कार कहता है, और क्वार्तुस, भाई भी।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "[यह पद कुछ पांडुलिपियों में नहीं है।]"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब जो तुम्हें मेरे सुसमाचार और यीशु मसीह के प्रचार के अनुसार स्थिर कर सकता है, उस रहस्य के प्रकाशन के अनुसार, जो अनंत काल से गुप्त रखा गया था,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "पर अब प्रकट किया गया है, और भविष्यद्वक्ताओं के शास्त्रों के द्वारा, अनंत परमेश्वर की आज्ञा के अनुसार, सभी जातियों को विश्वास की आज्ञाकारिता के लिए प्रकट किया गया है;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "केवल बुद्धिमान परमेश्वर को, यीशु मसीह के द्वारा, अनंतकाल तक महिमा हो। आमीन।"
            ]
        }
    ]
}