{
    "book": "रोमियों",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब हम जो बलवान हैं, उन्हें निर्बलों की दुर्बलताओं को सहन करना चाहिए, और केवल अपनी ही प्रसन्नता नहीं करनी चाहिए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हम में से प्रत्येक को अपने पड़ोसी को उसकी भलाई के लिए प्रसन्न करना चाहिए, ताकि वह उन्नति करे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मसीह ने भी अपनी प्रसन्नता नहीं की, परन्तु जैसा लिखा है:",
                "“जो लोग तुझे अपमानित करते हैं, उनके अपमान मुझ पर पड़े हैं।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि जो कुछ पहले के समय में लिखा गया था, वह हमारी शिक्षा के लिए लिखा गया था, ताकि धैर्य और शास्त्रों के प्रोत्साहन के द्वारा हमें आशा प्राप्त हो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब धैर्य और प्रोत्साहन का परमेश्वर तुम्हें मसीह यीशु के अनुसार एक-दूसरे के साथ एक ही मन का होने का वरदान दे,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ताकि तुम एक मन और एक स्वर से हमारे प्रभु यीशु मसीह के परमेश्वर और पिता की महिमा करो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, एक-दूसरे को स्वीकार करो, जैसे मसीह ने भी हमें परमेश्वर की महिमा के लिए स्वीकार किया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि मैं कहता हूँ कि मसीह परमेश्वर की सच्चाई के लिए खतना वालों का सेवक बना, ताकि पितरों को दिए गए प्रतिज्ञाओं की पुष्टि हो,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और अन्यजातियों को उसकी दया के लिए परमेश्वर की महिमा करनी चाहिए; जैसा लिखा है:",
                "> “इसलिए मैं अन्यजातियों में तेरा गुणगान करूंगा,",
                "> और तेरे नाम की स्तुति करूंगा।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर यह कहता है,",
                "> “हे अन्यजातियों, उसकी प्रजा के साथ आनन्दित हो।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और फिर,",
                "> “हे सभी अन्यजातियों, प्रभु की स्तुति करो,",
                "> और सभी लोग उसकी स्तुति करें।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर यशायाह कहता है,",
                "> “यिशै की जड़ आएगी,",
                "> और वह जो अन्यजातियों पर शासन करने के लिए उठेगा,",
                "> उसी में अन्यजातियों को आशा होगी।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब आशा का परमेश्वर तुम्हें विश्वास में सभी आनन्द और शांति से परिपूर्ण करे, ताकि पवित्र आत्मा की शक्ति से तुम आशा में भरपूर हो सको।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और तुम्हारे विषय में, मेरे भाइयों और बहनों, मैं स्वयं भी आश्वस्त हूँ कि तुम स्वयं भलाई से परिपूर्ण हो, सभी ज्ञान से परिपूर्ण हो, और एक-दूसरे को चेतावनी देने में सक्षम हो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु मैंने कुछ बिंदुओं पर तुम्हें फिर से स्मरण दिलाने के लिए बहुत साहसपूर्वक लिखा है, क्योंकि मुझे परमेश्वर से जो अनुग्रह मिला है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अन्यजातियों के लिए मसीह यीशु का सेवक बनने के लिए, परमेश्वर के सुसमाचार का याजक रूप में सेवा करने के लिए, ताकि अन्यजातियों की मेरी भेंट पवित्र आत्मा द्वारा पवित्र की गई स्वीकार्य हो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए मुझे मसीह यीशु में परमेश्वर के विषय में गर्व करने का कारण है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि मैं कुछ भी बोलने का साहस नहीं करूंगा सिवाय इसके कि मसीह ने मेरे द्वारा क्या किया है, जिससे अन्यजातियों की आज्ञाकारिता शब्द और कर्म द्वारा हुई,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "चिन्हों और चमत्कारों की शक्ति में, आत्मा की शक्ति में; ताकि यरूशलेम से लेकर इलिरिकुम तक मैंने मसीह के सुसमाचार का पूरा प्रचार किया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और इस प्रकार मैंने सुसमाचार का प्रचार करने की आकांक्षा की, न कि जहाँ मसीह का नाम पहले से लिया गया था, ताकि मैं किसी अन्य व्यक्ति की नींव पर निर्माण न करूं;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु जैसा लिखा है:",
                "> “जो उसके बारे में नहीं बताया गया है वे देखेंगे,",
                "> और जिन्होंने नहीं सुना है वे समझेंगे।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसी कारण से मैं अक्सर तुम्हारे पास आने से रोका गया हूँ;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु अब, जब इन क्षेत्रों में मेरे लिए कोई और स्थान नहीं है, और चूंकि मैं कई वर्षों से तुम्हारे पास आने की लालसा रखता हूँ"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब भी मैं स्पेन जाऊंगा—क्योंकि मैं तुमसे मिलते हुए तुम्हें देखने की आशा करता हूँ, और जब मैंने थोड़ी देर के लिए तुम्हारी संगति का आनंद लिया होगा, तब तुम्हारे द्वारा वहाँ जाने में सहायता प्राप्त करूँगा—"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परन्तु अब, मैं यरूशलेम जा रहा हूँ, संतों की सेवा करने के लिए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि मकिदुनिया और अखैया यरूशलेम में संतों में से गरीबों के लिए योगदान देने में प्रसन्न थे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "हाँ, वे ऐसा करने में प्रसन्न थे, और वे उनके ऋणी हैं। क्योंकि यदि अन्यजातियों ने उनकी आत्मिक वस्तुओं में भाग लिया है, तो वे भौतिक वस्तुओं में भी उनकी सेवा करने के ऋणी हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए, जब मैं इसे पूरा कर लूंगा और उनके इस फल पर अपनी मुहर लगा दूंगा, तब मैं तुम्हारे द्वारा स्पेन जाऊंगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मुझे पता है कि जब मैं तुम्हारे पास आऊंगा, तो मसीह के आशीर्वाद की पूर्णता में आऊंगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब मैं तुमसे आग्रह करता हूँ, भाइयों और बहनों, हमारे प्रभु यीशु मसीह के द्वारा और आत्मा के प्रेम के द्वारा, कि तुम मेरे लिए परमेश्वर से प्रार्थना में मेरे साथ संघर्ष करो,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "कि मैं यहूदिया में अवज्ञाकारी लोगों से बचाया जाऊं, और यरूशलेम के लिए मेरी सेवा संतों के लिए स्वीकार्य हो;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "ताकि मैं परमेश्वर की इच्छा से आनन्द के साथ तुम्हारे पास आ सकूं और तुम्हारी संगति में विश्राम कर सकूं।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अब शांति का परमेश्वर तुम सबके साथ हो। आमीन।"
            ]
        }
    ]
}