{
    "book": "रोमियों अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तो मैं कहता हूँ, क्या परमेश्वर ने अपनी प्रजा को त्याग दिया है? कदापि नहीं! क्योंकि मैं भी एक इस्राएली हूँ, अब्राहम का वंशज, बिन्यामीन के गोत्र का।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परमेश्वर ने अपनी उस प्रजा को त्याग नहीं दिया जिसे उसने पहले से जान लिया था। क्या तुम नहीं जानते कि शास्त्र एलिय्याह के बारे में क्या कहता है, कि वह इस्राएल के विरुद्ध परमेश्वर से प्रार्थना करता है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "\"हे प्रभु, उन्होंने तेरे भविष्यद्वक्ताओं को मार डाला, उन्होंने तेरी वेदियों को गिरा दिया, और मैं अकेला बचा हूँ, और वे मेरे प्राण लेने की खोज में हैं।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु परमेश्वर का उत्तर उसे क्या मिला? \"मैंने अपने लिए सात हजार पुरुषों को बचा रखा है जिन्होंने बाल के आगे घुटने नहीं टेके।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसी प्रकार इस समय भी परमेश्वर की कृपा से चुने हुए कुछ लोग बचे हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और यदि यह कृपा से है, तो फिर यह कर्मों के आधार पर नहीं है, अन्यथा कृपा फिर कृपा नहीं रहती।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो फिर क्या? इस्राएल जो खोज रहा था, वह उसे नहीं मिला, परन्तु चुने हुए लोगों को मिल गया, और बाकी के लोग कठोर हो गए;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जैसा लिखा है:",
                "> \"परमेश्वर ने उन्हें सुस्ती की आत्मा दी,",
                "> आँखें जो नहीं देखतीं और कान जो नहीं सुनते,",
                "> आज तक।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "और दाऊद कहता है,",
                "> \"उनकी मेज उनके लिए जाल और फंदा बन जाए,",
                "> और ठोकर का कारण और प्रतिफल बन जाए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उनकी आँखें अंधेरी हो जाएं ताकि वे न देखें,",
                "> और उनकी पीठ सदैव झुकी रहे।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो मैं कहता हूँ, क्या वे इस प्रकार ठोकर खाकर गिर गए हैं? कदापि नहीं! परन्तु उनके अपराध के कारण अन्यजातियों के लिए उद्धार आया है, ताकि उन्हें ईर्ष्या हो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब यदि उनका अपराध संसार के लिए धन है, और उनकी असफलता अन्यजातियों के लिए धन है, तो उनकी पूर्णता कितनी अधिक होगी!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु मैं तुमसे, जो अन्यजाति हो, कह रहा हूँ। इसलिए कि मैं अन्यजातियों का प्रेरित हूँ, मैं अपनी सेवकाई को महिमा देता हूँ,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि किसी प्रकार मैं अपनी जाति के लोगों को ईर्ष्या में डाल सकूँ और उनमें से कुछ को बचा सकूँ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि यदि उनका त्याग संसार के लिए मेल-मिलाप है, तो उनका ग्रहण किया जाना मरे हुओं में से जीवन के समान क्या होगा?"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि पहले फल पवित्र है, तो सारा आटा भी; और यदि जड़ पवित्र है, तो डालियाँ भी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु यदि कुछ डालियाँ तोड़ी गईं, और तुम, जो जंगली जैतून हो, उनमें कलम किए गए और जैतून के पेड़ की समृद्ध जड़ के सहभागी बन गए,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो डालियों के प्रति घमंड मत करो; परन्तु यदि तुम घमंड करते हो, तो याद रखो कि तुम जड़ को नहीं सहारा देते, परन्तु जड़ तुम्हें सहारा देती है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब तुम कहोगे, \"डालियाँ तोड़ी गईं ताकि मैं कलम किया जाऊं।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "सही है, वे अविश्वास के कारण तोड़ी गईं, परन्तु तुम विश्वास के द्वारा खड़े हो। घमंड मत करो, परन्तु भय करो;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि यदि परमेश्वर ने प्राकृतिक डालियों को नहीं छोड़ा, तो वह तुम्हें भी नहीं छोड़ेगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए परमेश्वर की कृपा और कठोरता को देखो: जो गिरे, उनके प्रति कठोरता; परन्तु तुम्हारे प्रति परमेश्वर की कृपा, यदि तुम उसकी कृपा में बने रहो; अन्यथा तुम भी काट दिए जाओगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और वे भी, यदि वे अपने अविश्वास में नहीं बने रहते, तो कलम किए जाएंगे, क्योंकि परमेश्वर उन्हें फिर से कलम करने में सक्षम है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि यदि तुम प्राकृतिक रूप से जंगली जैतून के पेड़ से काटे गए और प्रकृति के विपरीत एक अच्छे जैतून के पेड़ में कलम किए गए, तो ये, जो प्राकृतिक डालियाँ हैं, अपने ही जैतून के पेड़ में कितने अधिक कलम किए जाएंगे!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि मैं नहीं चाहता कि तुम, भाइयों और बहनों, इस रहस्य से अनजान रहो—ताकि तुम अपनी दृष्टि में बुद्धिमान न बनो—कि इस्राएल पर आंशिक कठोरता आई है जब तक कि अन्यजातियों की पूर्णता न आ जाए;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और इस प्रकार सारा इस्राएल उद्धार पाएगा; जैसा लिखा है:",
                "> \"उद्धारकर्ता सिय्योन से आएगा,",
                "> वह याकूब से अधर्म को दूर करेगा।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "> \"यह मेरी उनसे वाचा है,",
                "> जब मैं उनके पापों को दूर कर दूंगा।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "सुसमाचार के संबंध में वे तुम्हारे कारण शत्रु हैं, परन्तु परमेश्वर की चुनी हुई प्रजा के संबंध में वे पितरों के कारण प्रिय हैं;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्योंकि परमेश्वर के वरदान और बुलाहट अपरिवर्तनीय हैं।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "क्योंकि जैसे तुम एक समय परमेश्वर की अवज्ञा करते थे, परन्तु अब उनकी अवज्ञा के कारण तुम पर दया की गई है,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "वैसे ही ये भी अब अवज्ञाकारी हो गए हैं, ताकि तुम्हें दिखाई गई दया के कारण अब उन पर भी दया की जाए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्योंकि परमेश्वर ने सबको अवज्ञा में बंद कर दिया है, ताकि वह सब पर दया कर सके।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> ओह, परमेश्वर की बुद्धि और ज्ञान की गहराई!",
                "> उसके निर्णय कितने अगम्य हैं",
                "> और उसके मार्ग कितने अन्वेषणीय हैं!"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> क्योंकि किसने प्रभु की बुद्धि को जाना है,",
                "> या कौन उसका सलाहकार बना है?"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> या किसने पहले उसे कुछ दिया है,",
                "> कि उसे उसे लौटाया जाए?"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> क्योंकि उसी से, और उसी के द्वारा, और उसी के लिए सब कुछ है।",
                "> उसी की महिमा सदा के लिए हो। आमीन।"
            ]
        }
    ]
}