{
    "book": "रोमियों",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, हे भाइयों और बहनों, मैं तुम्हें परमेश्वर की दया के द्वारा विनती करता हूँ कि तुम अपने शरीरों को जीवित और पवित्र बलिदान के रूप में प्रस्तुत करो, जो परमेश्वर को स्वीकार्य हो, जो तुम्हारी आत्मिक उपासना की सेवा है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और इस संसार के अनुसार न ढलें, परन्तु अपने मन के नवीकरण के द्वारा रूपांतरित हो जाओ, ताकि तुम यह प्रमाणित कर सको कि परमेश्वर की इच्छा क्या है, जो उत्तम, स्वीकार्य और सिद्ध है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मुझ पर दी गई अनुग्रह के द्वारा मैं तुम में से हर एक से कहता हूँ कि वह अपने विषय में जितना सोचना चाहिए उससे अधिक ऊँचा न सोचे, परन्तु संयमित विचार करे, जैसा कि परमेश्वर ने प्रत्येक को विश्वास की एक माप दी है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि जैसे हमारे एक शरीर में बहुत से अंग हैं और सभी अंगों का एक ही कार्य नहीं होता,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वैसे ही हम, जो बहुत हैं, मसीह में एक शरीर हैं, और व्यक्तिगत रूप से एक-दूसरे के अंग हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर भी, चूंकि हमारे पास दिए गए अनुग्रह के अनुसार भिन्न-भिन्न वरदान हैं, हमें उनका सही उपयोग करना चाहिए: यदि भविष्यवाणी, तो विश्वास के अनुपात में;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि सेवा, तो सेवा के कार्य में; या जो सिखाता है, वह शिक्षा के कार्य में;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "या जो उपदेश देता है, वह उपदेश के कार्य में; जो देता है, उदारता के साथ; जो नेतृत्व करता है, परिश्रम के साथ; जो दया दिखाता है, प्रसन्नता के साथ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "प्रेम कपट रहित हो। जो बुरा है उससे घृणा करो; जो अच्छा है उससे चिपके रहो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "भाईचारे के प्रेम में एक-दूसरे के प्रति समर्पित रहो; एक-दूसरे को सम्मान में प्राथमिकता दो,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परिश्रम में पीछे न रहो, आत्मा में उत्साही रहो, प्रभु की सेवा करो;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "आशा में आनंदित रहो, क्लेश में धैर्यवान रहो, प्रार्थना में निष्ठावान रहो,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "पवित्र जनों की आवश्यकताओं में योगदान दो, आतिथ्य का अभ्यास करो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जो तुम्हें सताते हैं, उन्हें आशीर्वाद दो; आशीर्वाद दो और शाप मत दो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो आनंदित होते हैं उनके साथ आनंदित हो, और जो रोते हैं उनके साथ रोओ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "एक-दूसरे के प्रति समान मनोभाव रखो; मन में ऊँचे न बनो, परन्तु नीचों के साथ संगति करो। अपनी दृष्टि में बुद्धिमान न बनो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "कभी भी किसी के प्रति बुराई का बदला बुराई से न दो। सभी लोगों के दृष्टिकोण में जो सही है उसका सम्मान करो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यदि संभव हो, तो जितना तुम पर निर्भर है, सभी लोगों के साथ शांति में रहो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "प्रियजनों, कभी भी अपनी प्रतिशोध न लो, परन्तु परमेश्वर के क्रोध के लिए स्थान छोड़ो, क्योंकि लिखा है:",
                "\"प्रतिशोध मेरा है, मैं चुकाऊंगा,\" प्रभु कहता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> \"परन्तु यदि तुम्हारा शत्रु भूखा हो, तो उसे खिलाओ;",
                "> यदि वह प्यासा हो, तो उसे पानी पिलाओ;",
                "> क्योंकि ऐसा करने से तुम उसके सिर पर जलते अंगारों का ढेर लगाओगे।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "बुराई से पराजित न हो, परन्तु भलाई से बुराई पर विजय प्राप्त करो।"
            ]
        }
    ]
}