{
    "book": "रोमियों अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, मसीह यीशु का दास, प्रेरित होने के लिए बुलाया गया, परमेश्वर के सुसमाचार के लिए अलग किया गया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जिसे उसने पवित्र शास्त्रों में अपने भविष्यद्वक्ताओं के द्वारा पहले से वादा किया था,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अपने पुत्र के विषय में, जो शरीर के अनुसार दाऊद के वंश से उत्पन्न हुआ,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो पवित्रता की आत्मा के अनुसार सामर्थ्य के साथ परमेश्वर का पुत्र ठहराया गया,",
                "मृतकों में से पुनरुत्थान के द्वारा—हमारे प्रभु यीशु मसीह,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जिसके द्वारा हमने अनुग्रह और प्रेरिताई प्राप्त की, ताकि सभी अन्यजातियों में उसके नाम के लिए विश्वास की आज्ञाकारिता उत्पन्न हो,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जिनमें से आप भी यीशु मसीह के बुलाए हुए हैं;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "रोम में परमेश्वर के प्रिय सभी लोगों के लिए, जो संत कहलाए जाते हैं:",
                "हमारे पिता परमेश्वर और प्रभु यीशु मसीह से आपको अनुग्रह और शांति मिले।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "पहले, मैं अपने परमेश्वर का धन्यवाद करता हूँ यीशु मसीह के द्वारा आप सभी के लिए, क्योंकि आपकी विश्वास की चर्चा सारे संसार में हो रही है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि परमेश्वर, जिसकी मैं अपने आत्मा में उसके पुत्र के सुसमाचार के प्रचार में सेवा करता हूँ,",
                "मेरा साक्षी है कि मैं कैसे निरंतर आपकी चर्चा करता हूँ,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हमेशा अपनी प्रार्थनाओं में निवेदन करता हूँ, कि शायद अब अंत में परमेश्वर की इच्छा से मैं आपके पास आने में सफल हो सकूँ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि मैं आपको देखने की लालसा करता हूँ ताकि मैं आपको कुछ आत्मिक वरदान दे सकूँ, जिससे आप स्थिर हो सकें;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अर्थात, कि मैं आपके बीच में रहकर आपसे और आप मुझसे, एक दूसरे के विश्वास के द्वारा प्रोत्साहित हो सकूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैं नहीं चाहता कि आप अनजान रहें, भाइयों और बहनों,",
                "कि मैंने अक्सर आपके पास आने की योजना बनाई है (और अब तक रोका गया हूँ),",
                "ताकि मैं आपके बीच में भी कुछ फल प्राप्त कर सकूँ, जैसे अन्य अन्यजातियों के बीच में।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं यूनानियों और अनपढ़ों, दोनों के लिए, बुद्धिमानों और मूर्खों, दोनों के लिए ऋणी हूँ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए, मेरी ओर से, मैं रोम में आप लोगों को भी सुसमाचार सुनाने के लिए उत्सुक हूँ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि मैं सुसमाचार से लज्जित नहीं हूँ,",
                "क्योंकि यह हर एक विश्वास करने वाले के लिए उद्धार के लिए परमेश्वर की सामर्थ्य है,",
                "पहले यहूदी के लिए और फिर यूनानी के लिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि इसमें परमेश्वर की धार्मिकता विश्वास से विश्वास तक प्रकट होती है;",
                "जैसा लिखा है: “परन्तु धर्मी विश्वास से जीवित रहेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि परमेश्वर का क्रोध स्वर्ग से प्रकट होता है सभी अधर्म और लोगों की अन्याय के विरुद्ध",
                "जो अन्याय में सत्य को दबाते हैं,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि जो परमेश्वर के विषय में जाना जा सकता है वह उनके भीतर प्रकट है; क्योंकि परमेश्वर ने उन्हें प्रकट किया है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि संसार की सृष्टि से उसकी अदृश्य गुण, अर्थात उसकी अनन्त सामर्थ्य और दिव्य स्वभाव,",
                "स्पष्ट रूप से देखे जाते हैं, जो बनाई गई वस्तुओं के द्वारा समझे जाते हैं, ताकि वे बिना बहाने के हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि यद्यपि उन्होंने परमेश्वर को जाना, उन्होंने उसे परमेश्वर के रूप में सम्मान नहीं दिया और न धन्यवाद किया,",
                "परन्तु वे अपनी तर्कों में व्यर्थ हो गए, और उनके मूर्ख हृदय अंधकारमय हो गए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "बुद्धिमान होने का दावा करते हुए, वे मूर्ख बन गए,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उन्होंने अविनाशी परमेश्वर की महिमा को",
                "नाशवान मनुष्य, पक्षियों, चौपायों और रेंगने वाले जीवों की प्रतिमा के रूप में बदल दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए परमेश्वर ने उन्हें उनके हृदय की वासनाओं में अपवित्रता के लिए छोड़ दिया,",
                "ताकि उनके शरीर उनके बीच अपमानित हों।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि उन्होंने परमेश्वर के सत्य को झूठ में बदल दिया,",
                "और सृष्टि की बजाय सृष्टिकर्ता की आराधना और सेवा की, जो सदा धन्य है। आमीन।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसी कारण परमेश्वर ने उन्हें अपमानजनक वासनाओं के लिए छोड़ दिया;",
                "क्योंकि उनकी स्त्रियों ने प्राकृतिक संबंधों को प्रकृति के विपरीत बदल दिया,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और वैसे ही पुरुषों ने भी, स्त्रियों के साथ प्राकृतिक संबंधों को छोड़ दिया और एक-दूसरे के प्रति अपनी वासना में जल उठे:",
                "पुरुषों ने पुरुषों के साथ लज्जाजनक कार्य किए और अपनी गलती का उचित दंड अपने शरीर में प्राप्त किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और जैसे उन्होंने परमेश्वर को जानने योग्य नहीं समझा,",
                "परमेश्वर ने उन्हें विकृत मन के लिए छोड़ दिया, ताकि वे वे कार्य करें जो उचित नहीं हैं,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "लोग सभी प्रकार की अधर्मता, दुष्टता, लोभ, और बुराई से भरे हुए हैं;",
                "ईर्ष्या, हत्या, कलह, छल, और द्वेष से भरे हुए हैं; वे चुगली करने वाले हैं,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "निंदा करने वाले, परमेश्वर से घृणा करने वाले, अपमानजनक, अभिमानी, डींग मारने वाले, बुराई के आविष्कारक, माता-पिता की आज्ञा न मानने वाले,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "समझ के बिना, विश्वासघाती, प्रेमहीन, निर्दयी;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और यद्यपि वे परमेश्वर की विधि को जानते हैं,",
                "कि जो ऐसे कार्य करते हैं वे मृत्यु के योग्य हैं,",
                "वे न केवल वही करते हैं, बल्कि जो उन्हें करते हैं उन्हें भी अनुमोदन देते हैं।"
            ]
        }
    ]
}