{
    "book": "रोमियों अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, हे मूर्ख व्यक्ति, जो भी न्याय करता है, तुझे कोई बहाना नहीं है;",
                "क्योंकि जिस बात में तू दूसरों का न्याय करता है, उसी में तू अपने आप को दोषी ठहराता है,",
                "क्योंकि तू जो न्याय करता है, वही काम करता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और हम जानते हैं कि परमेश्वर का न्याय उन पर सही ढंग से होता है जो ऐसे काम करते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु क्या तू यह सोचता है, हे मूर्ख व्यक्ति, जो उन पर न्याय करता है जो ऐसे काम करते हैं,",
                "और स्वयं भी वही करता है, कि तू परमेश्वर के न्याय से बच जाएगा?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "या तू उसकी कृपा, संयम, और धैर्य के धन को तुच्छ समझता है,",
                "यह न जानते हुए कि परमेश्वर की कृपा तुझे पश्चाताप की ओर ले जाती है?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु तेरे हठ और अप्रायश्चित हृदय के कारण,",
                "तू अपने लिए क्रोध के दिन के लिए क्रोध संचित कर रहा है, जब परमेश्वर का धर्मी न्याय प्रकट होगा,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जो प्रत्येक व्यक्ति को उसके कर्मों के अनुसार प्रतिफल देगा:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो भलाई में दृढ़ता से महिमा, सम्मान, और अमरता की खोज करते हैं, उन्हें वह अनन्त जीवन देगा;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु जो स्वार्थी हैं और सत्य का पालन नहीं करते, परन्तु अधर्म का पालन करते हैं,",
                "उन्हें वह क्रोध और रोष देगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हर उस व्यक्ति के लिए क्लेश और संकट होगा जो बुराई करता है,",
                "पहले यहूदी के लिए और फिर यूनानी के लिए भी,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु महिमा, सम्मान, और शांति हर उस व्यक्ति के लिए जो भलाई करता है,",
                "पहले यहूदी के लिए और फिर यूनानी के लिए भी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि परमेश्वर के साथ कोई पक्षपात नहीं है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि जितने बिना व्यवस्था के पाप करते हैं, वे बिना व्यवस्था के नष्ट हो जाएंगे,",
                "और जितने व्यवस्था के अधीन पाप करते हैं, वे व्यवस्था द्वारा न्याय किए जाएंगे;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि परमेश्वर के सामने धर्मी वे नहीं हैं जो व्यवस्था को सुनते हैं,",
                "परन्तु वे जो व्यवस्था का पालन करते हैं, वे धर्मी ठहराए जाएंगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि जब अन्यजाति, जिनके पास व्यवस्था नहीं है, स्वाभाविक रूप से व्यवस्था की आवश्यकताओं को पूरा करते हैं,",
                "तो ये, जिनके पास व्यवस्था नहीं है, अपने आप में एक व्यवस्था हैं,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसमें कि वे अपने हृदयों में लिखी हुई व्यवस्था के कार्य को दिखाते हैं,",
                "उनका विवेक गवाही देता है और उनके विचार बारी-बारी से उन्हें दोषी ठहराते या बचाते हैं,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उस दिन जब, मेरे सुसमाचार के अनुसार, परमेश्वर मसीह यीशु के द्वारा मनुष्यों के गुप्त विचारों का न्याय करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु यदि तू अपने आप को यहूदी कहता है और व्यवस्था पर निर्भर करता है और परमेश्वर में घमण्ड करता है,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसकी इच्छा को जानता है और जो बातें महत्वपूर्ण हैं उन्हें पहचानता है, व्यवस्था से सिखाया गया है,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और इस बात में आत्मविश्वास रखता है कि तू अंधों के लिए मार्गदर्शक है,",
                "अंधकार में रहने वालों के लिए प्रकाश है,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मूर्खों का सुधारक, अपरिपक्वों का शिक्षक,",
                "व्यवस्था में ज्ञान और सत्य का अवतार है—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तू, जो किसी और को सिखाता है, क्या तू अपने आप को नहीं सिखाता?",
                "तू जो उपदेश देता है कि चोरी नहीं करनी चाहिए, क्या तू चोरी करता है?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तू जो कहता है कि व्यभिचार नहीं करना चाहिए, क्या तू व्यभिचार करता है?",
                "तू जो मूर्तियों से घृणा करता है, क्या तू मंदिरों को लूटता है?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तू जो व्यवस्था में घमण्ड करता है, क्या तू व्यवस्था का उल्लंघन करके परमेश्वर का अपमान करता है?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि “परमेश्वर का नाम अन्यजातियों में तेरे कारण निन्दित होता है,” जैसा कि लिखा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि वास्तव में खतना का मूल्य है यदि तू व्यवस्था का पालन करता है;",
                "परन्तु यदि तू व्यवस्था का उल्लंघन करता है, तो तेरा खतना खतनारहित हो गया है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तो यदि खतनारहित व्यक्ति व्यवस्था की आवश्यकताओं का पालन करता है,",
                "क्या उसकी खतनारहितता खतना के रूप में नहीं मानी जाएगी?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और जो शारीरिक रूप से खतनारहित है, यदि वह व्यवस्था का पालन करता है,",
                "क्या वह तुझे न्याय नहीं करेगा, जो कि व्यवस्था के अक्षर और खतना होने के बावजूद व्यवस्था का उल्लंघन करता है?"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि वह यहूदी नहीं है जो बाहरी रूप से है, और न ही वह खतना है जो शरीर में बाहरी है;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "परन्तु वह यहूदी है जो आंतरिक रूप से है; और खतना हृदय का है,",
                "आत्मा द्वारा, अक्षर द्वारा नहीं; और उसकी प्रशंसा मनुष्यों से नहीं, परन्तु परमेश्वर से है।"
            ]
        }
    ]
}