{
    "book": "نحمیا",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "رهبران قوم در اورشلیم اقامت گزیدند، در حالی که بقیه قوم قرعه انداختند تا از هر ده نفر یک نفر را برای سکونت در اورشلیم، شهر مقدس، بیاورند و نه نفر باقی‌مانده در شهرهای خود بمانند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردم همه کسانی را که به‌طور داوطلبانه انتخاب کردند در اورشلیم زندگی کنند، ستایش کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "این‌ها سران استان‌هایی هستند که در اورشلیم ساکن شدند. در شهرهای یهودا، هرکدام در ملک خود زندگی می‌کردند—اسرائیلیان، کاهنان، لاویان، خادمان معبد و نوادگان خادمان سلیمان."
            ]
        },
        {
            "verse": 4,
            "text": [
                "برخی از پسران یهودا و بنیامین در اورشلیم ساکن شدند.",
                "---",
                "از پسران یهودا:",
                "> عطایا پسر عزیا، پسر زکریا، پسر امریا،",
                "> پسر شفطیا، پسر محللئیل، از نسل فارص؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> و معسیا پسر باروخ، پسر کل‌حوزه، پسر حزایا، پسر عدایا،",
                "> پسر یویاریب، پسر زکریا، از نسل شیلون."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> نوادگان فارص که در اورشلیم زندگی می‌کردند ۴۶۸ مرد شجاع بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "از پسران بنیامین: سلو پسر مشلام، پسر یوئید، پسر فدایه، پسر کولایا، پسر معسیا، پسر اتیئیل، پسر یشعیا؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و کسانی که با او بودند، جبی و سلای—۹۲۸ مرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوئیل پسر زکری رئیس آن‌ها بود و یهودا پسر حسنوآ معاون او در شهر بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در میان کاهنان یدعیا پسر یویاریب و یاکین بودند؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سرایا پسر حلقیا، پسر مشلام، پسر صادوق، پسر مریوت، پسر اخیتوب، مسئول خانه خدا،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و همکارانشان که کار معبد را انجام می‌دادند—۸۲۲ مرد؛ عدایا پسر یروحام، پسر فلالیا، پسر امصی، پسر زکریا، پسر فشحور، پسر ملکیه،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و همکارانش، سران خانواده‌ها—۲۴۲ مرد؛ امشای پسر عزریل، پسر احزی، پسر مشیلموت، پسر ایمر،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و برادرانشان، جنگجویان شجاع—۱۲۸. رئیس آن‌ها زبدیئل پسر حجدویم بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در میان لاویان شمعیا، نواده حشوب، پسر عزریقام، پسر حشبا، پسر بونی؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "شبتی و یوزابد، رهبران لاویان، که مسئول کارهای خارجی خانه خدا بودند؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "متنیا پسر میکا، پسر زبدی، پسر آساف، رهبر که شکرگزاری در دعا را آغاز کرد؛ بقبوقیا، دومین در میان برادرانش؛ و عبدیا پسر شموعا، پسر گلال، پسر یدوتون."
            ]
        },
        {
            "verse": 18,
            "text": [
                "لاویانی که در شهر مقدس ساکن بودند ۲۸۴ نفر بودند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "دروازه‌بانان: عقوب، طلمون و برادرانشان، که در دروازه‌ها نگهبانی می‌کردند—۱۷۲ نفر."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بقیه اسرائیلیان، همراه با کاهنان و لاویان، در همه شهرهای یهودا، هرکدام در ملک اجدادی خود بودند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "خادمان معبد بر تپه اوفل ساکن بودند و زیحا و جیشپا بر آن‌ها نظارت می‌کردند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "رئیس لاویان در اورشلیم عزری پسر بانی، پسر حشبا، پسر متنیا، پسر میکا، از نوادگان آساف، که خوانندگان مسئول خدمت خانه خدا بودند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "دستوری سلطنتی در مورد خوانندگان وجود داشت که وظایف روزانه آن‌ها را تنظیم می‌کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "فتحیا پسر مشیزابل، از نوادگان زارح پسر یهودا، نماینده پادشاه برای هر موضوع مربوط به مردم بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما در مورد روستاها با زمین‌هایشان، برخی از مردم یهودا در قریه اربع و آبادی‌های اطراف آن، در دیبون و روستاهایش، و در یقبصئیل و آبادی‌هایش زندگی می‌کردند،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "در یشوع، مولاده و بیت‌فلط،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "در حصرشوعال، بئرشبع و آبادی‌هایش،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "در صقلغ، مکونه و آبادی‌هایش،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "در عین‌رمون، صورعه و یرموت،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "زانوح، عدلام و روستاهایشان، لاخیش و زمین‌هایش، و عزیقه و آبادی‌هایش. بدین‌سان از بئرشبع تا دره هنوم ساکن شدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "پسران بنیامین از جبع، در مخماس، عیا، بیت‌ئیل و آبادی‌هایش ساکن بودند،"
            ]
        },
        {
            "verse": 32,
            "text": [
                "در عناثوت، نوب و عننیا،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "در حاصور، رامه و جتایم،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "در حادید، صبوعیم و نبالط،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "در لود و اونو، در دره صنعتگران."
            ]
        },
        {
            "verse": 36,
            "text": [
                "برخی از تقسیمات لاویان از یهودا به بنیامین اختصاص داده شدند."
            ]
        }
    ]
}