{
    "book": "نحمیا",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون شکایت بزرگی از سوی مردم و زنانشان علیه برادران یهودی‌شان وجود داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "برخی می‌گفتند: «ما همراه با پسران و دخترانمان بسیار هستیم؛ بنابراین، نیاز داریم که غله تهیه کنیم تا بخوریم و زنده بمانیم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "دیگران گفتند: «ما مزارع، تاکستان‌ها و خانه‌های خود را برای تهیه غله به خاطر قحطی گرو گذاشته‌ایم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "همچنین کسانی بودند که گفتند: «ما پول قرض گرفته‌ایم تا مالیات پادشاه را بر مزارع و تاکستان‌هایمان بپردازیم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اکنون گوشت ما همانند گوشت برادرانمان است، فرزندانمان مانند فرزندان آنها هستند. با این حال، ما پسران و دخترانمان را به بردگی می‌فرستیم؛ برخی از دخترانمان قبلاً به بردگی گرفته شده‌اند و ما ناتوانیم زیرا مزارع و تاکستان‌هایمان به دیگران تعلق دارد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی شکایت آنها و این سخنان را شنیدم، بسیار خشمگین شدم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس از بررسی موضوع، با اشراف و مقامات روبرو شدم و گفتم: «شما به مردم خودتان بهره می‌گیرید!» بنابراین، یک اجتماع بزرگ علیه آنها تشکیل دادم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به آنها گفتم: «تا حد امکان، ما برادران یهودی‌مان را که به غیریهودیان فروخته شده بودند، بازخرید کرده‌ایم. اکنون شما برادران خود را می‌فروشید، فقط برای اینکه دوباره به ما فروخته شوند!» آنها ساکت ماندند و نتوانستند پاسخی پیدا کنند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس ادامه دادم: «آنچه شما انجام می‌دهید درست نیست. آیا نباید در ترس از خدایمان راه بروید تا از سرزنش دشمنان غیریهودی‌مان جلوگیری کنید؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "من، برادرانم و مردانم نیز به آنها پول و غله قرض می‌دهیم. بیایید این بهره را متوقف کنیم!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "لطفاً، امروز همین روز، مزارع، تاکستان‌ها، باغ‌های زیتون و خانه‌هایشان را به آنها بازگردانید، همراه با بهره‌ای که از آنها می‌گیرید—صدمین بخش از پول، غله، شراب تازه و روغن.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها پاسخ دادند: «ما آن را بازخواهیم گرداند و هیچ چیز بیشتری از آنها نخواهیم خواست؛ ما همان‌طور که می‌گویی عمل خواهیم کرد.» سپس کاهنان را فراخواندم و اشراف و مقامات را وادار به قسم خوردن کردم تا آنچه را که وعده داده بودند انجام دهند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "همچنین چین‌های لباس خود را تکان دادم و اعلام کردم: «به این ترتیب خدا هر کسی را که این وعده را نگه ندارد، از خانه و دارایی‌هایش تکان دهد. پس چنین شخصی تکان داده و خالی شود!» تمام جماعت گفتند: «آمین» و خداوند را ستایش کردند. و مردم همان‌طور که وعده داده بودند عمل کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "علاوه بر این، از روزی که به عنوان فرماندار در سرزمین یهودا منصوب شدم، از سال بیستم تا سال سی و دوم پادشاه ارتخششتا، به مدت دوازده سال، نه من و نه برادرانم از سهمیه غذایی فرماندار استفاده نکردیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما فرمانداران قبلی که پیش از من بودند بارهای سنگینی بر مردم گذاشتند و از آنها چهل مثقال نقره علاوه بر نان و شراب گرفتند. حتی خادمانشان بر مردم تسلط داشتند. اما من به دلیل احترامم به خدا چنین نکردم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در عوض، خود را به کار بر روی این دیوار وقف کردم. تمام مردانم برای کار در آنجا جمع شدند؛ ما هیچ زمینی به دست نیاوردیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "علاوه بر این، ۱۵۰ یهودی و مقامات بر سر سفره‌ام غذا می‌خوردند، به جز کسانی که از ملت‌های اطراف به ما می‌آمدند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هر روز یک گاو، شش گوسفند برگزیده و مقداری مرغ برای من آماده می‌شد و هر ده روز یک بار مقدار زیادی از انواع شراب فراهم می‌شد. با وجود همه اینها، من سهمیه غذایی فرماندار را درخواست نکردم، زیرا تقاضاها بر این مردم سنگین بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "خدای من، مرا به خاطر همه آنچه برای این مردم انجام داده‌ام به نیکی یاد کن."
            ]
        }
    ]
}