{
    "book": "نحمیا",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "الیاسیب کاهن اعظم به همراه کاهنان همکارش کار بر روی دروازه گوسفند را آغاز کردند. آنها آن را تقدیس کردند و درهایش را نصب کردند. آنها تقدیس را تا برج صد و برج حننئیل ادامه دادند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در کنار آنها، مردان اریحا بخش مجاور را ساختند و زکور پسر امری در کنار آنها ساخت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پسران حسناعه دروازه ماهی را بازسازی کردند، تیرهایش را گذاشتند و درها، قفل‌ها و میله‌هایش را نصب کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در کنار آنها، مرموت پسر اوریا، پسر هقوص، تعمیرات را به عهده گرفت. در کنار او، مشلام پسر برکیا، پسر مشیزابیل، تعمیرات کرد و صدوق پسر بعنه در کنار او تعمیر کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تکوئیان بخش بعدی را تعمیر کردند، اگرچه اشراف آنها از کار سرپرستانشان حمایت نکردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "یویداع پسر فاسح و مشلام پسر بسودیا دروازه یسنه را تعمیر کردند، تیرهایش را گذاشتند و درها، قفل‌ها و میله‌هایش را نصب کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در کنار آنها، ملاتیا جبعونی و یدون مرونوتی، مردان جبعون و مصفه، برای والی استان آن سوی فرات تعمیرات کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "عزیئیل پسر حرحیا، زرگر، بخش بعدی را تعمیر کرد و حننیا، یکی از عطرسازان، در کنار او تعمیرات کرد و اورشلیم را تا دیوار پهن بازسازی کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "رفایا پسر حور، مسئول نیمی از ناحیه اورشلیم، بخش بعدی را تعمیر کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در کنار این، یدعیا پسر حارومف در مقابل خانه‌اش تعمیرات کرد و حطوش پسر حسبنیا در کنار او کار کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ملکیا پسر حاریم و حشوب پسر فاحت‌موآب بخش دیگری را تعمیر کردند، از جمله برج تنورها."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شلوم پسر هلوحش، مسئول نیمی از ناحیه اورشلیم، بخش بعدی را با دخترانش تعمیر کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "حنون و ساکنان زانوح دروازه دره را تعمیر کردند، آن را ساختند و درها، قفل‌ها و میله‌هایش را نصب کردند، همچنین هزار ذراع از دیوار را تا دروازه کود بازسازی کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "ملکیا پسر رکاب، مسئول ناحیه بیت‌هکرام، دروازه کود را تعمیر کرد، آن را ساخت و درها، قفل‌ها و میله‌هایش را نصب کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "شالون پسر کل‌حوزه، مسئول ناحیه مصفه، دروازه چشمه را تعمیر کرد، آن را سقف زد و درها، قفل‌ها و میله‌هایش را نصب کرد. او همچنین دیوار استخر سیلوام را در کنار باغ پادشاه تا پله‌های پایین شهر داوود تعمیر کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "فراتر از او، نحمیا پسر ازبوک، مسئول نیمی از ناحیه بیت‌صور، تعمیراتی در مقابل مقبره‌های داوود تا استخر مصنوعی و خانه قهرمانان انجام داد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در کنار او، لاویان تحت رهبری رحوم پسر بانی تعمیرات انجام دادند. در کنار او، حسبیا، مسئول نیمی از ناحیه قعیل، برای ناحیه‌اش تعمیر کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در کنار او، لاویان همکارشان تحت رهبری بنوی پسر حناداد، مسئول نیمه دیگر ناحیه قعیل، تعمیرات انجام دادند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در کنار او، عزر پسر یشوع، مسئول مصفه، بخش دیگری را در مقابل صعود به اسلحه‌خانه در زاویه تعمیر کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در کنار او، باروخ پسر زبای با جدیت بخش دیگری را از زاویه تا ورودی خانه الیاسیب کاهن اعظم تعمیر کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "در کنار او، مرموت پسر اوریا، پسر هقوص، بخش دیگری را از ورودی خانه الیاسیب تا انتهای آن تعمیر کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "کاهنان از منطقه اطراف در کنار او تعمیرات انجام دادند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "فراتر از آنها، بنیامین و حشوب در مقابل خانه‌شان تعمیرات کردند و عزریا پسر معسیا، پسر عننیا، در کنار خانه‌اش تعمیر کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در کنار او، بنوی پسر حناداد بخش دیگری را از خانه عزریا تا زاویه و گوشه تعمیر کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "فلال پسر اوزی در مقابل زاویه و برجی که از کاخ بالا نزدیک حیاط نگهبان بیرون می‌آمد کار کرد. در کنار او، فدایه پسر فاروح تعمیرات انجام داد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "خادمان معبد که بر تپه عوفل زندگی می‌کردند، تعمیراتی تا نقطه‌ای در مقابل دروازه آب به سمت شرق و برج بیرون‌زده انجام دادند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در کنار آنها، مردان تقوع بخش دیگری را از برج بزرگ بیرون‌زده تا دیوار عوفل تعمیر کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بالای دروازه اسب، کاهنان تعمیرات کردند، هر کدام در مقابل خانه خود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "در کنار آنها، صدوق پسر ایمیر در مقابل خانه‌اش تعمیرات کرد و شمعیا پسر شکنیا، نگهبان دروازه شرقی، در کنار او تعمیرات کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "در کنار او، حننیا پسر شلمیا و حنون، ششمین پسر صلاف، بخش دیگری را تعمیر کردند. در کنار آنها، مشلام پسر برکیا در مقابل محل سکونتش تعمیرات کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "در کنار او، ملکیا، یکی از زرگران، تعمیراتی تا خانه خادمان معبد و بازرگانان، در مقابل دروازه بازرسی و تا اتاق بالای گوشه انجام داد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "بین اتاق بالای گوشه و دروازه گوسفند، زرگران و بازرگانان تعمیرات انجام دادند."
            ]
        }
    ]
}