{
    "book": "نحمیا باب",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در روز بیست و چهارم این ماه، بنی‌اسرائیل با روزه، در پلاس و خاک بر سر، گرد هم آمدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "نسل‌های اسرائیل خود را از همه بیگانگان جدا کردند و ایستادند و به گناهان خود و خطاهای پدرانشان اعتراف کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در حالی که در جای‌های خود ایستاده بودند، یک چهارم روز را از کتاب تورات یهوه خدای خود خواندند و یک چهارم دیگر را اعتراف کرده و یهوه خدای خود را پرستش کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بر روی سکوی لاویان یشوع، بانی، قدمیئیل، شَبَنیا، بونی، شَرَبیا، بانی و کنانی ایستاده بودند و با صدای بلند به یهوه خدای خود فریاد زدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس لاویان—یشوع، قدمیئیل، بانی، حَشبَنیا، شَرَبیا، هودیا، شَبَنیا و فَتحیا—گفتند: «برخیزید، یهوه خدای خود را که از ازل تا ابد است، برکت دهید. نام پرجلال تو برکت یافته و برتر از هر برکت و ستایش باشد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "تو تنها یهوه هستی. تو آسمان‌ها را ساختی، آسمان آسمان‌ها با تمامی لشکر ستارگانشان، زمین و هر آنچه بر آن است، دریاها و هر آنچه در آنهاست. تو به همه آنها حیات می‌بخشی و لشکر آسمان تو را پرستش می‌کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "تو یهوه خدایی که ابرام را برگزیدی و او را از اور کلدانیان بیرون آوردی و نام او را ابراهیم نهادی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "تو قلب او را در برابر خود وفادار یافتی و با او عهد بستی که به نسل‌های او زمین کنعانیان، حِتّیان، اَموریان، فِرِزیان، یبوسیان و جِرجاشیان را بدهی. تو وعده خود را به انجام رساندی، زیرا تو عادل هستی."
            ]
        },
        {
            "verse": 9,
            "text": [
                "تو رنج‌های نیاکان ما را در مصر دیدی و فریاد آنها را در دریای سرخ شنیدی."
            ]
        },
        {
            "verse": 10,
            "text": [
                "تو نشانه‌ها و عجایب را بر ضد فرعون، بر ضد همه خادمانش و بر ضد همه مردم سرزمینش انجام دادی، زیرا می‌دانستی که چگونه با تکبر با آنها رفتار کردند. تو برای خود نامی ساختی که تا به امروز باقی است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "تو دریا را در برابر آنها شکافتی، تا از میان دریا بر زمین خشک عبور کردند و تعقیب‌کنندگانشان را مانند سنگ به آب‌های عظیم انداختی."
            ]
        },
        {
            "verse": 12,
            "text": [
                "با ستونی از ابر آنها را در روز هدایت کردی و با ستونی از آتش در شب تا راهی را که باید بروند برایشان روشن کنی."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تو بر کوه سینا فرود آمدی و از آسمان با آنها سخن گفتی. تو احکام عادلانه و قوانین حقیقی، فرایض نیکو و فرمان‌ها به آنها دادی."
            ]
        },
        {
            "verse": 14,
            "text": [
                "تو سبت مقدس خود را به آنها شناساندی و از طریق خادم خود موسی، فرمان‌ها، فرایض و قوانین به آنها دادی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در گرسنگی‌شان، نان از آسمان برایشان فراهم کردی و در تشنگی‌شان، آب از سنگ برایشان بیرون آوردی؛ به آنها گفتی که به سرزمینی که به آنها قسم داده بودی بروند و آن را تصرف کنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما آنها، نیاکان ما، با تکبر رفتار کردند و گردن‌کلفت شدند و فرمان‌های تو را اطاعت نکردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها از شنیدن امتناع کردند و اعمال شگفت‌انگیزی را که در میانشان انجام دادی به یاد نیاوردند. آنها سرسخت شدند و رهبری برای بازگشت به بردگی خود تعیین کردند. اما تو خدایی بخشنده، مهربان و رحیم، کند به خشم و سرشار از رحمت هستی؛ تو آنها را رها نکردی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "حتی زمانی که گوساله‌ای از فلز مذاب ساختند و اعلام کردند، «این خدای شماست که شما را از مصر بیرون آورد»، و کفرهای بزرگی مرتکب شدند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "در رحمت بزرگ خود، آنها را در بیابان رها نکردی. ستون ابر در روز از آنها دور نشد و نه ستون آتش در شب، تا راهی را که باید بروند برایشان روشن کند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "تو روح نیکوی خود را به آنها دادی تا آنها را تعلیم دهد، منّ خود را از دهانشان دریغ نکردی و آب برای تشنگی‌شان به آنها دادی."
            ]
        },
        {
            "verse": 21,
            "text": [
                "برای چهل سال آنها را در بیابان نگه داشتی؛ آنها هیچ چیز کم نداشتند، لباس‌هایشان کهنه نشد و پاهایشان ورم نکرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "تو به آنها پادشاهی‌ها و قوم‌ها دادی و حتی دورترین مرزها را به آنها اختصاص دادی. آنها سرزمین سیحون پادشاه حشبون و سرزمین عوج پادشاه باشان را تصرف کردند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "تو فرزندانشان را به تعداد ستارگان آسمان زیاد کردی و آنها را به سرزمینی که به نیاکانشان وعده داده بودی وارد کردی تا آن را تصرف کنند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "فرزندانشان وارد شدند و سرزمین را تصرف کردند. تو ساکنان سرزمین، کنعانیان را در برابر آنها مغلوب کردی و آنها را با پادشاهانشان و قوم‌های سرزمین به دستشان سپردی تا با آنها به دلخواه خود رفتار کنند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنها شهرهای مستحکم و سرزمینی حاصلخیز را تصرف کردند؛ خانه‌هایی پر از هر چیز خوب، چاه‌هایی که قبلاً حفر شده بودند، تاکستان‌ها، باغ‌های زیتون و درختان میوه فراوان را به دست آوردند. آنها به‌طور کامل خوردند، خوب تغذیه شدند و در نیکویی بزرگ تو شادی کردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما آنها نافرمانی کردند و بر ضد تو شوریدند؛ آنها پشت به شریعت تو کردند. آنها پیامبران تو را که به آنها هشدار داده بودند تا به سوی تو بازگردند کشتند و کفرهای بزرگی مرتکب شدند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس آنها را به دست دشمنانشان سپردی که آنها را ستم کردند. اما هنگامی که در تنگی خود به تو فریاد زدند، از آسمان شنیدی و در رحمت بزرگ خود، نجات‌دهندگانی به آنها دادی که آنها را از دست دشمنانشان نجات دادند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما به محض اینکه آرامش یافتند، دوباره در برابر تو بدی کردند؛ بنابراین آنها را به دست دشمنانشان سپردی، تا بر آنها حکومت کنند. وقتی دوباره به تو فریاد زدند، از آسمان شنیدی و بارها آنها را بر اساس رحمت خود نجات دادی."
            ]
        },
        {
            "verse": 29,
            "text": [
                "تو به آنها هشدار دادی که به شریعت تو بازگردند، اما آنها با تکبر رفتار کردند و به فرمان‌های تو گوش ندادند. آنها بر ضد احکام تو گناه کردند، که اگر کسی آنها را پیروی کند، به واسطه آنها زندگی خواهد کرد. آنها شانه‌ای سرسخت و گردنی سخت کردند و از شنیدن امتناع کردند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "با این حال، تو برای سال‌های زیادی با آنها صبور بودی و از طریق روح خود به وسیله پیامبران خود به آنها هشدار دادی، اما آنها گوش ندادند. بنابراین، آنها را به دست قوم‌های سرزمین‌ها سپردی."
            ]
        },
        {
            "verse": 31,
            "text": [
                "با این حال، در رحمت بزرگ خود، آنها را به پایان نرساندی یا رها نکردی، زیرا تو خدایی مهربان و رحیم هستی."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اکنون بنابراین، ای خدای ما، خدای بزرگ، قدرتمند و مهیب، که عهد و وفاداری خود را حفظ می‌کنی، نگذار همه سختی‌ها در برابر تو ناچیز به نظر برسد، که بر ما، پادشاهان ما، رهبران ما، کاهنان ما، پیامبران ما، نیاکان ما و همه قوم تو، از روزهای پادشاهان آشور تا به امروز آمده است."
            ]
        },
        {
            "verse": 33,
            "text": [
                "در همه آنچه بر ما گذشته است، تو عادل باقی مانده‌ای؛ تو با وفاداری عمل کردی، در حالی که ما به بدی عمل کردیم."
            ]
        },
        {
            "verse": 34,
            "text": [
                "پادشاهان ما، رهبران ما، کاهنان ما و نیاکان ما شریعت تو را پیروی نکردند و به فرمان‌ها و هشدارهای تو که با آنها هشدار داده بودی توجه نکردند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "حتی زمانی که در پادشاهی خود بودند و از نیکویی بزرگ تو در سرزمین وسیع و حاصلخیزی که به آنها داده بودی لذت می‌بردند، تو را خدمت نکردند یا از راه‌های بد خود بازنگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "بنگر، امروز ما برده هستیم، برده در سرزمینی که به نیاکان ما دادی تا میوه و محصولاتش را بخورند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "به دلیل گناهان ما، محصولات فراوانش به پادشاهانی می‌رسد که تو بر ما قرار داده‌ای. آنها بر بدن‌ها و دام‌های ما به دلخواه خود حکومت می‌کنند و ما در تنگی بزرگی هستیم."
            ]
        },
        {
            "verse": 38,
            "text": [
                "اکنون به دلیل همه اینها، ما یک توافق الزام‌آور به صورت نوشته می‌سازیم و رهبران ما، لاویان ما و کاهنان ما مهرهای خود را بر آن می‌زنند."
            ]
        }
    ]
}