{
    "book": "نحمیا",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "تمام مردم در میدان مقابل دروازه آب به صورت یکپارچه جمع شدند و از عزرا کاتب خواستند که کتاب تورات موسی را که خداوند به اسرائیل داده بود، بیاورد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس عزرا کاهن تورات را در برابر جماعت، که شامل مردان، زنان و همه کسانی که می‌توانستند بفهمند بود، در روز اول ماه هفتم آورد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او از صبح زود تا نیمروز در مقابل میدان دروازه آب، در حضور مردان، زنان و کسانی که می‌توانستند بفهمند، با صدای بلند از آن خواند و تمام مردم با دقت به کتاب تورات گوش دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "عزرا کاتب بر روی سکوی چوبی بلندی که برای این مناسبت ساخته شده بود، ایستاد. در سمت راست او متتیا، شمع، عنایا، اوریا، حلقیا و معسیا ایستاده بودند؛ و در سمت چپ او فداییا، میشائیل، ملکیا، حشوم، حشبَدّانا، زکریا و مشلام بودند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "عزرا کتاب را در برابر دیدگان همه مردم باز کرد، زیرا او بالاتر از آنها بود؛ و هنگامی که آن را باز کرد، همه مردم ایستادند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "عزرا خداوند، خدای بزرگ را ستایش کرد و همه مردم پاسخ دادند: «آمین، آمین!» در حالی که دست‌های خود را بلند می‌کردند. سپس سر به زمین نهادند و خداوند را پرستش کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "لاویان - یشوع، بانی، شربیا، یامین، عکوب، شبتای، هودیا، معسیا، قلیطا، عزریا، یوزاباد، حنان و فلعیا - تورات را برای مردم توضیح دادند در حالی که آنها در جای خود ایستاده بودند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها از کتاب تورات خدا خواندند، آن را روشن کردند و معنی آن را ارائه دادند تا مردم آنچه را که خوانده شده بود، بفهمند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس نحمیا والی، عزرا کاهن و کاتب، و لاویانی که مردم را تعلیم می‌دادند به همه مردم گفتند: «این روز مقدس است برای خداوند، خدای شما. ماتم نگیرید و گریه نکنید.» زیرا همه مردم در حالی که کلمات تورات را می‌شنیدند، گریه می‌کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "نحمیا گفت: «بروید، غذاهای چرب بخورید و نوشیدنی‌های شیرین بنوشید و سهمی برای کسانی که چیزی آماده نکرده‌اند بفرستید. این روز مقدس است برای خداوند ما. غمگین نباشید، زیرا شادی خداوند قوت شماست.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "لاویان همه مردم را آرام کردند و گفتند: «آرام باشید، زیرا این روز مقدس است. غمگین نباشید.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس همه مردم رفتند تا بخورند و بنوشند، سهم‌هایی از غذا را تقسیم کنند و با شادی بزرگ جشن بگیرند، زیرا اکنون کلماتی را که برایشان توضیح داده شده بود، فهمیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "در روز دوم، سران همه خانواده‌ها، همراه با کاهنان و لاویان، نزد عزرا کاتب جمع شدند تا درک بیشتری از کلمات تورات پیدا کنند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها در تورات یافتند که خداوند از طریق موسی فرمان داده بود که اسرائیلیان در جشن ماه هفتم در سایه‌بان‌های موقت زندگی کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و آنها باید این پیام را اعلام کرده و در شهرهای خود و در اورشلیم منتشر کنند: «به تپه‌ها بروید و شاخه‌هایی از درختان زیتون و زیتون وحشی، مورد، نخل و دیگر درختان برگ‌دار بیاورید تا سایه‌بان‌های موقت بسازید، همان‌طور که نوشته شده است.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس مردم بیرون رفتند و شاخه‌ها را آوردند و برای خود سایه‌بان‌های موقت ساختند بر روی بام‌های خود، در حیاط‌های خود، در حیاط‌های خانه خدا، و در میدان دروازه آب و میدان دروازه افرایم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "تمام جماعتی که از تبعید بازگشته بودند، سایه‌بان‌های موقت ساختند و در آنها زندگی کردند. از روزهای یوشع بن نون تا آن روز، اسرائیلیان به این شکل جشن نگرفته بودند. و شادی آنها بسیار بزرگ بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "روز به روز، از روز اول تا آخر، عزرا از کتاب تورات خدا خواند. آنها جشن را برای هفت روز برگزار کردند و در روز هشتم، مطابق با قانون، یک جماعت مقدس برگزار شد."
            ]
        }
    ]
}