{
    "book": "نحمیا",
    "chapter": 13,
    "verses": [
        {
            "text": [
                "در آن روز، وقتی کتاب موسی در حضور مردم خوانده شد، معلوم شد که هیچ عمونی یا موآبی نباید هرگز به جماعت خدا راه یابد،"
            ]
        },
        {
            "text": [
                "زیرا آنان با نان و آب به استقبال بنی‌اسرائیل نیامدند، بلکه بلعام را اجیر کردند تا ایشان را لعنت کند. اما خدای ما لعنت را به برکت مبدل ساخت."
            ]
        },
        {
            "text": [
                "چون این قانون را شنیدند، همهٔ کسانی را که از نسل بیگانه بودند از اسرائیل جدا کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پیش از این، الیاشیب کاهن که بر انبارهای خانهٔ خدای ما منصوب شده بود، با طوبیا خویشاوندی نزدیک داشت،"
            ]
        },
        {
            "text": [
                "و او اتاق بزرگی برای او آماده کرده بود که قبلاً برای ذخیرهٔ هدایای غله، بخور، ظروف معبد، و عشریهٔ غله، شراب تازه و روغن زیتون که برای لاویان، سرایندگان و دربانان مقرر شده بود، و همچنین هدایا برای کاهنان، استفاده می‌شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما در تمام این مدت، من در اورشلیم نبودم، زیرا در سال سی و دوم ارتخشَستا پادشاه بابل، به نزد پادشاه بازگشته بودم. بعداً، از پادشاه مرخصی خواستم"
            ]
        },
        {
            "text": [
                "و به اورشلیم بازگشتم. در آنجا، از کار بدی که الیاشیب برای طوبیا کرده بود، با فراهم کردن اتاقی برای او در صحن‌های خانهٔ خدا، آگاه شدم."
            ]
        },
        {
            "text": [
                "بسیار ناخشنود شدم و همهٔ اثاثیهٔ خانهٔ طوبیا را از اتاق بیرون انداختم."
            ]
        },
        {
            "text": [
                "دستور دادم اتاق‌ها را تطهیر کنند، و سپس تجهیزات خانهٔ خدا را همراه با هدایای غله و بخور، بازگرداندم."
            ]
        },
        {
            "text": [
                "همچنین دریافتم که سهم‌های مقرر برای لاویان به ایشان داده نشده است، بنابراین لاویان و سرایندگان مسئول خدمت به مزارع خود بازگشته بودند."
            ]
        },
        {
            "text": [
                "پس به مسئولان توبیخ کردم و پرسیدم: «چرا خانهٔ خدا مورد غفلت قرار گرفته است؟» سپس آنان را جمع کردم و در پست‌هایشان مستقر نمودم."
            ]
        },
        {
            "text": [
                "آنگاه تمام یهودا عشریهٔ غله، شراب تازه و روغن زیتون را به انبارها آوردند."
            ]
        },
        {
            "text": [
                "شلِمیا کاهن، صادوق کاتب، و لاوی‌ای به نام فِدایاه را مسئول انبارها منصوب کردم و حانان پسر زکور، پسر متنیا را دستیار آنان قرار دادم، زیرا آنان قابل اعتماد به شمار می‌آمدند. آنان مسئول توزیع تدارکات به هم‌لاویان خود بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "ای خدای من، مرا به خاطر این به یاد آور و آنچه را که با وفاداری برای خانهٔ خدای خود و خدمات آن انجام داده‌ام، محو مکن."
            ]
        },
        {
            "text": [
                "در آن روزها، دیدم که مردم در یهودا در روز سبت در چرخشت‌ها انگور می‌فشارند و کیسه‌های غله را می‌آورند و بر الاغ‌ها بار می‌کنند، همراه با شراب، انگور، انجیر و انواع بارها. آنان همهٔ اینها را در روز سبت به اورشلیم می‌آوردند. پس به آنان هشدار دادم که در آن روز خوراک نفروشند."
            ]
        },
        {
            "text": [
                "مردمی از صور که در اورشلیم زندگی می‌کردند، ماهی و انواع کالاها می‌آوردند و آنها را در روز سبت به مردم یهودا، حتی در اورشلیم، می‌فروختند."
            ]
        },
        {
            "text": [
                "اشراف یهودا را توبیخ کردم و گفتم: «این کار شریرانه‌ای که می‌کنید چیست - روز سبت را بی‌حرمت می‌کنید؟"
            ]
        },
        {
            "text": [
                "آیا نیاکان شما همین کارها را نکردند و خدای ما به سبب آن همهٔ این بلاها را بر ما و بر این شهر آورد؟ اکنون شما با بی‌حرمت کردن روز سبت، خشم بیشتری بر اسرائیل می‌آورید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "چون سایه‌های عصر بر دروازه‌های اورشلیم پیش از سبت افتاد، دستور دادم درها را ببندند و تا پس از سبت باز نکنند. برخی از مردان خود را بر دروازه‌ها مستقر کردم تا هیچ باری در روز سبت وارد نشود."
            ]
        },
        {
            "text": [
                "در چند نوبت، بازرگانان و فروشندگان کالاهای مختلف شب را بیرون اورشلیم گذراندند."
            ]
        },
        {
            "text": [
                "اما به آنان هشدار دادم و گفتم: «چرا شب را کنار دیوار می‌گذرانید؟ اگر بار دیگر این کار را کنید، بر ضد شما از زور استفاده خواهم کرد.» از آن زمان به بعد، آنان دیگر در روز سبت نیامدند."
            ]
        },
        {
            "text": [
                "سپس به لاویان فرمان دادم که خود را تطهیر کنند و دروازه‌ها را نگهبانی کنند تا روز سبت مقدس بماند. ای خدای من، مرا به خاطر این نیز به یاد آور و به من بر اساس محبت بزرگت رحم کن."
            ]
        },
        {
            "text": [
                "علاوه بر این، در آن روزها دیدم که مردان یهودا با زنانی از اشدود، عمون و موآب ازدواج کرده بودند."
            ]
        },
        {
            "text": [
                "نیمی از فرزندانشان به زبان اشدود یا زبان یکی از اقوام دیگر سخن می‌گفتند و به زبان یهودا مسلط نبودند."
            ]
        },
        {
            "text": [
                "پس آنان را توبیخ کردم و بر آنان لعنت فرستادم. برخی از مردان را زدم و موی سرشان را کندم. آنان را قسم دادم به نام خدا و گفتم: «دختران خود را به پسران آنان ندهید و دختران آنان را برای پسران خود یا برای خود نگیرید."
            ]
        },
        {
            "text": [
                "آیا سلیمان پادشاه اسرائیل به سبب چنین ازدواج‌هایی گناه نکرد؟ در میان بسیاری از ملتها هیچ پادشاهی مانند او نبود. او محبوب خدای خود بود و خدا او را بر تمام اسرائیل پادشاه ساخت، اما حتی او نیز به وسیلهٔ زنان بیگانه به گناه افتاد."
            ]
        },
        {
            "text": [
                "آیا اکنون باید بشنویم که شما نیز این همه شرارت بزرگ را مرتکب می‌شوید و با ازدواج با زنان بیگانه به خدای ما خیانت می‌کنید؟»"
            ]
        },
        {
            "text": [
                "یکی از پسران یویاداع، پسر الیاشیب کاهن اعظم، داماد سنبلط حورونی بود. پس او را از نزد خود راندم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "ای خدای من، آنان را به یاد آور، زیرا که بر کهانت و عهد کهانت و لاویان ننگ آورده‌اند."
            ]
        },
        {
            "text": [
                "پس کاهنان و لاویان را از هر چیز بیگانه تطهیر کردم و وظایف هر یک را بر حسب کارش تعیین نمودم."
            ]
        },
        {
            "text": [
                "همچنین برای هدایا در زمان‌های مقرر و برای نوبرها ترتیب دادم. ای خدای من، مرا با مهربانی به یاد آور."
            ]
        }
    ]
}