{
    "book": "نحمیا باب",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در ماه نیسان، در سال بیستم سلطنت اردشیر شاه، وقتی که شراب پیش او بود، من شراب را برداشته و به شاه دادم. من قبلاً در حضور او غمگین نبودم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس شاه به من گفت: «چرا چهره‌ات غمگین است در حالی که بیمار نیستی؟ این فقط می‌تواند غم دل باشد.» آنگاه بسیار ترسیدم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و به شاه گفتم: «شاه تا ابد زنده بماند! چرا چهره‌ام غمگین نباشد وقتی که شهری که اجدادم در آن دفن شده‌اند ویران است و دروازه‌هایش با آتش نابود شده‌اند؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "شاه به من گفت: «چه چیزی می‌خواهی درخواست کنی؟» پس به خدای آسمان دعا کردم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و به شاه گفتم: «اگر به نظر شاه خوشایند است و اگر بنده‌ات در نظر تو لطف یافته است، مرا به یهودا بفرست، به شهری که مقبره‌های اجدادم در آن است، تا آن را بازسازی کنم.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه شاه، با ملکه‌ای که در کنار او نشسته بود، از من پرسید: «سفر تو چقدر طول خواهد کشید و کی بازخواهی گشت؟» شاه را خوش آمد که مرا بفرستد، پس زمانی تعیین کردم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "همچنین به شاه گفتم: «اگر به نظر شاه خوشایند است، نامه‌هایی به والیان استان‌های آن سوی رودخانه بدهید تا به من اجازه عبور دهند تا به یهودا برسم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و نامه‌ای به آساف، نگهبان جنگل شاه، بدهید تا او به من چوب بدهد برای ساختن تیرهای دروازه‌های قلعه‌ای که در کنار معبد است، برای دیوار شهر و برای خانه‌ای که در آن ساکن خواهم شد.» و چون دست لطف‌آمیز خدای من بر من بود، شاه درخواست‌های مرا پذیرفت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه نزد والیان استان‌های آن سوی فرات رفتم و نامه‌های شاه را به آنها دادم. شاه همچنین افسران ارتش و سواران را با من فرستاده بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی سنبلط حورونی و طوبیا عمونی، کارگزار رسمی، از این موضوع باخبر شدند، بسیار ناراحت شدند که کسی آمده است تا به رفاه اسرائیلیان توجه کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس به اورشلیم آمدم و سه روز در آنجا بودم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شبانه با چند نفر دیگر بیرون رفتم. به کسی نگفته بودم که خدای من در دلم چه گذاشته است که برای اورشلیم انجام دهم. هیچ حیوانی با من نبود جز آنکه بر آن سوار بودم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شبانه از دروازه دره به سوی چشمه اژدها و دروازه زباله بیرون رفتم و دیوارهای اورشلیم را که شکسته شده بود و دروازه‌هایش که با آتش سوخته بود، بررسی کردم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس به سوی دروازه چشمه و استخر شاه حرکت کردم، اما جایی برای عبور مرکبم نبود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس شبانه از دره بالا رفتم و دیوار را بازرسی کردم. سرانجام برگشتم و از دروازه دره وارد شدم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "مقامات نمی‌دانستند که کجا رفته‌ام یا چه می‌کنم، زیرا هنوز به یهودیان، کاهنان، اشراف، مقامات و بقیه که قرار بود کار کنند، چیزی نگفته بودم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس به آنها گفتم: «شما می‌توانید وضعیت ما را ببینید: اورشلیم در ویرانی است و دروازه‌هایش سوخته‌اند. بیایید دیوار اورشلیم را بازسازی کنیم تا دیگر در ننگ نباشیم.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "همچنین به آنها درباره دست لطف‌آمیز خدایم بر من و آنچه شاه به من گفته بود، گفتم. آنها پاسخ دادند: «بیایید برخیزیم و بسازیم.» پس دست به این کار نیکو زدند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما وقتی سنبلط حورونی، طوبیا عمونی، کارگزار رسمی، و جشم عرب از این موضوع باخبر شدند، ما را مسخره کرده و به تمسخر گرفتند و گفتند: «چه می‌کنید؟ آیا علیه شاه شورش می‌کنید؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "به آنها پاسخ دادم و گفتم: «خدای آسمان به ما موفقیت خواهد داد. ما، بندگان او، بازسازی را آغاز خواهیم کرد، اما شما هیچ سهم، حق یا ادعای تاریخی در اورشلیم ندارید.»"
            ]
        }
    ]
}