{
    "book": "نحمیا",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی که به سنبلط، طوبیا، جشم عرب و بقیه دشمنانمان گزارش شد که من دیوار را بازسازی کرده‌ام و هیچ شکافی در آن باقی نمانده است - اگرچه در آن زمان هنوز دروازه‌ها را نصب نکرده بودم -"
            ]
        },
        {
            "verse": 2,
            "text": [
                "سنبلط و جشم پیغامی برای من فرستادند: «بیا، بیایید در یکی از روستاهای دشت اونو ملاقات کنیم.» اما آنها نقشه داشتند که به من آسیب برسانند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس من پیام‌رسانانی به سوی آنها فرستادم و گفتم: «من درگیر یک کار مهم هستم و نمی‌توانم پایین بیایم. چرا باید کار متوقف شود در حالی که من آن را ترک کنم و به سوی شما بیایم؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها چهار بار همان پیام را برای من فرستادند و هر بار من همان پاسخ را به آنها دادم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس، در پنجمین بار، سنبلط خادم خود را با همان پیام به سوی من فرستاد و در دست او نامه‌ای باز بود"
            ]
        },
        {
            "verse": 6,
            "text": [
                "که در آن نوشته شده بود: «در میان ملت‌ها گزارش شده است - و جشمو آن را تأیید می‌کند - که تو و یهودیان قصد دارید شورش کنید و به همین دلیل است که دیوار را بازسازی می‌کنی. بر اساس این گزارش‌ها، تو قرار است پادشاه آنها شوی."
            ]
        },
        {
            "verse": 7,
            "text": [
                "تو همچنین پیامبرانی منصوب کرده‌ای که در اورشلیم اعلام کنند، ‘در یهودا پادشاهی است!’ این گزارش به پادشاه خواهد رسید؛ پس بیایید با هم مشورت کنیم.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "من این پاسخ را به او فرستادم: «هیچ‌کدام از آنچه می‌گویی رخ نداده است؛ تو آن را در ذهن خود اختراع می‌کنی.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها همه تلاش می‌کردند ما را بترسانند، فکر می‌کردند، «دست‌هایشان برای کار ضعیف خواهد شد و کار به پایان نخواهد رسید.» اما من دعا کردم، «اکنون، خداوندا، دست‌های مرا تقویت کن.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "به خانه شمعیا پسر دلایا، پسر مهیتابیل که در خانه محبوس بود، رفتم. او گفت، «بیا به خانه خدا، داخل معبد برویم و درهای معبد را ببندیم، زیرا آنها می‌آیند تا تو را بکشند - شب می‌آیند تا تو را بکشند.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما من گفتم، «آیا مردی مثل من باید فرار کند؟ و چه کسی مانند من به معبد برود تا جان خود را نجات دهد؟ من داخل نخواهم رفت.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس فهمیدم که خدا او را نفرستاده است، بلکه او به خاطر اینکه طوبیا و سنبلط او را استخدام کرده بودند، علیه من نبوت کرده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او استخدام شده بود تا مرا بترساند تا من در ترس عمل کنم و گناه کنم، و آنها ممکن است زمینه‌ای برای گزارش بد برای بی‌اعتبار کردن من داشته باشند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوندا، طوبیا و سنبلط را به خاطر اعمالشان به یاد آور، و همچنین نودیا نبیه و بقیه پیامبرانی که سعی داشتند مرا بترسانند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس دیوار در بیست و پنجم ماه اِلول، در پنجاه و دو روز به پایان رسید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی همه دشمنان ما از این موضوع شنیدند و همه ملت‌های اطراف آن را دیدند، اعتماد به نفس خود را از دست دادند، زیرا فهمیدند که این کار با کمک خدای ما انجام شده است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در آن روزها، اشراف یهودا نامه‌های زیادی به طوبیا می‌فرستادند و نامه‌هایی از طوبیا به آنها می‌رسید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا بسیاری در یهودا به او قسم خورده بودند، چون او داماد شکانیا پسر آراح بود و پسرش یهویحانان با دختر مشلام پسر برکیا ازدواج کرده بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "علاوه بر این، آنها در حضور من از کارهای خوب او صحبت می‌کردند و سخنان مرا به او گزارش می‌دادند. و طوبیا نامه‌هایی برای ترساندن من فرستاد."
            ]
        }
    ]
}