{
    "book": "نحمیا باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها سخنان نحمیا، پسر حکلیا است. در ماه کیسلو، در سال بیستم، هنگامی که در قلعه شوشا بودم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "حنانی، یکی از برادرانم، با چند نفر از یهودا آمد، و از آنها دربارهٔ بازماندگان یهودی که از تبعید جان سالم به در برده بودند و دربارهٔ اورشلیم پرسیدم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها پاسخ دادند: «کسانی که از تبعید جان سالم به در برده‌اند و در استان هستند، در سختی و ننگ بزرگی به سر می‌برند. دیوار اورشلیم فرو ریخته و دروازه‌هایش با آتش سوخته شده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی این سخنان را شنیدم، نشستم و گریه کردم و برای چند روز عزاداری کردم. در حضور خدای آسمان روزه گرفتم و دعا کردم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "گفتم: «ای خداوند، خدای آسمان، خدای بزرگ و مهیب، که عهد محبت خود را با کسانی که او را دوست دارند و فرمان‌هایش را نگاه می‌دارند، حفظ می‌کند،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "لطفاً به دقت گوش کن و به دعای بنده‌ات که روز و شب برای بندگانت، قوم اسرائیل، در حضور تو می‌گذارد، بنگر. من اعتراف می‌کنم به گناهان ما اسرائیلیان، از جمله خودم و خانوادهٔ پدرم که علیه تو مرتکب شده‌ایم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ما به شدت در برابر تو فساد کرده‌ایم. ما فرمان‌ها، فرایض و قوانین تو که به بنده‌ات موسی داده‌ای، اطاعت نکرده‌ایم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به یاد آور کلامی که به بنده‌ات موسی دادی، گفتی: ‘اگر بی‌وفا باشید، شما را در میان ملل پراکنده خواهم کرد،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما اگر به سوی من بازگردید و فرمان‌های مرا اطاعت کنید، حتی اگر مردمتان در دورترین افق باشند، آنها را از آنجا جمع خواهم کرد و به مکانی که برای سکونت نام خود برگزیده‌ام، خواهم آورد.’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها بندگان و قوم تو هستند که با قدرت بزرگ و دست نیرومند خود نجات داده‌ای."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوندا، گوش خود را به دعای این بنده‌ات و به دعای بندگانت که از احترام به نام تو لذت می‌برند، توجه ده. امروز به بنده‌ات موفقیت عطا کن و او را در حضور این مرد مورد لطف قرار ده.» من ساقی پادشاه بودم."
            ]
        }
    ]
}