{
    "book": "نحمیا",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها کاهنان و لاویانی هستند که با زروبابل پسر شالتیئیل و با یشوع آمدند: سِرایاه، ارمیا، عزرا،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "امریا، مَلُّوخ، حَتُّوش،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "شِکَنیا، رِحوم، مِرِموت،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "عِدّو، جِنِّتوُن، اَبیّاه،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "مِیامین، مَعَدیا، بِلْجَه،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "شِمعیا، یویاریب، یَدَعیا،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سَلّو، عَموق، حِلقیا و یَدَعیا. اینها رهبران کاهنان و خویشاوندانشان در ایام یشوع بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در میان لاویان یشوع، بِنّوی، قَدْمیئیل، شِرِبیا، یهودا و مَتَّنیا بودند که او و برادرانش مسئول سرودهای شکرگزاری بودند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بَقْبُقیا و عُنّی، برادرانشان، در مقابل آنها در تقسیمات خدمتشان ایستادند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "یشوع پدر یویاقیم بود، یویاقیم پدر اِلیاشیب، اِلیاشیب پدر یویاداع،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "یویاداع پدر یوناتان، و یوناتان پدر یَدُّوع بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در زمان یویاقیم، اینها رؤسای خاندان‌های کاهنی بودند: از خاندان سِرایاه، مَرایاه؛ از خاندان ارمیا، حَنَنیا؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "مَشُلّام از خاندان عزرا، یُوحانان از خاندان امریا،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "یوناتان از خاندان مَلُّوخی، یوسف از خاندان شَبَنیا،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "عَدْنا از خاندان حاریم، حِلقای از خاندان مَرایوت،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "زکریا از خاندان عِدّو، مَشُلّام از خاندان جِنِّتوُن،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زِکری از خاندان اَبیّاه، فِلطای از خاندان مُعادیا، از سرزمین میامین،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "شَمّوعا از خاندان بِلْجَه، یُهوناتان از خاندان شِمعیا،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "مَتَّنای از خاندان یویاریب، عُزّی از خاندان یَدَعیا،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "کَلّای از خاندان سَلّای، عِبِر از خاندان عَموق،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "حَشَبیا از خاندان حِلقیا، و نَتَنئیل از خاندان یَدَعیا."
            ]
        },
        {
            "verse": 22,
            "text": [
                "رؤسای لاویان در ایام اِلیاشیب، یویاداع، یُوحانان و یَدُّوع، همچنین کاهنان در زمان سلطنت داریوش پارسی ثبت شدند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پسران لاوی، رؤسای خاندان‌ها، در کتاب تواریخ تا ایام یُوحانان پسر اِلیاشیب ثبت شدند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "رهبران لاویان حَشَبیا، شِرِبیا، یشوع پسر قَدْمیئیل و برادرانشان بودند که در مقابل آنها ایستاده بودند تا ستایش و شکرگزاری کنند، یک بخش به بخش دیگر پاسخ می‌داد، همان‌طور که داوود مرد خدا مقرر کرده بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "مَتَّنیا، بَقْبُقیا، عوبَدیا، مَشُلّام، طالْمون و عَقّوب دروازه‌بانانی بودند که در انبارهای دروازه‌ها نگهبانی می‌کردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنها در ایام یویاقیم پسر یشوع، پسر یوصاداق، و در ایام نحمیا والی و عزرا کاهن و کاتب خدمت می‌کردند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در وقف دیوار اورشلیم، لاویان از همه جاهایشان جستجو شدند تا آنها را به اورشلیم بیاورند تا وقف را با شادی، با سرودهای شکرگزاری و با موسیقی سنج‌ها، چنگ‌ها و بربط‌ها جشن بگیرند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پسران سرایندگان از نواحی اطراف اورشلیم و از روستاهای نَطوفاتیان جمع شدند،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "از بِیت‌جِلْجال و از مزارع جِبَع و عَزْماوِت، زیرا سرایندگان برای خود روستاهایی در اطراف اورشلیم ساخته بودند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "کاهنان و لاویان خود را تطهیر کردند؛ آنها همچنین مردم، دروازه‌ها و دیوار را تطهیر کردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس من رهبران یهودا را بر بالای دیوار بردم و دو گروه بزرگ سرایندگان را برای شکرگزاری منصوب کردم. یکی به سمت راست بر بالای دیوار به سوی دروازه کود حرکت کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "هُوشَعیا و نیمی از رهبران یهودا آنها را دنبال کردند،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "همراه با عَزَرْیا، عزرا، مَشُلّام،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "یهودا، بنیامین، شِمعیا، ارمیا،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و برخی از کاهنان با شیپورها، و همچنین زکریا پسر یوناتان، پسر شِمعیا، پسر مَتَّنیا، پسر میکایا، پسر زکور، پسر آساف،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "و خویشاوندانش - شِمعیا، عَزَرئیل، مِیلَلای، جِلالای، مَعای، نَتَنئیل، یهودا و حَنانی - با آلات موسیقی داوود مرد خدا. عزرا کاتب آنها را رهبری کرد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "در دروازه چشمه مستقیماً از پله‌های شهر داوود بر بالای دیوار رفتند و از بالای خانه داوود به دروازه آب در شرق گذشتند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "گروه دوم سرایندگان به سمت چپ حرکت کرد و من با نیمی از مردم بر دیوار، بالای برج کوره‌ها به دیوار پهن، آنها را دنبال کردم،"
            ]
        },
        {
            "verse": 39,
            "text": [
                "بر فراز دروازه افرایم، دروازه قدیم، دروازه ماهی، برج حَنَنْئِیل و برج صد، تا دروازه گوسفند؛ و در دروازه نگهبان ایستادند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "دو گروه سرایندگانی که شکرگزاری می‌کردند سپس در خانه خدا جای گرفتند؛ من نیز در آنجا جای گرفتم، همراه با نیمی از مقامات،"
            ]
        },
        {
            "verse": 41,
            "text": [
                "و کاهنان - اِلیاقیم، مَعَسیا، میامین، میکایا، اِلْیوعینی، زکریا و حَنَنیا با شیپورهایشان -"
            ]
        },
        {
            "verse": 42,
            "text": [
                "و مَعَسیا، شِمعیا، اِلِعازار، عُزّی، یُوحانان، مَلْکیا، عیلام و عازَر. سرایندگان تحت هدایت یِزْرَحیا سرود می‌خواندند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "در آن روز قربانی‌های بزرگی تقدیم کردند و شادمانی کردند زیرا خدا شادی بزرگی به آنها داده بود. زنان و کودکان نیز شادمانی کردند. صدای شادمانی در اورشلیم از دور شنیده می‌شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "در آن زمان مردانی بر انبارهای هدایای تقدیمی، نوبرها و عشریه‌ها منصوب شدند تا از مزارع شهرها بخش‌های مقرر شده بر اساس قانون برای کاهنان و لاویان را جمع‌آوری کنند، زیرا یهودا بر کاهنان و لاویانی که خدمت می‌کردند شادمان بود."
            ]
        },
        {
            "verse": 45,
            "text": [
                "آنها عبادت خدای خود و خدمت تطهیر را انجام دادند، همان‌طور که سرایندگان و دروازه‌بانان نیز طبق فرمان داوود و پسرش سلیمان انجام دادند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "زیرا در ایام داوود و آساف، در زمان‌های قدیم، رهبرانی برای سرایندگان و سرودهای ستایش و شکرگزاری به خدا وجود داشت."
            ]
        },
        {
            "verse": 47,
            "text": [
                "پس تمام اسرائیل در ایام زروبابل و نحمیا بخش‌های مقرر شده برای سرایندگان و دروازه‌بانان را به اندازه نیاز هر روز دادند، و بخش مقدس را برای لاویان جدا کردند، و لاویان بخش مقدس را برای پسران هارون جدا کردند."
            ]
        }
    ]
}