{
    "book": "نحمیا باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی سنبلط شنید که ما در حال بازسازی دیوار هستیم، بسیار خشمگین و عصبانی شد و یهودیان را مسخره کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او در حضور همکارانش و ارتش سامره گفت: «این یهودیان ضعیف چه می‌کنند؟ آیا دیوارشان را بازسازی خواهند کرد؟ آیا می‌توانند قربانی‌ها تقدیم کنند؟ آیا می‌توانند آن را در یک روز به پایان برسانند؟ آیا می‌توانند سنگ‌ها را از توده‌های آوار، حتی سنگ‌های سوخته، زنده کنند؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "طوبیا عمونی که نزدیک او بود، گفت: «آنچه که می‌سازند—حتی اگر روباهی بر روی آن بالا برود، دیوار سنگی‌شان را فرو خواهد ریخت!»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ای خدای ما، ما را بشنو، زیرا که ما را حقیر شمرده‌اند. توهین‌هایشان را بر سر خودشان برگردان و آنان را در سرزمینی از اسارت به غارت بده."
            ]
        },
        {
            "verse": 5,
            "text": [
                "گناهشان را نپوشان و نگذار که گناهشان از نظر تو محو شود، زیرا که آنان سازندگان را دلسرد کرده‌اند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، ما به بازسازی دیوار ادامه دادیم تا به نصف ارتفاع خود رسید، زیرا مردم به کار کاملاً متعهد بودند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی سنبلط، طوبیا، عرب‌ها، عمونی‌ها و اشدودی‌ها شنیدند که تعمیرات دیوارهای اورشلیم پیش رفته و شکاف‌ها بسته می‌شوند، بسیار عصبانی شدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "همه با هم توطئه کردند که بیایند و علیه اورشلیم بجنگند و در آن آشفتگی ایجاد کنند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در پاسخ، ما به خدای خود دعا کردیم و شبانه‌روز نگهبانی برای محافظت در برابر این تهدید قرار دادیم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در همین حال، مردم یهودا گفتند: «قدرت کارگران در حال کاهش است و آوار بسیار زیادی وجود دارد که نمی‌توانیم دیوار را بازسازی کنیم.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "دشمنان ما گفتند: «پیش از آنکه بدانند یا ما را ببینند، ما درست در میانشان خواهیم بود و آنان را خواهیم کشت و کار را متوقف خواهیم کرد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس یهودیانی که نزدیک آنان زندگی می‌کردند آمدند و بارها به ما هشدار دادند: «هر جا که بروید، به شما حمله خواهند کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، من برخی از مردم را پشت نقاط پایین دیوار در مکان‌های باز قرار دادم و آنان را بر اساس خانواده‌هایشان با شمشیرها، نیزه‌ها و کمان‌ها سازماندهی کردم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس از بررسی اوضاع، برخاستم و به اشراف، مقامات و بقیه مردم گفتم: «از آنان نترسید. به یاد خداوند که بزرگ و شگفت‌انگیز است، بیفتید و برای خانواده‌های خود، پسران و دخترانتان، زنان و خانه‌هایتان بجنگید.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی دشمنان ما شنیدند که ما از نقشه‌شان آگاه شده‌ایم و خدا آن را ناکام گذاشته است، همه به دیوار بازگشتیم، هر کس به کار خود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "از آن روز به بعد، نیمی از مردان من بر روی ساخت و ساز کار می‌کردند، در حالی که نیمی دیگر با نیزه‌ها، سپرها، کمان‌ها و زره‌ها مجهز بودند. افسران پشت همه مردم یهودا مستقر شدند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "کسانی که دیوار را می‌ساختند و کسانی که مواد حمل می‌کردند، کار خود را با یک دست انجام می‌دادند و در دست دیگر سلاح نگه می‌داشتند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هر یک از سازندگان شمشیر خود را در کنار خود داشتند در حالی که کار می‌کردند. اما مردی که شیپور را به صدا درمی‌آورد، با من می‌ماند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من به اشراف، مقامات و بقیه مردم گفتم: «کار وسیع و پراکنده است و ما در طول دیوار از یکدیگر فاصله زیادی داریم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هر زمان که صدای شیپور را شنیدید، در آنجا نزد ما جمع شوید. خدای ما برای ما خواهد جنگید!»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین، ما به کار ادامه دادیم و نیمی از مردان نیزه‌ها را نگه داشتند، از اولین نور سپیده‌دم تا زمانی که ستارگان ظاهر شدند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در آن زمان نیز به مردم گفتم: «بگذارید هر مرد و دستیارش شب‌ها در اورشلیم بمانند، تا بتوانند شب‌ها به عنوان نگهبان و روزها به عنوان کارگر خدمت کنند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "نه من و نه برادرانم و نه مردانم و نه نگهبانانی که با من بودند، لباس‌های خود را درنیاوردیم؛ هر کس سلاح خود را حتی هنگام رفتن برای آب نگه می‌داشت."
            ]
        }
    ]
}