{
    "book": "لاویان",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی و هارون گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگویید: \"هرگاه مردی از بدنش ترشحی داشته باشد، ترشح او ناپاک است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "این ناپاکی او در ترشحش است: خواه بدنش اجازه دهد که ترشحش جاری شود یا آن را مسدود کند، این ناپاکی اوست."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هر بستری که مرد دارای ترشح بر آن بخوابد، ناپاک می‌شود و هر چیزی که بر آن بنشیند نیز ناپاک است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هر کس که به بستر او دست بزند، باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هر کس که بر هر چیزی که مرد دارای ترشح بر آن نشسته، بنشیند، باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هر کس که به مرد دارای ترشح دست بزند، باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر مرد دارای ترشح بر کسی که پاک است آب دهان بیندازد، آن شخص باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر زینی که مرد دارای ترشح بر آن سوار شود، ناپاک خواهد بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هر کس که به هر چیزی که زیر او بوده دست بزند، تا شام ناپاک خواهد بود و هر کس که آن اشیا را حمل کند، باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هر کس که مرد دارای ترشح بدون اینکه دست‌هایش را در آب شسته باشد به او دست بزند، باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ظرف سفالی که مرد به آن دست بزند، باید شکسته شود و هر وسیله چوبی باید در آب شسته شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی که مرد دارای ترشح از ترشحش پاک شد، باید هفت روز برای پاک شدنش بشمارد؛ او باید لباس‌هایش را بشوید و بدنش را در آب جاری غسل دهد و پاک خواهد شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در روز هشتم او باید دو قمری یا دو جوجه کبوتر بگیرد و به حضور خداوند به درگاه خیمه اجتماع بیاید و آنها را به کاهن بدهد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "کاهن یکی را به عنوان قربانی گناه و دیگری را به عنوان قربانی سوختنی تقدیم کند. به این ترتیب، کاهن برای او به خاطر ترشحش در حضور خداوند کفاره خواهد کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی که مردی انزال منی داشته باشد، باید تمام بدنش را در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر لباسی یا چرمی که بر آن منی باشد، باید با آب شسته شود و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر مردی با زنی رابطه جنسی داشته باشد و انزال منی صورت گیرد، هر دو باید در آب غسل کنند و تا شام ناپاک باشند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی زنی ترشحی داشته باشد، اگر ترشح او خون باشد، او به مدت هفت روز در ناپاکی قاعدگی خود خواهد بود و هر کس که به او دست بزند تا شام ناپاک خواهد بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هر چیزی که او در دوران ناپاکی قاعدگی خود بر آن بخوابد، ناپاک می‌شود و هر چیزی که بر آن بنشیند نیز ناپاک است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هر کس که به بستر او دست بزند، باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هر کس که به هر چیزی که او بر آن نشسته دست بزند، باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خواه بستر باشد یا هر چیزی که او بر آن نشسته، هر کس که به آن دست بزند، تا شام ناپاک خواهد بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اگر مردی با او رابطه جنسی داشته باشد و ناپاکی قاعدگی او بر او باشد، او به مدت هفت روز ناپاک خواهد بود و هر بستری که او بر آن بخوابد ناپاک خواهد بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اگر زنی به مدت بسیاری روزها، خارج از زمان ناپاکی قاعدگی خود، ترشح خونی داشته باشد یا اگر ترشح او فراتر از دوره او باشد، او مانند دوران ناپاکی قاعدگی خود ناپاک خواهد بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "هر بستری که او در دوران ترشح خود بر آن بخوابد، مانند بستر او در قاعدگی خواهد بود و هر چیزی که بر آن بنشیند ناپاک خواهد بود، مانند ناپاکی قاعدگی او."
            ]
        },
        {
            "verse": 27,
            "text": [
                "هر کس که به آنها دست بزند، ناپاک خواهد بود و باید لباس‌هایش را بشوید و در آب غسل کند و تا شام ناپاک باشد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی که او از ترشح خود پاک شد، باید هفت روز بشمارد و پس از آن پاک خواهد شد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "در روز هشتم او باید دو قمری یا دو جوجه کبوتر بگیرد و آنها را به کاهن به درگاه خیمه اجتماع بیاورد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "کاهن یکی را به عنوان قربانی گناه و دیگری را به عنوان قربانی سوختنی تقدیم کند. به این ترتیب، کاهن برای او به خاطر ترشح ناپاکش در حضور خداوند کفاره خواهد کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "شما باید بنی‌اسرائیل را از ناپاکی‌هایشان جدا نگه دارید، تا در ناپاکی خود با آلوده کردن محل سکونت من که در میان آنهاست، نمیرند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "این قانون برای مردی است که ترشح دارد و برای هر کسی که به خاطر انزال منی ناپاک شده است،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "و برای زنی در ناپاکی قاعدگی خود و برای هر کسی که ترشح دارد، چه مرد و چه زن، و برای مردی که با زنی که ناپاک است رابطه جنسی داشته باشد."
            ]
        }
    ]
}