{
    "book": "لاویان",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«این است قانون برای کسی که بیماری پوستی دارد در روز تطهیر او. او باید نزد کاهن آورده شود؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و کاهن باید به بیرون از اردوگاه برود تا او را معاینه کند. اگر شخص از بیماری پوستی ناپاک شفا یافته باشد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "کاهن باید دستور دهد که دو پرنده زنده پاک، چوب سرو، نخ قرمز و زوفا برای کسی که باید تطهیر شود، آورده شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "کاهن باید دستور دهد که یکی از پرندگان در ظرف سفالی بر روی آب جاری ذبح شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس او باید پرنده زنده را همراه با چوب سرو، نخ قرمز و زوفا بگیرد و آنها را در خون پرنده‌ای که بر روی آب جاری کشته شده است، فرو برد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او باید کسی را که از بیماری پوستی تطهیر می‌شود، هفت بار بپاشد و او را پاک اعلام کند و پرنده زنده را به میدان‌های باز رها کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کسی که باید تطهیر شود، باید لباس‌های خود را بشوید، تمام موهای خود را بتراشد و در آب غسل کند و پاک خواهد شد. سپس می‌تواند وارد اردوگاه شود اما باید هفت روز بیرون از خیمه خود بماند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در روز هفتم، او باید تمام موهای خود را بتراشد: سر، ریش، ابروها و تمام موهای دیگر. او باید لباس‌های خود را بشوید و خود را در آب غسل دهد و پاک خواهد شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در روز هشتم، او باید دو بره نر بدون عیب، یک بره ماده یک ساله بدون عیب و سه دهم ایفه آرد نرم مخلوط با روغن برای قربانی آردی و یک لاگ روغن بیاورد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "کاهنی که او را پاک اعلام می‌کند باید شخصی را که باید تطهیر شود و قربانی‌های او را در ورودی خیمه ملاقات به حضور خداوند تقدیم کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "کاهن باید یک بره نر را بگیرد و آن را به عنوان قربانی گناه همراه با لاگ روغن تقدیم کند و آنها را به عنوان قربانی تکان‌دادنی به حضور خداوند تکان دهد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او باید بره را در جایی که قربانی گناه و قربانی سوختنی ذبح می‌شوند، در منطقه مقدس ذبح کند. قربانی گناه، مانند قربانی گناه، متعلق به کاهن است؛ این بسیار مقدس است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "کاهن باید مقداری از خون قربانی گناه را بگیرد و آن را بر لاله گوش راست کسی که باید تطهیر شود، بر شست دست راست او و بر انگشت بزرگ پای راست او بگذارد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "کاهن باید مقداری از لاگ روغن را نیز بگیرد و آن را در کف دست چپ خود بریزد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او باید انگشت اشاره دست راست خود را در روغن در کف دست خود فرو برد و مقداری از روغن را با انگشت خود هفت بار به حضور خداوند بپاشد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "مقداری از روغن باقی‌مانده در کف دست خود را کاهن باید بر لاله گوش راست کسی که باید تطهیر شود، بر شست دست راست او و بر انگشت بزرگ پای راست او، بر روی خون قربانی گناه بگذارد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "روغن باقی‌مانده در کف دست خود را کاهن باید بر سر کسی که باید تطهیر شود بگذارد و برای او به حضور خداوند کفاره کند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس کاهن باید قربانی گناه را تقدیم کند و برای کسی که باید از ناپاکی او تطهیر شود کفاره کند. پس از آن، او باید قربانی سوختنی را ذبح کند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کاهن باید قربانی سوختنی و قربانی آردی را بر مذبح تقدیم کند. به این ترتیب، کاهن باید برای آنها کفاره کند و آنها پاک خواهند شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما اگر آنها فقیر باشند و توانایی این را نداشته باشند، باید یک بره نر به عنوان قربانی گناه برای کفاره برای آنها بیاورند، همراه با یک دهم ایفه آرد نرم مخلوط با روغن برای قربانی آردی و یک لاگ روغن،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و دو قمری یا دو جوجه کبوتر، هر کدام که توانایی دارند، یکی برای قربانی گناه و دیگری برای قربانی سوختنی."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در روز هشتم، آنها باید آنها را برای تطهیر خود به کاهن در ورودی خیمه ملاقات به حضور خداوند بیاورند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "کاهن باید بره را برای قربانی گناه همراه با لاگ روغن بگیرد و آنها را به عنوان قربانی تکان‌دادنی به حضور خداوند تکان دهد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او باید بره را برای قربانی گناه ذبح کند و مقداری از خون آن را بر لاله گوش راست کسی که باید تطهیر شود، بر شست دست راست او و بر انگشت بزرگ پای راست او بگذارد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "کاهن باید مقداری از روغن را در کف دست چپ خود بریزد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "با انگشت اشاره دست راست خود، کاهن باید مقداری از روغن را از کف دست خود هفت بار به حضور خداوند بپاشد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "مقداری از روغن در کف دست خود را او باید به همان جاهایی که خون قربانی گناه را گذاشته است، بگذارد - بر لاله گوش راست کسی که باید تطهیر شود، بر شست دست راست او و بر انگشت بزرگ پای راست او."
            ]
        },
        {
            "verse": 29,
            "text": [
                "روغن باقی‌مانده در کف دست خود را کاهن باید بر سر کسی که باید تطهیر شود بگذارد تا برای او به حضور خداوند کفاره کند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس او باید یکی از قمری‌ها یا جوجه کبوترها را، هر کدام که توانایی دارند، تقدیم کند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "او باید آنچه را که توانایی دارند تقدیم کند، یکی به عنوان قربانی گناه و دیگری به عنوان قربانی سوختنی، همراه با قربانی آردی. به این ترتیب، کاهن باید به حضور خداوند برای کسی که باید تطهیر شود کفاره کند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "این است قانون برای کسی که بیماری پوستی ناپاک دارد و توانایی قربانی‌های معمول برای تطهیر خود را ندارد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "خداوند همچنین به موسی و هارون گفت:"
            ]
        },
        {
            "verse": 34,
            "text": [
                "«وقتی وارد سرزمین کنعان می‌شوید، که من آن را به شما به عنوان ملکیت می‌دهم، و من اجازه می‌دهم که کپک گسترده‌ای در خانه‌ای در آن سرزمین ظاهر شود،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "صاحب خانه باید برود و به کاهن بگوید: \"من چیزی شبیه به کپک ناپاک در خانه‌ام دیده‌ام.\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "کاهن باید دستور دهد که خانه خالی شود قبل از اینکه برای معاینه کپک وارد شود، تا چیزی در خانه ناپاک اعلام نشود. پس از این، کاهن باید وارد شود تا خانه را معاینه کند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "او باید کپک روی دیوارها را معاینه کند، و اگر آن دارای فرورفتگی‌های سبز یا قرمز باشد که عمیق‌تر از سطح دیوار به نظر می‌رسد،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "کاهن باید از خانه بیرون برود و آن را برای هفت روز ببندد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "در روز هفتم، کاهن باید بازگردد تا خانه را دوباره معاینه کند. اگر کپک بر روی دیوارها گسترش یافته باشد،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "او باید دستور دهد که سنگ‌های آلوده کنده شده و به مکانی ناپاک در خارج از شهر برده شوند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "او باید دستور دهد که تمام دیوارهای داخلی خانه خراشیده شوند و مواد خراشیده شده به مکانی ناپاک در خارج از شهر برده شوند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "سپس آنها باید سنگ‌های دیگری را جایگزین این‌ها کنند و گل جدیدی بگیرند و خانه را گچ‌کاری کنند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "اگر کپک ناپاک پس از برداشتن سنگ‌ها و خراشیدن و گچ‌کاری خانه دوباره ظاهر شود،"
            ]
        },
        {
            "verse": 44,
            "text": [
                "کاهن باید برود و آن را معاینه کند، و اگر کپک در خانه گسترش یافته باشد، این کپک ناپاک مداوم است؛ خانه ناپاک است."
            ]
        },
        {
            "verse": 45,
            "text": [
                "خانه باید تخریب شود - سنگ‌ها، چوب‌ها و تمام گچ - و به مکانی ناپاک در خارج از شهر برده شود."
            ]
        },
        {
            "verse": 46,
            "text": [
                "هر کسی که به خانه وارد شود در حالی که بسته است، تا عصر ناپاک خواهد بود."
            ]
        },
        {
            "verse": 47,
            "text": [
                "هر کسی که در خانه بخوابد یا غذا بخورد باید لباس‌های خود را تطهیر کند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "اما اگر کاهن برای معاینه بیاید و کپک پس از گچ‌کاری خانه گسترش نیافته باشد، او باید خانه را پاک اعلام کند، زیرا کپک ناپاک رفته است."
            ]
        },
        {
            "verse": 49,
            "text": [
                "برای تطهیر خانه، او باید دو پرنده، چوب سرو، نخ قرمز و زوفا بگیرد."
            ]
        },
        {
            "verse": 50,
            "text": [
                "او باید یکی از پرندگان را بر روی آب تازه در یک ظرف سفالی بکشد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "سپس او باید چوب سرو، زوفا، نخ قرمز و پرنده زنده را بگیرد و آنها را در خون پرنده مرده و آب تازه فرو برد و خانه را هفت بار بپاشد."
            ]
        },
        {
            "verse": 52,
            "text": [
                "او باید خانه را با استفاده از خون پرنده، آب تازه، پرنده زنده، چوب سرو، زوفا و نخ قرمز تطهیر کند."
            ]
        },
        {
            "verse": 53,
            "text": [
                "سپس او باید پرنده زنده را در میدان‌های باز خارج از شهر رها کند. به این ترتیب، او برای خانه کفاره خواهد کرد و آن پاک خواهد شد.»"
            ]
        },
        {
            "verse": 54,
            "text": [
                "این است قانون برای هر بیماری پوستی ناپاک، برای زخم،"
            ]
        },
        {
            "verse": 55,
            "text": [
                "برای کپک‌های مضر در پارچه یا در مسکن،"
            ]
        },
        {
            "verse": 56,
            "text": [
                "و برای هر بیماری پوستی دیگر: ورم، جوش یا لکه براق"
            ]
        },
        {
            "verse": 57,
            "text": [
                "تا تعیین شود که چیزی پاک یا ناپاک است. این است قانون برای بیماری‌های پوستی ناپاک و کپک‌های ناپاک."
            ]
        }
    ]
}