{
    "book": "لاویان",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند با موسی سخن گفت پس از مرگ دو پسر هارون، که پس از نزدیک شدن به حضور خداوند مردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند به موسی دستور داد: «به برادرت هارون بگو که نباید در هر زمانی به مکان مقدس پشت پرده، در برابر پوشش کفاره بر روی تابوت، وارد شود، وگرنه خواهد مرد؛ زیرا من در ابر بر روی پوشش کفاره ظاهر می‌شوم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هارون باید با یک گوساله جوان برای قربانی گناه و یک قوچ برای قربانی سوختنی به مکان مقدس وارد شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او باید پیراهن کتانی مقدس را بپوشد، با زیرپوش کتانی که در کنار بدنش است، و با کمربند کتانی بسته شود، و عمامه کتانی بپوشد. این‌ها لباس‌های مقدس هستند، بنابراین باید بدن خود را در آب بشوید قبل از اینکه آن‌ها را بپوشد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او باید از جامعه اسرائیل دو بز نر برای قربانی گناه و یک قوچ برای قربانی سوختنی بگیرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هارون باید گوساله را برای قربانی گناه خود تقدیم کند تا برای خود و خانواده‌اش کفاره کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس او باید دو بز را بگیرد و آن‌ها را در برابر خداوند در ورودی خیمه اجتماع تقدیم کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هارون باید برای دو بز قرعه بیندازد—یک قرعه برای خداوند و دیگری برای بز آزاد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هارون باید بز را که قرعه برای خداوند بر آن افتاده است تقدیم کند و آن را برای قربانی گناه قربانی کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما بز که به عنوان بز آزاد انتخاب شده است باید زنده در برابر خداوند تقدیم شود تا بر آن کفاره کند و آن را به عنوان بز آزاد به بیابان بفرستد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هارون باید گوساله را برای قربانی گناه خود بیاورد تا برای خود و خانواده‌اش کفاره کند، و او باید گوساله را برای قربانی گناه خود ذبح کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او باید یک بخوردان پر از زغال‌های آتشین از مذبح در برابر خداوند و دو مشت پر از بخور معطر نرم آسیاب شده بگیرد و آن‌ها را به داخل پرده بیاورد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او باید بخور را بر روی آتش در برابر خداوند بگذارد، و ابر بخور پوشش کفاره را که بالای لوح‌های عهد است بپوشاند، تا نمیرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او باید مقداری از خون گوساله را بگیرد و با انگشت خود بر روی جلوی پوشش کفاره بپاشد؛ او باید مقداری از آن را با انگشت خود هفت بار در برابر پوشش کفاره بپاشد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس او باید بز را برای قربانی گناه مردم ذبح کند و خون آن را به داخل پرده بیاورد، و با آن همان کاری را که با خون گوساله انجام داد انجام دهد: آن را بر روی پوشش کفاره و در برابر آن بپاشد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به این طریق، او برای مکان مقدس به خاطر ناپاکی و شورش اسرائیلیان، هر چه گناهانشان بوده باشد، کفاره خواهد کرد. او باید همین کار را برای خیمه اجتماع انجام دهد، که در میان آن‌ها در وسط ناپاکی‌شان است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هیچ‌کس نباید از زمانی که هارون برای کفاره در مکان مقدس وارد می‌شود تا زمانی که بیرون می‌آید، در خیمه اجتماع باشد، که برای خود، خانواده‌اش و تمامی جامعه اسرائیل کفاره کرده باشد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس او باید به مذبح در برابر خداوند بیرون رود و برای آن کفاره کند. او باید مقداری از خون گوساله و مقداری از خون بز را بگیرد و آن را بر روی تمام شاخ‌های مذبح بگذارد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او باید مقداری از خون را با انگشت خود هفت بار بر روی آن بپاشد تا آن را از ناپاکی اسرائیلیان پاک و تقدیس کند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی هارون کفاره برای مکان مقدس، خیمه اجتماع و مذبح را به پایان رساند، باید بز زنده را جلو بیاورد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او باید هر دو دست خود را بر روی سر بز زنده بگذارد و بر آن تمامی شرارت و شورش اسرائیلیان—تمامی گناهانشان—را اعتراف کند و آن‌ها را بر سر بز بگذارد. او باید بز را به بیابان در مراقبت کسی که برای این کار منصوب شده است بفرستد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بز تمامی گناهانشان را به مکانی دور بر دوش خود خواهد برد؛ و مرد باید آن را در بیابان رها کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس هارون باید به خیمه اجتماع برود و لباس‌های کتانی را که قبل از ورود به مکان مقدس پوشیده بود درآورد و آن‌ها را آنجا بگذارد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او باید بدن خود را در مکانی مقدس با آب بشوید و لباس‌های معمولی خود را بپوشد. سپس او باید بیرون بیاید و قربانی سوختنی خود و قربانی سوختنی مردم را تقدیم کند تا برای خود و مردم کفاره کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او باید چربی قربانی گناه را بر روی مذبح بسوزاند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "مردی که بز را به عنوان بز آزاد رها می‌کند باید لباس‌های خود را بشوید و بدن خود را با آب بشوید؛ سپس می‌تواند به اردوگاه بیاید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "گوساله و بز برای قربانی گناه، که خون آن‌ها برای کفاره در مکان مقدس آورده شده بود، باید به خارج از اردوگاه برده شوند؛ پوست، گوشت و روده‌های آن‌ها باید سوزانده شوند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "مردی که آن‌ها را می‌سوزاند باید لباس‌های خود را بشوید و بدن خود را با آب بشوید؛ سپس می‌تواند به اردوگاه بیاید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "این باید برای شما یک قانون دائمی باشد: در ماه هفتم، در روز دهم، باید خود را فروتن کنید و هیچ کاری نکنید، چه بومی و چه بیگانه‌ای که در میان شما ساکن است،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا در این روز برای شما کفاره خواهد شد، تا شما را پاک کند. در برابر خداوند، شما از تمامی گناهان خود پاک خواهید بود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "این یک سبت استراحت جدی است، و شما باید خود را فروتن کنید؛ این یک قانون دائمی است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "کاهنی که مسح شده و منصوب شده است تا به جای پدرش به عنوان کاهن اعظم جانشین شود باید کفاره کند. او باید لباس‌های کتانی مقدس را بپوشد،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "و برای مکان مقدس، خیمه اجتماع و مذبح کفاره کند. او باید برای کاهنان و تمامی اعضای جامعه نیز کفاره کند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "این باید برای شما یک قانون دائمی باشد: کفاره باید یک بار در سال برای تمامی گناهان اسرائیلیان انجام شود.» و این کار انجام شد، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        }
    ]
}