{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "خداوند به موسی و هارون گفت،"
            ]
        },
        {
            "text": [
                "«به بنی‌اسرائیل بگویید: 'از میان همه حیواناتی که بر روی زمین زندگی می‌کنند، اینها هستند که می‌توانید بخورید:"
            ]
        },
        {
            "text": [
                "می‌توانید هر حیوانی را که سم شکافته و کاملاً جدا شده و نشخوار می‌کند، بخورید."
            ]
        },
        {
            "text": [
                "اما بعضی هستند که فقط نشخوار می‌کنند یا فقط سم شکافته دارند، اما نباید آنها را بخورید. شتر، اگرچه نشخوار می‌کند، سم شکافته ندارد؛ برای شما ناپاک است."
            ]
        },
        {
            "text": [
                "خرگوش کوهی، اگرچه نشخوار می‌کند، سم شکافته ندارد؛ برای شما ناپاک است."
            ]
        },
        {
            "text": [
                "خرگوش، اگرچه نشخوار می‌کند، سم شکافته ندارد؛ برای شما ناپاک است."
            ]
        },
        {
            "text": [
                "و خوک، اگرچه سم شکافته و کاملاً جدا شده دارد، نشخوار نمی‌کند؛ برای شما ناپاک است."
            ]
        },
        {
            "text": [
                "نباید گوشت آنها را بخورید یا لاشه‌های آنها را لمس کنید؛ آنها برای شما ناپاک محسوب می‌شوند."
            ]
        },
        {
            "text": [
                "از همه موجوداتی که در آب زندگی می‌کنند، می‌توانید هر کدام را که باله و فلس دارد، بخورید."
            ]
        },
        {
            "text": [
                "اما همه موجوداتی که در دریاها یا رودخانه‌ها هستند و باله و فلس ندارند—از میان همه چیزهای جنبنده یا دیگر موجودات زنده در آب—برای شما نفرت‌انگیز هستند."
            ]
        },
        {
            "text": [
                "و چون برای شما نفرت‌انگیز هستند، نباید گوشت آنها را بخورید و باید لاشه‌های آنها را نفرت‌انگیز بشمارید."
            ]
        },
        {
            "text": [
                "هر چیزی که در آب زندگی می‌کند و باله و فلس ندارد، باید برای شما نفرت‌انگیز باشد."
            ]
        },
        {
            "text": [
                "اینها پرندگانی هستند که باید آنها را نفرت‌انگیز بشمارید و نباید بخورید زیرا نفرت‌انگیز هستند: عقاب، کرکس و لاشخور،"
            ]
        },
        {
            "text": [
                "بادبادک سرخ، هر نوع شاهین،"
            ]
        },
        {
            "text": [
                "هر نوع کلاغ،"
            ]
        },
        {
            "text": [
                "شترمرغ، جغد، مرغ دریایی و هر نوع باز،"
            ]
        },
        {
            "text": [
                "جغد کوچک، باکلان و جغد بزرگ،"
            ]
        },
        {
            "text": [
                "جغد انباری، پلیکان و کرکس لاشه‌خوار،"
            ]
        },
        {
            "text": [
                "لک‌لک، هر نوع حواصیل، هدهد و خفاش."
            ]
        },
        {
            "text": [
                "همه حشرات پرنده‌ای که بر روی چهار پا راه می‌روند باید برای شما نفرت‌انگیز باشند."
            ]
        },
        {
            "text": [
                "اما از میان حشرات پرنده‌ای که بر روی چهار پا راه می‌روند، می‌توانید آنهایی را که پاهای مفصلی برای جهیدن بر روی زمین دارند، بخورید."
            ]
        },
        {
            "text": [
                "از اینها، می‌توانید هر نوع ملخ، جیرجیرک، جیرجیرک سبز یا ملخ را بخورید."
            ]
        },
        {
            "text": [
                "اما همه حشرات پرنده‌ای دیگر که چهار پا دارند باید نفرت‌انگیز باشند."
            ]
        },
        {
            "text": [
                "شما با اینها ناپاک خواهید شد؛ هر کس لاشه‌های آنها را لمس کند تا شب ناپاک خواهد بود."
            ]
        },
        {
            "text": [
                "هر کس یکی از لاشه‌های آنها را بردارد باید لباس‌های خود را بشوید و تا شب ناپاک خواهد بود."
            ]
        },
        {
            "text": [
                "هر حیوانی که سم شکافته و کاملاً جدا شده ندارد یا نشخوار نمی‌کند برای شما ناپاک است؛ هر کس لاشه آنها را لمس کند ناپاک خواهد بود."
            ]
        },
        {
            "text": [
                "از همه حیواناتی که بر روی چهار پا راه می‌روند، آنهایی که بر روی پنجه‌های خود راه می‌روند برای شما ناپاک هستند؛ هر کس لاشه‌های آنها را لمس کند تا شب ناپاک خواهد بود."
            ]
        },
        {
            "text": [
                "هر کس لاشه‌های آنها را بردارد باید لباس‌های خود را بشوید و تا شب ناپاک خواهد بود. این حیوانات برای شما ناپاک هستند."
            ]
        },
        {
            "text": [
                "از حیواناتی که بر روی زمین حرکت می‌کنند، اینها برای شما ناپاک هستند: موش کور، موش و هر نوع مارمولک بزرگ،"
            ]
        },
        {
            "text": [
                "همچنین جکو، بزمجه، مارمولک معمولی، سوسمار و آفتاب‌پرست."
            ]
        },
        {
            "text": [
                "از همه آنهایی که بر روی زمین حرکت می‌کنند، اینها برای شما ناپاک هستند. هر کس آنها را وقتی که مرده‌اند لمس کند تا شب ناپاک خواهد بود."
            ]
        },
        {
            "text": [
                "وقتی یکی از آنها بمیرد و بر روی چیزی بیفتد، آن شیء، هر چه که باشد، ناپاک خواهد بود، چه از چوب، پارچه، پوست یا گونی ساخته شده باشد. باید در آب گذاشته شود؛ تا شب ناپاک خواهد بود و سپس پاک خواهد شد."
            ]
        },
        {
            "text": [
                "اگر یکی از آنها درون یک کوزه سفالی بیفتد، همه چیز در آن ناپاک خواهد بود و کوزه باید شکسته شود."
            ]
        },
        {
            "text": [
                "هر غذایی که اجازه دارید بخورید و با آب از چنین کوزه‌ای تماس پیدا کند ناپاک است و هر مایعی که از چنین کوزه‌ای نوشیده شود ناپاک است."
            ]
        },
        {
            "text": [
                "هر چیزی که یکی از لاشه‌های آنها بر روی آن بیفتد ناپاک می‌شود؛ یک فر یا دیگ باید شکسته شود. آنها ناپاک هستند و شما باید آنها را ناپاک بشمارید."
            ]
        },
        {
            "text": [
                "اما یک چشمه یا آب‌انبار برای جمع‌آوری آب پاک باقی می‌ماند، اما هر کس یکی از این لاشه‌ها را لمس کند ناپاک است."
            ]
        },
        {
            "text": [
                "اگر لاشه‌ای بر روی هر دانه‌ای که برای کاشتن است بیفتد، پاک باقی می‌ماند."
            ]
        },
        {
            "text": [
                "اما اگر آب بر روی دانه ریخته شده باشد و لاشه‌ای بر روی آن بیفتد، برای شما ناپاک می‌شود."
            ]
        },
        {
            "text": [
                "اگر حیوانی که اجازه دارید بخورید بمیرد، هر کس لاشه آن را لمس کند تا شب ناپاک خواهد بود."
            ]
        },
        {
            "text": [
                "هر کس مقداری از لاشه آن را بخورد باید لباس‌های خود را بشوید و تا شب ناپاک خواهد بود. هر کس لاشه را بردارد باید لباس‌های خود را بشوید و تا شب ناپاک خواهد بود."
            ]
        },
        {
            "text": [
                "هر موجودی که بر روی زمین حرکت می‌کند باید نفرت‌انگیز شمرده شود؛ نباید خورده شود."
            ]
        },
        {
            "text": [
                "نباید هیچ موجودی را که بر روی زمین حرکت می‌کند بخورید، چه بر روی شکم خود حرکت کند یا بر روی چهار پا یا بر روی پاهای بسیار؛ آن نفرت‌انگیز است."
            ]
        },
        {
            "text": [
                "خود را با هیچ‌یک از این موجودات ناپاک نکنید. خود را به وسیله آنها ناپاک نکنید و به وسیله آنها ناپاک نشوید."
            ]
        },
        {
            "text": [
                "من خداوند، خدای شما هستم؛ خود را جدا کنید و مقدس باشید، زیرا من مقدس هستم. خود را به وسیله هیچ موجودی که بر روی زمین حرکت می‌کند ناپاک نکنید."
            ]
        },
        {
            "text": [
                "من خداوند هستم که شما را از مصر بیرون آوردم تا خدای شما باشم؛ بنابراین مقدس باشید، زیرا من مقدس هستم."
            ]
        },
        {
            "text": [
                "اینها قوانین مربوط به حیوانات، پرندگان، هر موجود زنده‌ای که در آب حرکت می‌کند و هر موجودی که بر روی زمین حرکت می‌کند هستند."
            ]
        },
        {
            "text": [
                "شما باید بین ناپاک و پاک، بین موجودات زنده‌ای که می‌توانند خورده شوند و آنهایی که نمی‌توانند خورده شوند، تمایز قائل شوید.»"
            ]
        }
    ]
}