{
    "book": "لاویان",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو و به آنها بگو: 'اینها زمان‌های مقرر خداوند است که باید به عنوان محافل مقدس اعلام کنید—اینها جشن‌های مقرر من هستند:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "برای شش روز کار ممکن است انجام شود، اما روز هفتم یک سبت است برای استراحت کامل، یک محفل مقدس. نباید هیچ کاری انجام دهید؛ این یک سبت برای خداوند در تمام مسکن‌های شماست."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اینها زمان‌های مقرر خداوند هستند، محافل مقدس، که باید در زمان‌های مقرر برای آنها اعلام کنید:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "در ماه اول، در چهاردهمین روز ماه در غروب، فصح خداوند است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در پانزدهمین روز همان ماه، جشن نان‌های بی‌خمیرمایه برای خداوند است؛ برای هفت روز باید نان بدون خمیرمایه بخورید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در روز اول یک محفل مقدس برگزار کنید؛ نباید هیچ کار معمولی انجام دهید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "برای هفت روز یک قربانی به آتش برای خداوند تقدیم کنید. در روز هفتم یک محفل مقدس برگزار کنید؛ نباید هیچ کار معمولی انجام دهید.'»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "«به بنی‌اسرائیل بگو و به آنها بگو: 'وقتی وارد زمینی که به شما می‌دهم می‌شوید و محصول آن را درو می‌کنید، یک دسته از اولین غله‌ای که برداشت می‌کنید به کاهن بیاورید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او باید دسته را در حضور خداوند تکان دهد تا به نمایندگی از شما پذیرفته شود؛ کاهن باید آن را در روز بعد از سبت تکان دهد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در روزی که دسته را تکان می‌دهید، باید یک بره نر یک‌ساله بدون عیب به عنوان قربانی سوختنی به خداوند تقدیم کنید،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "به همراه قربانی غله‌ای آن که دو دهم ایفه از بهترین آرد مخلوط با روغن است، یک قربانی به آتش برای خداوند، یک بوی خوشایند، و قربانی نوشیدنی آن که یک چهارم هین شراب است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "نباید هیچ نان، یا غله بو داده یا تازه‌ای بخورید تا روزی که این قربانی را به خدای خود بیاورید. این باید یک قانون پایدار برای نسل‌های آینده باشد، هر جا که زندگی کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "از روز بعد از سبت، روزی که دسته قربانی تکان را آوردید، باید هفت هفته کامل بشمارید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پنجاه روز بشمارید تا روز بعد از هفتمین سبت، و سپس یک قربانی از غله تازه به خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "از مسکن‌های خود، دو نان که از دو دهم ایفه از بهترین آرد ساخته شده و با خمیرمایه پخته شده است، به عنوان قربانی تکان از اولین میوه‌ها به خداوند بیاورید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "با این نان، هفت بره نر، هر کدام یک‌ساله و بدون عیب، یک گاو جوان و دو قوچ تقدیم کنید. آنها باید به عنوان قربانی سوختنی به خداوند، با قربانی‌های غله‌ای و نوشیدنی خود، یک قربانی به آتش، یک بوی خوشایند برای خداوند باشند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس یک بز نر برای قربانی گناه و دو بره نر، هر کدام یک‌ساله، به عنوان قربانی رفاقت قربانی کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کاهن باید دو بره را در حضور خداوند به عنوان قربانی تکان دهد، همراه با نان اولین میوه‌ها. آنها یک قربانی مقدس برای خداوند برای کاهن هستند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "در همان روز باید یک محفل مقدس اعلام کنید و هیچ کار معمولی انجام ندهید. این باید یک قانون پایدار برای نسل‌های آینده باشد، هر جا که زندگی کنید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی محصول زمین خود را درو می‌کنید، نباید تا لبه‌های مزرعه خود را درو کنید یا خوشه‌های محصول خود را جمع کنید. آنها را برای فقیران و بیگانگان مقیم در میان شما بگذارید. من خداوند خدای شما هستم.'»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند دوباره به موسی گفت،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«به بنی‌اسرائیل بگو، 'در روز اول ماه هفتم باید یک روز استراحت داشته باشید، یک یادبود که با صدای شیپور اعلام می‌شود، یک محفل مقدس."
            ]
        },
        {
            "verse": 25,
            "text": [
                "نباید هیچ کار معمولی انجام دهید، بلکه باید یک قربانی به آتش برای خداوند تقدیم کنید.'»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«در دهمین روز این ماه هفتم، روز کفاره است. یک محفل مقدس برگزار کنید و خود را فروتن کنید، و یک قربانی به آتش برای خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "نباید در آن روز هیچ کاری انجام دهید، زیرا روز کفاره است، برای کفاره برای شما در حضور خداوند خدای شما."
            ]
        },
        {
            "verse": 29,
            "text": [
                "هر کس که در آن روز خود را فروتن نکند باید از قوم خود قطع شود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "من هر کس را که در آن روز کاری انجام دهد از میان قوم خود نابود خواهم کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "باید از هر کاری خودداری کنید. این باید یک قانون پایدار برای نسل‌های آینده باشد، هر جا که زندگی کنید."
            ]
        },
        {
            "verse": 32,
            "text": [
                "این یک سبت است برای استراحت کامل برای شما، و باید خود را فروتن کنید. از عصر روز نهم ماه تا عصر روز بعد سبت خود را رعایت کنید.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "خداوند دوباره به موسی گفت،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "«به بنی‌اسرائیل بگو، 'در پانزدهمین روز این ماه هفتم، جشن سایبان‌ها برای هفت روز به خداوند است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "در روز اول یک محفل مقدس است؛ نباید هیچ کار معمولی انجام دهید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "برای هفت روز باید یک قربانی به آتش برای خداوند تقدیم کنید، و در روز هشتم یک محفل مقدس برگزار کنید و یک قربانی به آتش برای خداوند تقدیم کنید. این یک محفل ویژه پایانی است؛ نباید هیچ کار معمولی انجام دهید."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اینها جشن‌های مقرر خداوند هستند، که باید به عنوان محافل مقدس برای تقدیم قربانی‌های به آتش برای خداوند اعلام کنید—قربانی‌های سوختنی و قربانی‌های غله‌ای، قربانی‌ها و قربانی‌های نوشیدنی، نیاز هر روز در روز خود—"
            ]
        },
        {
            "verse": 38,
            "text": [
                "علاوه بر آنهایی که در سبت‌های خداوند هستند، و علاوه بر هدایا و تمام نذرها و قربانی‌های داوطلبانه شما، که به خداوند تقدیم می‌کنید."
            ]
        },
        {
            "verse": 39,
            "text": [
                "در پانزدهمین روز ماه هفتم، وقتی محصولات زمین را جمع کرده‌اید، باید جشن را برای خداوند به مدت هفت روز جشن بگیرید؛ روز اول یک روز استراحت است، و روز هشتم نیز یک روز استراحت است."
            ]
        },
        {
            "verse": 40,
            "text": [
                "در روز اول باید شاخه‌هایی از درختان پرشکوه، از نخل‌ها، بیدها و درختان برگ‌دار دیگر بگیرید و به مدت هفت روز در حضور خداوند خدای خود شادی کنید."
            ]
        },
        {
            "verse": 41,
            "text": [
                "آن را به عنوان یک جشن برای خداوند به مدت هفت روز هر سال جشن بگیرید. این باید یک قانون پایدار برای نسل‌های آینده باشد؛ آن را در ماه هفتم جشن بگیرید."
            ]
        },
        {
            "verse": 42,
            "text": [
                "به مدت هفت روز در سایبان‌های موقت زندگی کنید؛ تمام بنی‌اسرائیل بومی باید در چنین سایبان‌هایی زندگی کنند،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "تا نسل‌های شما بدانند که من بنی‌اسرائیل را در سایبان‌های موقت سکونت دادم وقتی که آنها را از مصر بیرون آوردم. من خداوند خدای شما هستم.'»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "پس موسی جشن‌های مقرر خداوند را به بنی‌اسرائیل اعلام کرد."
            ]
        }
    ]
}