{
    "book": "لاویان باب",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«هارون و پسرانش را با لباس‌هایشان، روغن مسح، گاو برای قربانی گناه، دو قوچ و سبد نان فطیر بیاور،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و تمام جماعت را در ورودی خیمه اجتماع جمع کن.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "موسی همان‌طور که خداوند به او فرمان داده بود عمل کرد و جماعت در ورودی خیمه اجتماع جمع شدند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "موسی به جماعت گفت: «این چیزی است که خداوند فرمان داده است انجام شود.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس موسی هارون و پسرانش را جلو آورد و آنها را با آب شست."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او هارون را با تونیک پوشاند، کمربند را به دور او بست، او را در ردا پوشاند و افود را بر او قرار داد. او همچنین افود را با کمربند تزئینی محکم کرد و آن را به دور او بست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او سینه‌بند را بر او قرار داد و اوریم و تمیم را در سینه‌بند گذاشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او عمامه را بر سر هارون گذاشت و صفحه طلایی، نشان مقدس، را در جلوی عمامه قرار داد، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "موسی روغن مسح را گرفت و خیمه اجتماع و همه چیز درون آن را مسح کرد و آنها را تقدیس کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او مقداری از روغن را هفت بار بر مذبح پاشید و مذبح و همه ظروف آن و همچنین حوض و پایه آن را مسح کرد تا آنها را تقدیس کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او مقداری از روغن مسح را بر سر هارون ریخت و او را مسح کرد تا او را تقدیس کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس موسی پسران هارون را جلو آورد، آنها را در تونیک‌ها پوشاند، کمربندها را به دور آنها بست و کلاه‌ها را بر آنها بست، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او گاو قربانی گناه را تقدیم کرد و هارون و پسرانش دست‌هایشان را بر سر آن گذاشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "موسی گاو را ذبح کرد، مقداری از خون را گرفت و با انگشت خود بر شاخ‌های مذبح گذاشت تا آن را تطهیر کند. او بقیه خون را در پایه مذبح ریخت و آن را تقدیس کرد تا برای آن کفاره کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او تمام چربی اطراف اندام‌های داخلی، لوب بلند کبد و دو کلیه با چربی آنها را گرفت و آنها را بر مذبح سوزاند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما گاو را با پوست، گوشت و روده‌هایش بیرون از اردوگاه سوزاند، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس او قوچ قربانی سوختنی را جلو آورد و هارون و پسرانش دست‌هایشان را بر سر آن گذاشتند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "موسی قوچ را ذبح کرد و خون را در اطراف مذبح پاشید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او قوچ را به قطعات تقسیم کرد و سر، قطعات و چربی را سوزاند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس از شستن اندام‌های داخلی و پاها با آب، او تمام قوچ را بر مذبح سوزاند. این قربانی سوختنی بود، عطری خوشبو، قربانی‌ای به وسیله آتش برای خداوند، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس او قوچ دوم، قوچ تقدیس را تقدیم کرد و هارون و پسرانش دست‌هایشان را بر سر آن گذاشتند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "موسی قوچ را ذبح کرد و مقداری از خون آن را گرفت و بر لاله گوش راست هارون، شست دست راست او و انگشت بزرگ پای راست او گذاشت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او همچنین پسران هارون را جلو آورد و مقداری از خون را بر لاله گوش راست آنها، شست دست راست آنها و انگشت بزرگ پای راست آنها گذاشت. سپس موسی بقیه خون را در اطراف مذبح پاشید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او چربی، دم چرب، تمام چربی اطراف اندام‌های داخلی، لوب بلند کبد، دو کلیه با چربی آنها و ران راست را گرفت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "از سبد نان فطیر در حضور خداوند، یک قرص ضخیم، یک قرص با روغن زیتون و یک قرص نازک را گرفت و آنها را بر قطعات چربی و ران راست قرار داد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او همه اینها را در دست‌های هارون و پسرانش قرار داد و آنها را به عنوان هدیه تکان‌دهنده در حضور خداوند تکان داد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس موسی آنها را از دست‌هایشان گرفت و بر مذبح بر روی قربانی سوختنی سوزاند. آنها قربانی تقدیس، عطری خوشبو، قربانی‌ای به وسیله آتش برای خداوند بودند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "موسی سینه را گرفت و آن را به عنوان هدیه تکان‌دهنده در حضور خداوند تکان داد؛ این سهم او از قوچ تقدیس بود، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "موسی مقداری از روغن مسح و مقداری از خون مذبح را گرفت و بر هارون و لباس‌هایش و بر پسرانش و لباس‌هایشان پاشید. بدین ترتیب، او هارون و لباس‌هایش و پسرانش و لباس‌هایشان را تقدیس کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس موسی به هارون و پسرانش دستور داد: «گوشت را در ورودی خیمه اجتماع بجوشانید و آن را در آنجا با نان از سبد قربانی‌های تقدیس بخورید، همان‌طور که به من فرمان داده شد: \"هارون و پسرانش آن را بخورند.\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "باقی‌مانده گوشت و نان را بسوزانید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "برای هفت روز از ورودی خیمه اجتماع خارج نشوید، تا دوره تقدیس شما کامل شود، زیرا تقدیس شما هفت روز طول خواهد کشید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنچه امروز انجام شده است، به دستور خداوند برای کفاره شما بوده است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "شما باید برای هفت روز در ورودی خیمه اجتماع روز و شب بمانید و وظیفه خود را به خداوند انجام دهید، تا نمیرید؛ زیرا این همان چیزی است که به من فرمان داده شده است.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "بدین ترتیب هارون و پسرانش تمام دستوراتی را که خداوند از طریق موسی داده بود، انجام دادند."
            ]
        }
    ]
}