{
    "book": "لاویان",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«هنگامی که کسی هدیهٔ آردی به خداوند تقدیم کند، هدیه‌اش باید از آرد نرم باشد. باید روغن زیتون بر آن بریزد و کندر بر آن بگذارد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آن را نزد پسران هارون، یعنی کاهنان، بیاورند. کاهن باید یک مشت از آرد و روغن را با تمام کندر برداشته، آن را به عنوان یادگاری بر مذبح بسوزاند، هدیه‌ای خوراکی، عطری خوشایند برای خداوند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "باقی‌ماندهٔ هدیهٔ آردی به هارون و پسرانش تعلق دارد؛ این بخش مقدس‌ترین قسمت از هدایایی است که به خداوند با آتش تقدیم می‌شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«اگر هدیهٔ آردی را که می‌آورید در تنور پخته شده باشد، باید نان‌های فطیر از آرد نرم مخلوط با روغن، یا نان‌های نازک فطیر که با روغن آغشته شده‌اند، باشد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اگر هدیهٔ آردی شما بر روی تابه آماده شده باشد، باید از آرد نرم مخلوط با روغن و بدون خمیرمایه باشد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آن را به قطعات تقسیم کنید و روغن بر آن بریزید؛ این یک هدیهٔ آردی است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگر هدیهٔ آردی شما در قابلمه پخته شده باشد، باید از آرد نرم با روغن باشد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هدیهٔ آردی که از این چیزها ساخته شده را به خداوند بیاورید؛ آن را به کاهن تقدیم کنید، که آن را به مذبح بیاورد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کاهن باید قسمت یادگاری را از هدیهٔ آردی برداشته و آن را بر مذبح به عنوان هدیه‌ای خوراکی، عطری خوشایند برای خداوند بسوزاند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "باقی‌ماندهٔ هدیهٔ آردی به هارون و پسرانش تعلق دارد؛ این بخش مقدس‌ترین قسمت از هدایایی است که به خداوند با آتش تقدیم می‌شود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "«هر هدیهٔ آردی که به خداوند می‌آورید باید بدون خمیرمایه باشد، زیرا نباید هیچ خمیرمایه یا عسلی را به عنوان هدیه‌ای با آتش به خداوند بسوزانید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "می‌توانید آنها را به عنوان هدیهٔ نوبرانه به خداوند بیاورید، اما نباید بر مذبح به عنوان عطری خوشایند تقدیم شوند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تمام هدایای آردی خود را با نمک مزه‌دار کنید. نمک عهد خدای خود را از هدایای آردی خود حذف نکنید؛ با تمام هدایای خود، باید نمک تقدیم کنید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«اگر هدیهٔ آردی نوبرانه به خداوند تقدیم می‌کنید، سرهای خرد شدهٔ غلهٔ تازه را که در آتش برشته شده‌اند، تقدیم کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "روغن و کندر به آن اضافه کنید؛ این یک هدیهٔ آردی است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کاهن باید قسمت یادگاری از غلهٔ خرد شده و روغن را، به همراه تمام کندر، به عنوان هدیه‌ای با آتش به خداوند بسوزاند."
            ]
        }
    ]
}