{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "خداوند بار دیگر با موسی سخن گفت و فرمود:"
            ]
        },
        {
            "text": [
                "«به بنی‌اسرائیل بگو: ‘هنگامی که کسی نذر خاصی می‌کند تا شخصی را به خداوند وقف کند، باید بر اساس ارزیابی تو ارزش‌گذاری شود."
            ]
        },
        {
            "text": [
                "اگر ارزیابی برای مردی بین بیست تا شصت سال باشد، ارزش آن پنجاه مثقال نقره، بر اساس مثقال مقدس خواهد بود."
            ]
        },
        {
            "text": [
                "اگر برای زنی باشد، ارزش آن سی مثقال خواهد بود."
            ]
        },
        {
            "text": [
                "برای شخصی بین پنج تا بیست سال، ارزش برای مرد بیست مثقال و برای زن ده مثقال خواهد بود."
            ]
        },
        {
            "text": [
                "برای شخصی از یک ماه تا پنج سال، ارزش پنج مثقال نقره برای مرد و سه مثقال نقره برای زن خواهد بود."
            ]
        },
        {
            "text": [
                "برای شخصی شصت ساله یا بیشتر، اگر مرد باشد، ارزش پانزده مثقال و اگر زن باشد، ده مثقال خواهد بود."
            ]
        },
        {
            "text": [
                "اگر کسی که نذر می‌کند برای پرداخت مبلغ مشخص شده بسیار فقیر باشد، باید به کاهن معرفی شود که او را بر اساس توانایی مالی‌اش ارزیابی کند."
            ]
        },
        {
            "text": [
                "‘اگر آنچه نذر شده حیوانی باشد که می‌تواند به خداوند تقدیم شود، باید مقدس محسوب شود."
            ]
        },
        {
            "text": [
                "نباید آن را با حیوان دیگری تعویض یا جایگزین کنند، خوب به بد یا بد به خوب؛ اگر حیوانی را جایگزین کنند، هم حیوان اصلی و هم جایگزین مقدس خواهند شد."
            ]
        },
        {
            "text": [
                "اگر حیوان نذر شده از نظر شرعی ناپاک باشد و به عنوان قربانی به خداوند قابل قبول نباشد، باید به کاهن ارائه شود."
            ]
        },
        {
            "text": [
                "کاهن کیفیت آن را ارزیابی خواهد کرد، چه خوب و چه بد؛ هر ارزشی که کاهن تعیین کند، همان خواهد بود."
            ]
        },
        {
            "text": [
                "اگر صاحب حیوان بخواهد آن را بازخرید کند، باید یک پنجم به ارزش آن اضافه کند."
            ]
        },
        {
            "text": [
                "‘اگر کسی خانه‌اش را به عنوان مقدس به خداوند وقف کند، کاهن کیفیت آن را ارزیابی خواهد کرد، چه خوب و چه بد. ارزش تعیین شده توسط کاهن معتبر خواهد بود."
            ]
        },
        {
            "text": [
                "اگر کسی که خانه را وقف کرده بخواهد آن را بازخرید کند، باید یک پنجم به ارزش آن اضافه کند و دوباره مال او خواهد شد."
            ]
        },
        {
            "text": [
                "‘اگر کسی بخشی از زمین خانوادگی‌اش را به خداوند وقف کند، ارزش آن بر اساس مقدار بذر مورد نیاز برای آن تعیین خواهد شد—پنجاه مثقال نقره برای یک هومر بذر جو."
            ]
        },
        {
            "text": [
                "اگر زمین را در سال یوبیل وقف کنند، ارزش تعیین شده باقی خواهد ماند."
            ]
        },
        {
            "text": [
                "اگر زمین را بعد از یوبیل وقف کنند، کاهن ارزش آن را بر اساس تعداد سال‌های باقی‌مانده تا یوبیل بعدی محاسبه خواهد کرد و ارزش آن کاهش خواهد یافت."
            ]
        },
        {
            "text": [
                "اگر کسی که زمین را وقف کرده بخواهد آن را بازخرید کند، باید یک پنجم به ارزش آن اضافه کند و دوباره مال او خواهد شد."
            ]
        },
        {
            "text": [
                "اگر زمین را بازخرید نکنند، یا اگر به شخص دیگری فروخته شده باشد، نمی‌توان آن را بازخرید کرد."
            ]
        },
        {
            "text": [
                "وقتی زمین در یوبیل آزاد می‌شود، باید به خداوند مقدس باشد، مانند زمینی که به او وقف شده است؛ باید به ملک کاهن تبدیل شود."
            ]
        },
        {
            "text": [
                "‘اگر کسی زمینی را که خریده و بخشی از زمین خانوادگی‌اش نیست به خداوند وقف کند،"
            ]
        },
        {
            "text": [
                "کاهن ارزش آن را تا سال یوبیل ارزیابی خواهد کرد و صاحب زمین باید در آن روز ارزش آن را به عنوان چیزی مقدس به خداوند بپردازد."
            ]
        },
        {
            "text": [
                "در سال یوبیل، زمین باید به کسی که از او خریده شده بازگردد، به کسی که زمین اصلاً به او تعلق داشته است."
            ]
        },
        {
            "text": [
                "هر ارزشی باید بر اساس مثقال مقدس تعیین شود که شامل بیست جیره است."
            ]
        },
        {
            "text": [
                "‘هیچ‌کس نمی‌تواند نخستین‌زاده حیوان را وقف کند، زیرا نخستین‌زاده قبلاً به خداوند تعلق دارد؛ چه گاو و چه گوسفند، آن متعلق به خداوند است."
            ]
        },
        {
            "text": [
                "اگر یکی از حیوانات ناپاک باشد، ممکن است به ارزش تعیین شده به علاوه یک پنجم بازخرید شود؛ اگر بازخرید نشود، باید به ارزش تعیین شده فروخته شود."
            ]
        },
        {
            "text": [
                "‘هیچ‌چیزی که شخصی مالک آن است و به خداوند وقف می‌کند—چه انسان، چه حیوان، یا زمین خانوادگی—نمی‌تواند فروخته یا بازخرید شود؛ هر چیزی که این‌گونه وقف شده باشد، به شدت مقدس به خداوند است."
            ]
        },
        {
            "text": [
                "هیچ شخصی که به نابودی وقف شده باشد نمی‌تواند بازخرید شود؛ باید کشته شود."
            ]
        },
        {
            "text": [
                "‘یک دهم از تمام محصولات زمین، چه غله از خاک و چه میوه از درختان، به خداوند تقدیم شده است؛ آن برای او مقدس است."
            ]
        },
        {
            "text": [
                "اگر کسی بخواهد بخشی از ده‌یک خود را بازخرید کند، باید یک پنجم به ارزش آن اضافه کند."
            ]
        },
        {
            "text": [
                "هر دهمین حیوان از گله و رمه، هرچه زیر عصای چوپان بگذرد، برای خداوند مقدس خواهد بود."
            ]
        },
        {
            "text": [
                "هیچ‌کس نمی‌تواند بین خوب و بد انتخاب کند یا هیچ جایگزینی انجام دهد. اگر جایگزینی انجام شود، هم اصلی و هم جایگزین مقدس خواهند شد و نمی‌توانند بازخرید شوند.’»"
            ]
        },
        {
            "text": [
                "این‌ها دستوراتی است که خداوند برای بنی‌اسرائیل در کوه سینا به موسی داد."
            ]
        }
    ]
}