{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "text": [
                "«به بنی‌اسرائیل بگو: هر اسرائیلی یا هر غریبه‌ای که در اسرائیل ساکن است و یکی از فرزندان خود را به مولک تقدیم کند، باید حتماً کشته شود. مردم آن سرزمین او را سنگسار کنند."
            ]
        },
        {
            "text": [
                "من روی خود را بر ضد آن مرد خواهم کرد و او را از میان قومش قطع خواهم کرد، زیرا او فرزندانش را به مولک داده است، که مقدس‌گاه مرا نجس کرده و نام مقدس مرا بی‌حرمت ساخته است."
            ]
        },
        {
            "text": [
                "اگر مردم آن سرزمین چشم‌پوشی کنند هنگامی که آن مرد فرزندانش را به مولک می‌دهد و او را نکشند،"
            ]
        },
        {
            "text": [
                "من روی خود را بر ضد آن مرد و خانواده‌اش خواهم کرد و آنها را از میان قومشان قطع خواهم کرد، همراه با همه کسانی که او را در فاحشه‌گری با مولک پیروی می‌کنند."
            ]
        },
        {
            "text": [
                "«اگر کسی به جادوگران و احضارکنندگان ارواح روی آورد تا با آنها فاحشه‌گری کند، من روی خود را بر ضد آن شخص خواهم کرد و او را از میان قومش قطع خواهم کرد."
            ]
        },
        {
            "text": [
                "خود را وقف کنید و جدا شوید، زیرا من یهوه خدای شما هستم."
            ]
        },
        {
            "text": [
                "فرایض مرا نگاه دارید و آنها را انجام دهید. من یهوه هستم که شما را تقدیس می‌کنم."
            ]
        },
        {
            "text": [
                "«هر کس پدر یا مادر خود را لعنت کند، باید حتماً کشته شود. او پدر یا مادر خود را لعنت کرده است؛ خون او بر سر خودش خواهد بود."
            ]
        },
        {
            "text": [
                "«اگر مردی با زن دیگری زنا کند، هم زناکار و هم زناکار باید حتماً کشته شوند."
            ]
        },
        {
            "text": [
                "«اگر مردی با زن پدرش رابطه جنسی داشته باشد، او برهنگی پدرش را آشکار کرده است. هر دوی آنها باید حتماً کشته شوند؛ خون آنها بر سر خودشان خواهد بود."
            ]
        },
        {
            "text": [
                "«اگر مردی با عروسش رابطه جنسی داشته باشد، هر دوی آنها باید حتماً کشته شوند. آنها عملی ناپسند انجام داده‌اند؛ خون آنها بر سر خودشان خواهد بود."
            ]
        },
        {
            "text": [
                "«اگر مردی با مرد دیگری مانند زن رابطه جنسی داشته باشد، هر دوی آنها عملی نفرت‌انگیز انجام داده‌اند. آنها باید حتماً کشته شوند؛ خون آنها بر سر خودشان خواهد بود."
            ]
        },
        {
            "text": [
                "«اگر مردی با زنی و مادرش ازدواج کند، این عمل شریرانه است. او و آنها باید با آتش سوزانده شوند، تا هیچ شریری در میان شما نباشد."
            ]
        },
        {
            "text": [
                "«اگر مردی با حیوانی رابطه جنسی داشته باشد، باید حتماً کشته شود، و شما باید آن حیوان را بکشید."
            ]
        },
        {
            "text": [
                "«اگر زنی به حیوانی نزدیک شود تا با آن رابطه جنسی داشته باشد، شما باید هم زن و هم حیوان را بکشید. آنها باید حتماً کشته شوند؛ خون آنها بر سر خودشان خواهد بود."
            ]
        },
        {
            "text": [
                "«اگر مردی با خواهرش، دختر پدر یا مادرش ازدواج کند و با او رابطه جنسی داشته باشد، این عمل ننگ‌آور است. آنها باید در نظر قومشان قطع شوند. او برهنگی خواهرش را آشکار کرده و باید گناهش را تحمل کند."
            ]
        },
        {
            "text": [
                "«اگر مردی با زنی در دوران قاعدگی‌اش رابطه جنسی داشته باشد، او منبع جریان او را آشکار کرده و او آن را آشکار کرده است. هر دوی آنها باید از میان قومشان قطع شوند."
            ]
        },
        {
            "text": [
                "«شما نباید برهنگی عمه مادری یا عمه پدری خود را آشکار کنید، زیرا این کار بی‌احترامی به یک خویشاوند نزدیک است؛ هر دوی شما باید گناه خود را تحمل کنید."
            ]
        },
        {
            "text": [
                "«اگر مردی با عمه‌اش رابطه جنسی داشته باشد، او برهنگی عمویش را آشکار کرده است. آنها باید گناه خود را تحمل کنند؛ آنها بدون فرزند خواهند مرد."
            ]
        },
        {
            "text": [
                "«اگر مردی با زن برادرش ازدواج کند، این عمل ناپاکی است؛ او برهنگی برادرش را آشکار کرده است. آنها بدون فرزند خواهند بود."
            ]
        },
        {
            "text": [
                "«همه فرایض و قوانین مرا نگاه دارید و آنها را پیروی کنید، تا زمینی که من شما را به آنجا می‌برم تا در آن زندگی کنید، شما را بیرون نیندازد."
            ]
        },
        {
            "text": [
                "شما نباید از رسوم ملت‌هایی که من پیش روی شما بیرون می‌کنم پیروی کنید، زیرا آنها همه این کارها را انجام دادند و من از آنها بیزار بودم."
            ]
        },
        {
            "text": [
                "اما من به شما گفته‌ام: «شما زمین آنها را به ارث خواهید برد؛ من آن را به شما به عنوان میراث خواهم داد، زمینی که از شیر و عسل جاری است.» من یهوه خدای شما هستم که شما را از ملت‌ها جدا کرده‌ام."
            ]
        },
        {
            "text": [
                "«بنابراین شما باید بین حیوانات پاک و ناپاک و بین پرندگان ناپاک و پاک تمایز قائل شوید. خود را با هیچ حیوان یا پرنده یا چیزی که بر روی زمین حرکت می‌کند، که من آنها را برای شما ناپاک قرار داده‌ام، نجس نکنید."
            ]
        },
        {
            "text": [
                "شما باید برای من مقدس باشید زیرا من، یهوه، مقدس هستم و شما را از ملت‌ها جدا کرده‌ام تا متعلق به من باشید."
            ]
        },
        {
            "text": [
                "«مرد یا زنی که در میان شما جادوگر یا احضارکننده ارواح باشد، باید کشته شود. شما باید آنها را سنگسار کنید؛ خون آنها بر سر خودشان خواهد بود.»"
            ]
        }
    ]
}