{
    "book": "لاویان",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل فرمان بده که روغن زیتون خالص برای روشنایی بیاورند تا چراغ‌ها همیشه روشن بمانند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در خارج از پرده شهادت در خیمه اجتماع، هارون باید چراغ‌ها را از شام تا صبح در حضور خداوند مرتب کند. این باید برای تمامی نسل‌ها یک قانون دائمی باشد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "چراغ‌ها بر روی چراغدان طلای خالص در حضور خداوند باید همیشه مرتب نگه داشته شوند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "«آرد نرم بگیر و دوازده قرص نان با آن بپز، به‌طوری‌که برای هر قرص دو دهم ایفه استفاده شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها را در دو ردیف، شش در هر ردیف، بر روی میز طلای خالص در حضور خداوند بچین."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بر هر ردیف بخور خالص بگذار، به عنوان بخشی یادگاری برای نمایاندن نان، قربانی آتشین به خداوند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "این نان باید به‌طور منظم هر سبت در حضور خداوند قرار داده شود، به عنوان یک عهد جاودانی برای بنی‌اسرائیل."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این نان به هارون و پسرانش تعلق خواهد داشت، که باید آن را در مکانی مقدس بخورند، زیرا این بخش مقدس‌ترین سهم دائمی آنها از قربانی‌های آتشین به خداوند است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون پسر زنی اسرائیلی و پدری مصری در میان بنی‌اسرائیل بیرون رفت و در اردوگاه بین او و مردی اسرائیلی نزاعی درگرفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پسر زن اسرائیلی نام خدا را کفر گفت و لعنت کرد. پس او را نزد موسی آوردند. (نام مادرش شلومیت، دختر دبری، از قبیله دان بود.)"
            ]
        },
        {
            "verse": 12,
            "text": [
                "او را در حبس نگه داشتند تا اراده خداوند درباره او مشخص شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "«کفرگو را به خارج از اردوگاه ببر. همه کسانی که او را شنیده‌اند باید دست‌هایشان را بر سر او بگذارند و تمامی جماعت او را سنگسار کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به بنی‌اسرائیل بگو: ‘هرکس به خدای خود لعنت کند، مسئولیت گناهش را بر عهده خواهد داشت؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "هرکس نام خداوند را کفر بگوید باید کشته شود. تمامی جماعت او را سنگسار کنند. خواه بیگانه خواه بومی، وقتی که نام را کفر بگویند باید کشته شوند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "‘هرکس جان انسانی را بگیرد باید کشته شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هرکس جان حیوانی را بگیرد باید جبران کند، جان به جای جان."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر کسی به همسایه‌اش آسیب برساند، همان باید به او انجام شود:"
            ]
        },
        {
            "verse": 20,
            "text": [
                "شکستگی به جای شکستگی، چشم به جای چشم، دندان به جای دندان. همان‌طور که او به دیگری آسیب رسانده، به او نیز وارد شود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هرکس حیوانی را بکشد باید جبران کند، اما هرکس انسانی را بکشد باید کشته شود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "شما باید یک قانون برای بیگانه و بومی داشته باشید. من خداوند، خدای شما هستم.’»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس موسی به بنی‌اسرائیل گفت، و آنها کفرگو را به خارج از اردوگاه بردند و او را سنگسار کردند. بنی‌اسرائیل دقیقاً همان‌طور که خداوند به موسی فرمان داده بود عمل کردند."
            ]
        }
    ]
}