{
    "book": "لاویان",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«اینها دستورالعمل‌های قربانی جبران گناه هستند؛ این قربانی بسیار مقدس است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "قربانی جبران گناه باید در همان جایی که قربانی سوختنی ذبح می‌شود، ذبح شود و خون آن باید در اطراف مذبح پاشیده شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او باید تمام چربی آن را تقدیم کند: دم چرب و چربی که احشاء داخلی را می‌پوشاند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و دو کلیه با چربی روی آنها نزدیک به کمر، و لوب بلند کبد که باید با کلیه‌ها برداشته شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "کاهن باید آنها را بر روی مذبح به عنوان قربانی آتشین برای خداوند بسوزاند؛ این قربانی جبران گناه است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هر مردی از میان کاهنان می‌تواند آن را بخورد. باید در مکانی مقدس خورده شود؛ این بسیار مقدس است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "همان قانون برای قربانی گناه و قربانی جبران گناه اعمال می‌شود: آنها به کاهنی تعلق دارند که با آنها کفاره می‌دهد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کاهنی که قربانی سوختنی را برای کسی تقدیم می‌کند، پوست قربانی سوختنی را برای خود خواهد داشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر قربانی غله‌ای که در تنور پخته یا در تابه یا روی صفحه پخته شود، برای کاهنی است که آن را تقدیم می‌کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هر قربانی غله‌ای، چه با روغن مخلوط شده یا خشک، به طور مساوی به همه پسران هارون تعلق دارد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "«اینها دستورالعمل‌های قربانی‌های سلامتی هستند که کسی ممکن است به خداوند تقدیم کند:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر آن را به عنوان شکرگزاری تقدیم کند، همراه با قربانی شکرگزاری، باید نان‌های بی‌خمیر مخلوط با روغن، نان‌های بی‌خمیر آغشته به روغن، و نان‌های آرد نرم خوب ورزیده و مخلوط با روغن تقدیم کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "با قربانی‌های سلامتی خود برای شکرگزاری، باید نان‌های خمیر دار تقدیم کند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او باید یکی از هر نوع را به عنوان قربانی، به عنوان هدیه‌ای به خداوند بیاورد؛ این به کاهنی تعلق خواهد داشت که خون قربانی‌های سلامتی را می‌پاشد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "گوشت قربانی‌های سلامتی شکرگزاری او باید در روزی که تقدیم می‌شود خورده شود؛ هیچ‌یک از آن نباید تا صبح باقی بماند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما اگر قربانی او نذر یا قربانی داوطلبانه باشد، باید در روزی که قربانی خود را تقدیم می‌کند خورده شود، و آنچه باقی می‌ماند می‌تواند در روز بعد خورده شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر گوشتی از قربانی که تا روز سوم باقی بماند باید با آتش سوزانده شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر هر گوشتی از قربانی‌های سلامتی او در روز سوم خورده شود، پذیرفته نخواهد شد و به حساب او نخواهد آمد؛ این چیز ناپاکی خواهد بود و هر که آن را بخورد گناه خود را خواهد برد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "گوشتی که به هر چیز ناپاکی بخورد نباید خورده شود؛ باید با آتش سوزانده شود. اما برای سایر گوشت‌ها، هر که پاک باشد می‌تواند آن را بخورد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما اگر کسی در حالی که ناپاک است از گوشت قربانی‌های سلامتی که به خداوند تعلق دارد بخورد، آن شخص باید از قوم خود قطع شود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هر که به هر چیز ناپاکی بخورد، چه ناپاکی انسانی یا حیوان ناپاک یا هر چیز ناپاک منفور، و از گوشت قربانی‌های سلامتی که به خداوند تعلق دارد بخورد، باید از قوم خود قطع شود.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«به بنی‌اسرائیل بگو: \"شما نباید هیچ‌یک از چربی گاو، گوسفند یا بز را بخورید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "چربی حیوانی که مرده یافت شود یا توسط حیوانات وحشی پاره شده باشد، ممکن است برای مقاصد دیگر استفاده شود، اما نباید آن را بخورید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هر که چربی حیوانی را که از آن قربانی آتشین به خداوند تقدیم می‌شود بخورد، باید از قوم خود قطع شود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و هر جا که ساکن باشید، نباید هیچ خونی، چه از پرنده یا حیوان، بخورید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "هر که هر خونی بخورد باید از قوم خود قطع شود.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "«به بنی‌اسرائیل بگو: \"هر که قربانی‌های سلامتی خود را به خداوند تقدیم کند، باید بخشی از آن را به عنوان قربانی خود به خداوند بیاورد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "با دستان خود باید قربانی‌های آتشین را به خداوند بیاورد؛ او باید چربی را با سینه بیاورد، تا سینه به عنوان قربانی تکان داده شده در حضور خداوند تکان داده شود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "کاهن باید چربی را بر روی مذبح بسوزاند، اما سینه به هارون و پسرانش تعلق خواهد داشت."
            ]
        },
        {
            "verse": 32,
            "text": [
                "شما باید ران راست را به عنوان هدیه‌ای از قربانی‌های سلامتی خود به کاهن بدهید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پسر هارون که خون و چربی قربانی‌های سلامتی را تقدیم می‌کند، ران راست را به عنوان سهم خود خواهد داشت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "زیرا من سینه قربانی تکان داده شده و ران هدیه را از قربانی‌های سلامتی بنی‌اسرائیل گرفته‌ام و آنها را به هارون کاهن و پسرانش به عنوان سهم دائمی آنها از بنی‌اسرائیل داده‌ام.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "این سهم از قربانی‌های آتشین به خداوند است که در روزی که به عنوان کاهن برای خدمت به خداوند تقدیم شدند به هارون و پسرانش اختصاص داده شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "در روزی که آنها مسح شدند، خداوند دستور داد که بنی‌اسرائیل این را به عنوان سهم دائمی آنها برای نسل‌های آینده بدهند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اینها، سپس، دستورالعمل‌های قربانی سوختنی، قربانی غله، قربانی گناه، قربانی جبران گناه، قربانی تقدیس و قربانی سلامتی هستند،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "که خداوند به موسی در کوه سینا در روزی که به بنی‌اسرائیل دستور داد تا قربانی‌های خود را در بیابان سینا به خداوند بیاورند، فرمان داد."
            ]
        }
    ]
}