{
    "book": "لاویان",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«برای خود بت نسازید و تصویر تراشیده یا سنگ یادبود برپا نکنید و سنگی نقش‌دار در سرزمین خود قرار ندهید تا در برابر آن سجده کنید؛ زیرا من یهوه، خدای شما هستم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سبت‌های مرا نگاه دارید و مقدس‌گاه مرا حرمت بدارید؛ من یهوه هستم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر در فرایض من گام بردارید و در اجرای احکام من کوشا باشید،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه باران را در فصلش خواهم داد، تا زمین محصولش را بدهد و درختان صحرا میوه خود را آورند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خرمن‌کوبی شما تا زمان انگورچینی ادامه خواهد یافت و انگورچینی تا زمان کشت؛ شما سیر خواهید خورد و در سرزمین خود به امنیت ساکن خواهید بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من صلح را در سرزمین خواهم داد تا بتوانید بخوابید و کسی شما را نترساند. حیوانات مضر را نیز از سرزمین دور خواهم کرد و شمشیری از سرزمین شما عبور نخواهد کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "دشمنان خود را تعقیب خواهید کرد و آنها در برابر شما با شمشیر شکست خواهند خورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پنج نفر از شما صد نفر را تعقیب خواهند کرد و صد نفر از شما ده هزار نفر را به فرار وادار خواهند کرد و دشمنانتان در برابر شما با شمشیر مغلوب خواهند شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من به سوی شما خواهم نگریست و شما را بارور و کثیر خواهم ساخت و عهد خود را با شما استوار خواهم داشت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شما ذخیره قدیمی را مصرف خواهید کرد و جا برای جدید خواهید ساخت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من مسکن خود را در میان شما قرار خواهم داد و جان من شما را رد نخواهد کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من در میان شما گام خواهم زد و خدای شما خواهم بود و شما قوم من خواهید بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من یهوه، خدای شما هستم که شما را از سرزمین مصر بیرون آوردم تا دیگر برده نباشید؛ یوغ شما را شکستم و شما را قادر ساختم که با سرهای برافراشته راه بروید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«اما اگر به من گوش ندهید و همه این احکام را انجام ندهید،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و اگر فرایض مرا رد کنید و احکام مرا نفرت کنید و همه احکام مرا انجام ندهید و به این ترتیب عهد مرا بشکنید،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه این کار را با شما خواهم کرد: ترس ناگهانی، بیماری‌های هدر دهنده و تب که دید شما را نابود کند و قوت شما را تحلیل برد، بر شما خواهم آورد؛ شما بذر خود را بیهوده خواهید کاشت، زیرا دشمنانتان آن را خواهند خورد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "من روی خود را بر ضد شما قرار خواهم داد تا در برابر دشمنانتان شکست بخورید؛ کسانی که از شما نفرت دارند بر شما حکومت خواهند کرد و شما خواهید گریخت در حالی که کسی شما را تعقیب نمی‌کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر پس از همه اینها به من گوش ندهید، هفت برابر برای گناهانتان شما را مجازات خواهم کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "غرور سرسخت شما را خواهم شکست و آسمان بالای شما را مانند آهن و زمین زیر شما را مانند برنج خواهم ساخت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "قوت شما بیهوده صرف خواهد شد، زیرا زمین شما محصول خود را نخواهد داد و درختان زمین میوه خود را نخواهند آورد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«اگر نسبت به من خصمانه بمانید و از اطاعت من امتناع کنید، بلایای شما را هفت برابر بر اساس گناهانتان خواهم افزود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "حیوانات وحشی را در میان شما خواهم فرستاد که فرزندانتان را از شما بگیرند، احشام شما را نابود کنند و تعداد شما را کاهش دهند تا جاده‌هایتان خلوت شود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "«اگر با وجود این چیزها، اصلاح من را نپذیرید و نسبت به من خصمانه بمانید،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه من نیز نسبت به شما خصمانه خواهم بود و شما را هفت برابر برای گناهانتان خواهم زد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "شمشیری بر ضد شما خواهم آورد تا انتقام عهد را بگیرد؛ هنگامی که در شهرهایتان جمع شوید، طاعونی در میان شما خواهم فرستاد و به دست دشمن تسلیم خواهید شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "وقتی که من منبع نان شما را قطع کنم، ده زن نان شما را در یک تنور خواهند پخت و آن را به وزن تقسیم خواهند کرد؛ شما خواهید خورد، اما سیر نخواهید شد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«اگر با وجود این به من گوش ندهید و نسبت به من خصمانه بمانید،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه با خصومت شدید نسبت به شما عمل خواهم کرد و شما را هفت برابر برای گناهانتان مجازات خواهم کرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "شما گوشت پسران و گوشت دختران خود را خواهید خورد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "بلندی‌های شما را نابود خواهم کرد، مذبح‌های بخور شما را قطع خواهم کرد و بقایای شما را بر پیکرهای بی‌جان بت‌هایتان خواهم ریخت، زیرا جان من از شما نفرت خواهد داشت."
            ]
        },
        {
            "verse": 31,
            "text": [
                "شهرهای شما را ویران خواهم کرد و مقدس‌گاه‌های شما را ویران خواهم ساخت و از بوی خوش قربانی‌هایتان لذت نخواهم برد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "زمین را ویران خواهم ساخت تا دشمنانتان که در آن ساکن می‌شوند، حیرت‌زده شوند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "شما را در میان ملل پراکنده خواهم کرد و شمشیری را پس از شما خواهم کشید تا زمین شما ویران و شهرهایتان خراب شود."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنگاه زمین از سبت‌های خود در تمام روزهای ویرانی‌اش لذت خواهد برد، در حالی که شما در سرزمین دشمنانتان هستید؛ آنگاه زمین استراحت خواهد کرد و از سبت‌های خود لذت خواهد برد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "در تمام روزهای ویرانی‌اش، استراحت خواهد کرد که در سبت‌های شما نداشت هنگامی که بر آن زندگی می‌کردید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما برای کسانی که باقی می‌مانند، ترس را در دل‌هایشان در سرزمین‌های دشمنانشان خواهم آورد. صدای برگ بادی آنها را تعقیب خواهد کرد و آنها خواهند گریخت گویی که از شمشیر می‌گریزند و خواهند افتاد حتی اگر کسی آنها را تعقیب نکند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "آنها بر یکدیگر خواهند لغزید گویی که از شمشیر می‌گریزند، حتی اگر کسی آنها را تعقیب نکند؛ و شما قدرتی برای ایستادن در برابر دشمنانتان نخواهید داشت."
            ]
        },
        {
            "verse": 38,
            "text": [
                "شما در میان ملل نابود خواهید شد و زمین دشمنانتان شما را خواهد بلعید."
            ]
        },
        {
            "verse": 39,
            "text": [
                "کسانی که باقی می‌مانند در سرزمین‌های دشمنانشان به خاطر گناهانشان تحلیل خواهند رفت؛ همچنین به خاطر گناهان نیاکانشان تحلیل خواهند رفت."
            ]
        },
        {
            "verse": 40,
            "text": [
                "«اما اگر گناهان خود و گناهان نیاکانشان را اعتراف کنند - بی‌وفایی و خصومتشان نسبت به من -"
            ]
        },
        {
            "verse": 41,
            "text": [
                "که مرا نسبت به آنها خصمانه کرد تا آنها را به سرزمین دشمنانشان بفرستم - آنگاه هنگامی که دل‌های نامختونشان فروتن شود و برای خطایشان جبران کنند،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "عهد خود با یعقوب، عهد خود با اسحاق و عهد خود با ابراهیم را به یاد خواهم آورد و زمین را به یاد خواهم آورد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "زیرا زمین توسط آنها ترک خواهد شد و از سبت‌های خود لذت خواهد برد در حالی که بدون آنها ویران شده است. آنها برای گناهانشان جبران خواهند کرد زیرا احکام مرا رد کردند و فرایض مرا نفرت کردند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "اما با وجود این، هنگامی که در سرزمین دشمنانشان هستند، آنها را رد نخواهم کرد یا از آنها نفرت نخواهم داشت تا آنها را کاملاً نابود کنم و عهد خود را با آنها بشکنم؛ زیرا من یهوه، خدای آنها هستم."
            ]
        },
        {
            "verse": 45,
            "text": [
                "به خاطر آنها، عهد خود با نیاکانشان را به یاد خواهم آورد، کسانی که آنها را در نظر ملل از سرزمین مصر بیرون آوردم تا خدای آنها باشم. من یهوه هستم.»"
            ]
        },
        {
            "verse": 46,
            "text": [
                "اینها فرایض، احکام و قوانینی هستند که یهوه بین خود و بنی‌اسرائیل از طریق موسی در کوه سینا برقرار کرد."
            ]
        }
    ]
}