{
    "book": "لاویان باب",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی سخن گفت و فرمود،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“به بنی‌اسرائیل بگو و آنان را آگاه کن: ‘من یهوه خدای شما هستم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شما نباید مانند کسانی که در سرزمین مصر، جایی که قبلاً در آن زندگی می‌کردید، عمل کنید و نه مانند کسانی که در سرزمین کنعان، جایی که من شما را به آنجا می‌برم، رفتار کنید. رسوم آن‌ها را پیروی نکنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "احکام مرا رعایت کنید و فرایض مرا نگاه دارید تا به وسیله آن‌ها زندگی کنید. من یهوه خدای شما هستم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بنابراین، فرایض و احکام مرا نگاه دارید، زیرا کسی که آن‌ها را پیروی کند، به وسیله آن‌ها زندگی خواهد کرد. من یهوه هستم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هیچ‌یک از شما نباید به هیچ خویشاوند نزدیکی برای داشتن روابط جنسی نزدیک شود. من یهوه هستم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "برهنگی پدر خود را که برهنگی مادر شماست، آشکار نکنید. او مادر شماست؛ برهنگی او را آشکار نکنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "برهنگی زن پدر خود را آشکار نکنید؛ این برهنگی پدر شماست."
            ]
        },
        {
            "verse": 9,
            "text": [
                "برهنگی خواهر خود را، خواه دختر پدر شما یا دختر مادر شما، خواه در خانه متولد شده یا در جای دیگر، آشکار نکنید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "برهنگی دختر پسرتان یا دختر دخترتان را آشکار نکنید، زیرا برهنگی آن‌ها برهنگی خود شماست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "برهنگی دختر زن پدر خود را که خواهر شماست، آشکار نکنید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برهنگی خواهر پدر خود را آشکار نکنید؛ او خویشاوند نزدیک پدر شماست."
            ]
        },
        {
            "verse": 13,
            "text": [
                "برهنگی خواهر مادر خود را آشکار نکنید، زیرا او خویشاوند نزدیک مادر شماست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "برهنگی زن عموی پدر خود را آشکار نکنید؛ او عمه شماست."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برهنگی عروس خود را آشکار نکنید. او زن پسرتان است؛ برهنگی او را آشکار نکنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "برهنگی زن برادر خود را آشکار نکنید؛ این برهنگی برادر شماست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "برهنگی زنی و دخترش را آشکار نکنید و نه دختر پسرش یا دختر دخترش را برای آشکار کردن برهنگی آن‌ها بگیرید؛ آن‌ها خویشاوند نزدیک هستند. این یک شرارت است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "خواهر زن خود را به عنوان زن رقیب نگیرید تا برهنگی او را در حالی که زن شما زنده است، آشکار کنید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در دوران ناپاکی قاعدگی زن، به او نزدیک نشوید تا برهنگی او را آشکار کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "با زن همسایه خود روابط جنسی نداشته باشید تا با او ناپاک شوید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هیچ‌یک از فرزندان خود را برای قربانی کردن به مولک ندهید و نام خدای خود را بی‌حرمت نکنید. من یهوه هستم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "با مردی مانند زنی روابط جنسی نداشته باشید؛ این یک نفرت است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "با هیچ حیوانی روابط جنسی نداشته باشید تا با آن ناپاک شوید و نه هیچ زنی خود را به حیوانی برای جفت‌گیری عرضه کند؛ این یک انحراف است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "با هیچ‌یک از این چیزها خود را ناپاک نکنید، زیرا به وسیله همه این‌ها، ملت‌هایی که من پیش از شما بیرون می‌کنم، ناپاک شده‌اند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زمین ناپاک شده است، بنابراین من آن را به خاطر گناهش مجازات کرده‌ام و زمین ساکنانش را بیرون انداخته است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما شما باید فرایض و احکام مرا نگاه دارید و هیچ‌یک از این نفرت‌ها را مرتکب نشوید، نه بومی و نه بیگانه‌ای که در میان شما ساکن است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا همه این نفرت‌ها توسط مردمی که قبل از شما در زمین زندگی می‌کردند، مرتکب شده‌اند و زمین ناپاک شده است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "تا زمین شما را بیرون نیندازد وقتی که آن را ناپاک می‌کنید، همان‌طور که ملت‌هایی را که قبل از شما بودند، بیرون انداخته است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا هر کسی که هر یک از این نفرت‌ها را مرتکب شود، آن افراد باید از میان قوم خود قطع شوند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "بنابراین، الزامات مرا نگاه دارید و هیچ‌یک از رسوم نفرت‌انگیزی که قبل از شما عمل می‌شد، پیروی نکنید تا با آن‌ها خود را ناپاک نکنید. من یهوه خدای شما هستم.’”"
            ]
        }
    ]
}