{
    "book": "لاویان",
    "chapter": 5,
    "verses": [
        {
            "text": [
                "«اگر کسی با نشنیدن اعلام عمومی برای شهادت دادن درباره چیزی که دیده یا می‌داند، گناه کند، او مسئول خواهد بود."
            ]
        },
        {
            "text": [
                "یا اگر کسی پس از ناآگاهانه لمس کردن چیزی که به‌طور آیینی ناپاک است، از گناه خود آگاه شود—خواه لاشه حیوان ناپاک، چه وحشی یا اهلی، یا هر موجود ناپاکی که بر روی زمین حرکت می‌کند—و ناپاکی خود را درک کند؛"
            ]
        },
        {
            "text": [
                "یا اگر ناپاکی انسانی را لمس کند، هر شکلی که باشد، و از او پنهان باشد، اما بعداً از آن آگاه شود، او گناهکار خواهد بود."
            ]
        },
        {
            "text": [
                "یا اگر کسی سوگند عجولانه‌ای بخورد که کاری انجام دهد، چه خوب و چه بد، در هر موضوعی که مردم ممکن است بی‌دقت سوگند بخورند، و از او پنهان باشد، اما بعداً از آن آگاه شود و گناه خود را درک کند—"
            ]
        },
        {
            "text": [
                "هنگامی که از گناه خود در هر یک از این موارد آگاه شوند، باید اعتراف کنند که چگونه گناه کرده‌اند."
            ]
        },
        {
            "text": [
                "به عنوان جریمه برای گناهی که مرتکب شده‌اند، باید یک ماده از گله، یک بره یا بز، به عنوان قربانی گناه به خداوند بیاورند؛ و کاهن برای گناه آنها کفاره خواهد کرد."
            ]
        },
        {
            "text": [
                "اگر توانایی آوردن یک بره را ندارند، باید دو فاخته یا دو جوجه کبوتر به عنوان جریمه گناه خود به خداوند بیاورند—یکی برای قربانی گناه و دیگری برای قربانی سوختنی."
            ]
        },
        {
            "text": [
                "آنها باید آنها را به کاهن تقدیم کنند، که ابتدا یکی را برای قربانی گناه تقدیم خواهد کرد. او باید سر آن را از جلو گردن بچیند، اما کاملاً جدا نکند،"
            ]
        },
        {
            "text": [
                "و مقداری از خون قربانی گناه را بر کناره مذبح بپاشد؛ بقیه خون باید در پایه مذبح ریخته شود. این یک قربانی گناه است."
            ]
        },
        {
            "text": [
                "پرنده دوم را باید به عنوان قربانی سوختنی طبق دستورالعمل آماده کند. به این ترتیب کاهن برای گناهی که مرتکب شده‌اند کفاره خواهد کرد، و آنها بخشیده خواهند شد."
            ]
        },
        {
            "text": [
                "اگر با این حال، توانایی آنها برای دو فاخته یا دو جوجه کبوتر کافی نیست، باید به عنوان قربانی گناه خود یک دهم ایفه از آرد نرم‌ترین را بیاورند. نباید روغن زیتون یا بخور بر آن بگذارند، زیرا این یک قربانی گناه است."
            ]
        },
        {
            "text": [
                "باید آن را به کاهن بیاورند، که یک مشت از آن را به عنوان قسمت یادگاری برداشته و بر مذبح با قربانی‌هایی که به آتش به خداوند تقدیم می‌شود بسوزاند. این یک قربانی گناه است."
            ]
        },
        {
            "text": [
                "به این ترتیب، کاهن برای آنها در مورد هر یک از این گناهان که مرتکب شده‌اند کفاره خواهد کرد، و آنها بخشیده خواهند شد. بقیه قربانی به کاهن تعلق خواهد داشت، همانند قربانی آرد.»"
            ]
        },
        {
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "text": [
                "«اگر کسی به‌طور ناآگاهانه و بی‌وفایی در مورد هر یک از چیزهای مقدس خداوند گناه کند، باید به عنوان قربانی جبران یک قوچ بی‌عیب از گله، به ارزش شِکِل‌های نقره‌ای بر اساس شِکِل مقدس به خداوند بیاورد. این یک قربانی جبران است."
            ]
        },
        {
            "text": [
                "آنها باید جبران کنند برای آنچه که در مورد چیزهای مقدس کوتاهی کرده‌اند، یک پنجم ارزش آن را اضافه کرده و به کاهن بدهند. کاهن با قوچ به عنوان قربانی جبران برای آنها کفاره خواهد کرد، و آنها بخشیده خواهند شد."
            ]
        },
        {
            "text": [
                "اگر کسی گناه کند و کاری را که در هر یک از فرمان‌های خداوند ممنوع است انجام دهد، حتی اگر ناآگاه باشد، او گناهکار است و عواقب آن را خواهد پذیرفت."
            ]
        },
        {
            "text": [
                "آنها باید یک قوچ بی‌عیب از گله، به ارزش ارزیابی شما، به عنوان قربانی جبران به کاهن بیاورند. به این ترتیب، کاهن برای خطایی که به‌طور ناآگاهانه مرتکب شده‌اند کفاره خواهد کرد، و آنها بخشیده خواهند شد."
            ]
        },
        {
            "text": [
                "این یک قربانی جبران است؛ آنها به‌راستی در برابر خداوند گناهکار بوده‌اند.»"
            ]
        }
    ]
}