{
    "book": "لاویان",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند موسی را فرا خواند و از خیمه اجتماع با او سخن گفت و فرمود،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو: هرگاه یکی از شما هدیه‌ای به خداوند تقدیم کند، باید هدیه خود را از دام‌ها، یا از گاوها یا از گوسفندان بیاورد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر هدیه‌اش قربانی سوختنی از گاوها باشد، باید نرینه‌ای بی‌عیب تقدیم کند. آن را به در ورودی خیمه اجتماع بیاورد تا مقبول خداوند گردد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "باید دست خود را بر سر قربانی سوختنی بگذارد و آن برای او پذیرفته خواهد شد تا کفاره‌ای برای او باشد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او باید گوساله جوان را در حضور خداوند ذبح کند و پسران هارون، یعنی کاهنان، خون را بیاورند و آن را بر روی مذبح در ورودی خیمه اجتماع بپاشند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "باید قربانی سوختنی را پوست بکند و آن را به قطعاتش ببرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پسران هارون، یعنی کاهنان، باید آتش بر مذبح بگذارند و چوب بر روی آتش بچینند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس پسران هارون، یعنی کاهنان، قطعات را، از جمله سر و پیه، بر روی چوبی که بر آتش بر مذبح است، بچینند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "باید اندرونه و پاها را با آب بشوید و کاهن همه آن را بر روی مذبح بسوزاند. این قربانی سوختنی، هدیه‌ای خوراکی، و عطری خوشایند برای خداوند است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما اگر هدیه‌اش قربانی سوختنی از گوسفندان، یا از گوسفند یا بز باشد، باید نرینه‌ای بی‌عیب تقدیم کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "باید آن را در سمت شمالی مذبح در حضور خداوند ذبح کند و پسران هارون، یعنی کاهنان، خون آن را بر روی مذبح بپاشند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "باید آن را به قطعاتش ببرد و کاهن آنها را، از جمله سر و پیه، بر روی چوبی که بر آتش بر مذبح است، بچیند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "باید اندرونه و پاها را با آب بشوید و کاهن همه آن را بیاورد و بر روی مذبح بسوزاند. این قربانی سوختنی، هدیه‌ای خوراکی، و عطری خوشایند برای خداوند است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما اگر هدیه‌اش به خداوند قربانی سوختنی از پرندگان باشد، باید هدیه‌اش را از کبوتران یا جوجه‌کبوتران بیاورد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "کاهن باید آن را به مذبح بیاورد، سر آن را جدا کند و بر روی مذبح بسوزاند؛ خون آن باید بر کنار مذبح ریخته شود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "باید چینه‌دان آن را با پرهایش جدا کند و آن را در کنار مذبح در سمت شرقی، به محل خاکسترها بیندازد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "باید آن را از بال‌هایش بشکافد، بدون اینکه کاملاً آن را جدا کند، و کاهن آن را بر روی چوبی که بر آتش بر مذبح است، بسوزاند. این قربانی سوختنی، هدیه‌ای خوراکی، و عطری خوشایند برای خداوند است."
            ]
        }
    ]
}