{
    "book": "لاویان",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی و هارون گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«وقتی کسی در پوست بدن خود ورم، دمل یا لکه‌ای روشن داشته باشد و این به‌عنوان یک عفونت احتمالی جذام تبدیل شود، باید نزد هارون کاهن یا یکی از پسرانش که کاهنان هستند، آورده شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "کاهن باید ناحیه آلوده روی پوست را معاینه کند، و اگر مو در ناحیه آلوده سفید شده و عفونت به نظر عمیق‌تر از پوست باشد، آن جذام است. وقتی کاهن آنها را معاینه کند، باید آنها را ناپاک اعلام کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اگر لکه روشن سفید روی پوست باشد و به نظر نرسد که عمیق‌تر از پوست باشد و مو سفید نشده باشد، کاهن باید شخص را برای هفت روز جدا کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در روز هفتم، کاهن باید آنها را معاینه کند، و اگر عفونت تغییر نکرده و روی پوست پخش نشده باشد، کاهن باید آنها را برای هفت روز دیگر جدا کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "کاهن باید دوباره در روز هفتم آنها را معاینه کند، و اگر عفونت کم‌رنگ شده و پخش نشده باشد، کاهن باید آنها را پاک اعلام کند؛ این فقط یک جوش است. آنها باید لباس‌های خود را بشویند و پاک خواهند بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما اگر جوش بعد از اینکه خود را به کاهن برای پاک شدن نشان داده‌اند، روی پوست پخش شود، باید دوباره نزد کاهن حاضر شوند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کاهن باید آنها را معاینه کند، و اگر جوش پخش شده باشد، باید آنها را ناپاک اعلام کند؛ این جذام است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«وقتی کسی عفونت جذام داشته باشد، باید نزد کاهن آورده شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "کاهن باید آنها را معاینه کند، و اگر ورم سفید روی پوست باشد که مو را سفید کرده و در ورم گوشت خام وجود داشته باشد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "این جذام مزمن روی پوست است و کاهن باید آنها را ناپاک اعلام کند. نیازی به جدا کردن آنها نیست، زیرا آنها قبلاً ناپاک هستند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر جذام روی پوست پخش شود و تمام بدن را از سر تا پا بپوشاند، تا جایی که کاهن می‌تواند ببیند،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "کاهن باید آنها را معاینه کند، و اگر جذام تمام بدن آنها را پوشانده باشد، باید آنها را پاک اعلام کند. چون همه سفید شده است، آنها پاک هستند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما هرگاه گوشت خام روی آنها ظاهر شود، باید ناپاک باشند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی کاهن گوشت خام را ببیند، باید آنها را ناپاک اعلام کند؛ گوشت خام ناپاک است، این جذام است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اگر گوشت خام تغییر کند و سفید شود، باید خود را به کاهن نشان دهند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "کاهن باید آنها را معاینه کند، و اگر ناحیه آلوده سفید شده باشد، کاهن باید آنها را پاک اعلام کند؛ آنها پاک هستند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«وقتی بر روی پوست جوش باشد و بهبود یابد،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و در محل جوش ورم سفید یا لکه روشن مایل به قرمز سفید باشد، باید خود را به کاهن نشان دهند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کاهن باید آن را معاینه کند، و اگر به نظر عمیق‌تر از پوست باشد و مو سفید شده باشد، کاهن باید آنها را ناپاک اعلام کند؛ این جذامی است که در جوش بروز کرده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما اگر کاهن آن را معاینه کند و هیچ موی سفیدی نباشد و عمیق‌تر از پوست نباشد و کم‌رنگ باشد، کاهن باید آنها را برای هفت روز جدا کند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر روی پوست پخش شود، کاهن باید آنها را ناپاک اعلام کند؛ این یک عفونت است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما اگر لکه روشن تغییر نکرده و پخش نشده باشد، این فقط جای زخم جوش است و کاهن باید آنها را پاک اعلام کند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "«وقتی بر روی پوست سوختگی باشد و گوشت خام سوختگی به لکه روشن مایل به قرمز سفید یا سفید تبدیل شود،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "کاهن باید لکه را معاینه کند، و اگر مو در لکه روشن سفید شده و به نظر عمیق‌تر از پوست باشد، این جذامی است که در سوختگی بروز کرده است. کاهن باید آنها را ناپاک اعلام کند؛ این یک عفونت جذام است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما اگر کاهن آن را معاینه کند و هیچ موی سفیدی نباشد و عمیق‌تر از پوست نباشد و کم‌رنگ باشد، کاهن باید آنها را برای هفت روز جدا کند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در روز هفتم، کاهن باید آنها را معاینه کند، و اگر روی پوست پخش شود، کاهن باید آنها را ناپاک اعلام کند؛ این یک عفونت جذام است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما اگر لکه روشن تغییر نکرده و روی پوست پخش نشده و کم‌رنگ باشد، این ورم سوختگی است و کاهن باید آنها را پاک اعلام کند؛ این فقط جای زخم سوختگی است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "«اگر مرد یا زنی عفونتی بر روی سر یا ریش داشته باشد،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "کاهن باید عفونت را معاینه کند، و اگر به نظر عمیق‌تر از پوست باشد و موی زرد نازک وجود داشته باشد، کاهن باید آنها را ناپاک اعلام کند؛ این یک پوسته است، این جذام سر یا ریش است."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما اگر کاهن عفونت پوسته‌دار را معاینه کند و به نظر نرسد که عمیق‌تر از پوست باشد و موی سیاه وجود نداشته باشد، کاهن باید آنها را برای هفت روز جدا کند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "در روز هفتم، کاهن باید عفونت را معاینه کند، و اگر پوسته پخش نشده و موی زردی رشد نکرده و به نظر عمیق‌تر از پوست نباشد،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "باید خود را بتراشند، به جز ناحیه آلوده، و کاهن باید آنها را برای هفت روز دیگر جدا کند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "در روز هفتم، کاهن باید پوسته را معاینه کند، و اگر پخش نشده و به نظر عمیق‌تر از پوست نباشد، کاهن باید آنها را پاک اعلام کند. آنها باید لباس‌های خود را بشویند و پاک خواهند بود."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما اگر پوسته بعد از اینکه پاک اعلام شده‌اند روی پوست پخش شود،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "کاهن باید آنها را معاینه کند، و اگر پوسته پخش شده باشد، نیازی به جستجوی موی زرد نیست؛ آنها ناپاک هستند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اگر پوسته تغییر نکرده و موی سیاه در آن رشد کرده باشد، پوسته بهبود یافته و آنها پاک هستند؛ کاهن باید آنها را پاک اعلام کند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "«وقتی مرد یا زنی لکه‌های روشن بر روی پوست داشته باشد، لکه‌های روشن سفید،"
            ]
        },
        {
            "verse": 39,
            "text": [
                "کاهن باید آنها را معاینه کند، و اگر لکه‌های روشن سفید کم‌رنگ باشند، این اگزما است که بر روی پوست بروز کرده است؛ آنها پاک هستند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "«اگر مردی موی سر خود را از دست بدهد، او کچل است اما پاک است."
            ]
        },
        {
            "verse": 41,
            "text": [
                "اگر او موی جلوی سر و کناره‌های سر خود را از دست بدهد، او در پیشانی کچل است اما پاک است."
            ]
        },
        {
            "verse": 42,
            "text": [
                "اما اگر بر روی سر کچل یا پیشانی عفونت مایل به قرمز سفید باشد، این جذامی است که بر روی سر کچل یا پیشانی او بروز کرده است."
            ]
        },
        {
            "verse": 43,
            "text": [
                "کاهن باید او را معاینه کند، و اگر ورم عفونت مایل به قرمز سفید بر روی سر کچل یا پیشانی او باشد، مانند ظاهر جذام بر روی پوست،"
            ]
        },
        {
            "verse": 44,
            "text": [
                "او مردی جذامی و ناپاک است. کاهن باید او را به دلیل عفونت بر روی سرش ناپاک اعلام کند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "«کسی که چنین عفونتی دارد باید لباس‌های پاره بپوشد، موی سر خود را آشفته بگذارد، قسمت پایین صورت خود را بپوشاند و فریاد بزند، ‘ناپاک! ناپاک!’"
            ]
        },
        {
            "verse": 46,
            "text": [
                "آنها باید تا زمانی که عفونت دارند ناپاک بمانند. آنها باید به تنهایی خارج از اردوگاه زندگی کنند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "«وقتی لباسی علامت جذام داشته باشد، چه لباسی پشمی یا کتانی باشد،"
            ]
        },
        {
            "verse": 48,
            "text": [
                "چه در تار یا پود، از کتان یا پشم، یا در چرم یا هر وسیله‌ای که از چرم ساخته شده باشد،"
            ]
        },
        {
            "verse": 49,
            "text": [
                "اگر علامت سبز یا قرمز در لباس یا چرم باشد، چه در تار یا پود، یا در هر وسیله چرمی، این یک علامت جذامی است و باید به کاهن نشان داده شود."
            ]
        },
        {
            "verse": 50,
            "text": [
                "کاهن باید علامت را معاینه کند و وسیله را برای هفت روز جدا کند."
            ]
        },
        {
            "verse": 51,
            "text": [
                "در روز هفتم، او باید علامت را معاینه کند، و اگر در لباس، تار یا پود، یا چرم پخش شده باشد، این یک بدخیمی جذامی است و ناپاک است."
            ]
        },
        {
            "verse": 52,
            "text": [
                "او باید لباس را بسوزاند، چه تار یا پود، در پشم یا کتان، یا هر وسیله چرمی که علامت در آن ظاهر شود؛ این یک بدخیمی جذامی است. باید در آتش سوزانده شود."
            ]
        },
        {
            "verse": 53,
            "text": [
                "اما اگر کاهن آن را معاینه کند و علامت در لباس، تار یا پود، یا هر وسیله چرمی پخش نشده باشد،"
            ]
        },
        {
            "verse": 54,
            "text": [
                "کاهن باید دستور دهد که وسیله شسته شود و آن را برای هفت روز دیگر جدا کند."
            ]
        },
        {
            "verse": 55,
            "text": [
                "بعد از اینکه وسیله شسته شد، کاهن باید دوباره آن را معاینه کند، و اگر علامت ظاهر خود را تغییر نداده باشد، حتی اگر پخش نشده باشد، ناپاک است. آن را بسوزانید، چه علامت در پشت یا جلو باشد."
            ]
        },
        {
            "verse": 56,
            "text": [
                "اما اگر کاهن آن را معاینه کند و علامت بعد از شستن کم‌رنگ شده باشد، باید آن را از لباس، چرم، تار یا پود جدا کند."
            ]
        },
        {
            "verse": 57,
            "text": [
                "اگر دوباره در لباس، تار یا پود، یا هر وسیله چرمی ظاهر شود، این یک علامت پخش‌شونده است؛ وسیله باید سوزانده شود."
            ]
        },
        {
            "verse": 58,
            "text": [
                "هر لباسی، تار یا پود، یا هر وسیله چرمی که علامت از آن بعد از شستن ناپدید شده باشد، باید دوباره شسته شود و پاک خواهد بود.»"
            ]
        },
        {
            "verse": 59,
            "text": [
                "اینها قوانین مربوط به علامت جذام در لباس پشمی یا کتانی، تار یا پود، یا هر وسیله چرمی برای اعلام پاک یا ناپاک بودن آن است."
            ]
        }
    ]
}