{
    "book": "لاویان",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند در کوه سینا به موسی گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو و به آنها اعلام کن، 'وقتی وارد زمینی می‌شوید که من به شما می‌دهم، زمین باید برای خداوند یک سبت را رعایت کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به مدت شش سال می‌توانید زمین‌های خود را بکارید و تاکستان‌های خود را هرس کنید و محصول آنها را جمع‌آوری کنید،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما در سال هفتم، زمین باید یک استراحت سبت داشته باشد، یک سبت برای خداوند؛ شما نباید زمین‌های خود را بکارید یا تاکستان‌های خود را هرس کنید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "شما نباید آنچه به خودی خود رشد می‌کند را درو کنید یا انگورهای تاک‌های هرس نشده را جمع‌آوری کنید؛ زمین باید یک سال استراحت داشته باشد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هر آنچه زمین در سال سبت تولید می‌کند، غذایی برای شما خواهد بود—برای خودتان، خادمان مرد و زن شما، و کارگر اجیر و ساکن خارجی که در میان شما زندگی می‌کند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و همچنین برای دام‌های شما و حیوانات وحشی در زمین شما. هر آنچه زمین تولید می‌کند می‌تواند خورده شود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "'شما باید هفت سال سبت را بشمارید—هفت بار هفت سال—تا هفت سال سبت به یک دوره چهل و نه سال برسد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس در روز دهم ماه هفتم، در سراسر زمین شیپور بزنید؛ در روز کفاره باید شیپور را در سراسر زمین خود به صدا درآورید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سال پنجاهم را تقدیس کنید و آزادی را در سراسر زمین برای همه ساکنان آن اعلام کنید. این برای شما یک یوبیل خواهد بود؛ هر یک از شما باید به ملک خود و خانواده خود بازگردد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سال پنجاهم برای شما یک یوبیل خواهد بود؛ شما نباید بکارید، یا آنچه به خودی خود رشد می‌کند را درو کنید، یا انگورهای تاک‌های هرس نشده را جمع‌آوری کنید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا این یک یوبیل است و باید برای شما مقدس باشد؛ شما باید فقط آنچه را که مستقیماً از مزارع گرفته می‌شود بخورید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "'در این سال یوبیل، هر یک از شما باید به ملک خود بازگردد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "'اگر به هر یک از افراد خود زمینی بفروشید یا از آنها زمینی بخرید، از یکدیگر سوءاستفاده نکنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "شما باید از افراد خود بر اساس تعداد سال‌ها از زمان یوبیل خریداری کنید، و آنها باید به شما بر اساس تعداد سال‌های باقی‌مانده برای برداشت محصول بفروشند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به نسبت تعداد بیشتری از سال‌ها باید قیمت را افزایش دهید، و به نسبت تعداد کمتری از سال‌ها باید قیمت را کاهش دهید، زیرا این تعداد محصولات است که به شما فروخته می‌شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "از یکدیگر سوءاستفاده نکنید، بلکه از خدای خود بترسید؛ زیرا من خداوند، خدای شما هستم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "'فرمان‌های مرا پیروی کنید و مراقب باشید تا قوانین مرا اطاعت کنید، و به امنیت در زمین زندگی خواهید کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس زمین محصول خود را خواهد داد، و شما به فراوانی خواهید خورد و به امنیت در آن زندگی خواهید کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ممکن است بپرسید، \"در سال هفتم چه بخوریم اگر محصولات خود را نکاریم یا درو نکنیم؟\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "من برکت خود را در سال ششم برای شما فرمان خواهم داد تا زمین به اندازه کافی برای سه سال محصول دهد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در حالی که در سال هشتم می‌کارید، از محصول قدیمی خواهید خورد و تا سال نهم که محصول آن می‌آید، از آن خواهید خورد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "'زمین نباید به طور دائمی فروخته شود، زیرا زمین از آن من است و شما در زمین من به عنوان مهمان و مهمان‌نشین زندگی می‌کنید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در سراسر زمینی که به عنوان مالکیت دارید، باید اطمینان حاصل کنید که زمین بازخرید شود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "'اگر یکی از هم‌نوعان اسرائیلی شما فقیر شود و بخشی از ملک خود را بفروشد، نزدیک‌ترین خویشاوند او باید بیاید و آنچه را که فروخته است بازخرید کند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اگر کسی برای بازخرید آن برای آنها نباشد، اما بعداً موفق شود و به اندازه کافی برای بازخرید آن خود دست یابد،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "باید ارزش سال‌هایی را که از زمان فروش آن گذشته است محاسبه کنند و باقی‌مانده را به کسی که آن را فروخته‌اند بازپرداخت کنند؛ سپس می‌توانند به ملک خود بازگردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما اگر نتوانند وسایل بازپرداخت را به دست آورند، آنچه فروخته شده است تا سال یوبیل با خریدار باقی خواهد ماند. در یوبیل بازگردانده خواهد شد، و سپس می‌توانند به ملک خود بازگردند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "'هر کسی که خانه‌ای در یک شهر محصور بفروشد، حق بازخرید را برای یک سال کامل پس از فروش آن حفظ می‌کند. در آن زمان، فروشنده می‌تواند آن را بازخرید کند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اگر قبل از گذشت یک سال کامل بازخرید نشود، خانه در شهر محصور به طور دائمی به خریدار و نسل‌های آنها تعلق خواهد داشت. در یوبیل بازگردانده نمی‌شود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما خانه‌های در روستاهایی که دیوار ندارند باید به عنوان بخشی از کشور باز در نظر گرفته شوند. آنها می‌توانند بازخرید شوند و در یوبیل بازگردانده شوند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "'لاویان حق دائمی برای بازخرید خانه‌های خود در شهرهای لاوی دارند که آنها مالک آن هستند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "بنابراین ملک لاویان قابل بازخرید است—یعنی خانه‌ای که در هر شهری که دارند فروخته شده است—و در یوبیل بازگردانده می‌شود، زیرا خانه‌های در شهرهای لاویان مالکیت آنها در میان بنی‌اسرائیل است."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما چراگاه‌های متعلق به شهرهای آنها نباید فروخته شود؛ این مالکیت پایدار آنها است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "'اگر هر یک از هم‌نوعان اسرائیلی شما فقیر شوند و نتوانند خود را در میان شما حمایت کنند، به آنها کمک کنید همان‌طور که به یک بیگانه و مهمان کمک می‌کنید، تا بتوانند در میان شما زندگی کنند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "از آنها بهره نگیرید یا به دنبال سود نباشید، بلکه از خدای خود بترسید، تا بتوانند در میان شما زندگی کنند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "شما نباید به آنها پول با بهره قرض دهید یا غذا را برای سود بفروشید."
            ]
        },
        {
            "verse": 38,
            "text": [
                "من خداوند، خدای شما هستم، که شما را از سرزمین مصر بیرون آوردم تا زمین کنعان را به شما بدهم و خدای شما باشم."
            ]
        },
        {
            "verse": 39,
            "text": [
                "'اگر هر یک از هم‌نوعان اسرائیلی شما فقیر شوند و خود را به شما بفروشند، آنها را به عنوان برده رفتار نکنید."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنها باید به عنوان کارگران اجیر یا ساکنان موقت در میان شما در نظر گرفته شوند؛ آنها باید تا سال یوبیل برای شما کار کنند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "سپس آنها و فرزندانشان باید آزاد شوند و به قبایل خود و به ملک اجداد خود بازگردند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "زیرا بنی‌اسرائیل خدمتگزاران من هستند، که من آنها را از مصر بیرون آوردم، آنها نباید به عنوان برده فروخته شوند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "بر آنها با سختی حکومت نکنید، بلکه از خدای خود بترسید."
            ]
        },
        {
            "verse": 44,
            "text": [
                "'بردگان مرد و زن شما باید از ملت‌های اطراف شما بیایند؛ از آنها می‌توانید برده بگیرید."
            ]
        },
        {
            "verse": 45,
            "text": [
                "شما همچنین می‌توانید برخی از ساکنان موقت که در میان شما زندگی می‌کنند و اعضای خانواده‌های آنها که در کشور شما به دنیا آمده‌اند را به دست آورید، و آنها به ملک شما تبدیل خواهند شد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "شما می‌توانید آنها را به فرزندان خود به عنوان ملک موروثی واگذار کنید و می‌توانید آنها را برای همیشه به عنوان برده نگه دارید، اما نباید بر هم‌نوعان اسرائیلی خود با سختی حکومت کنید."
            ]
        },
        {
            "verse": 47,
            "text": [
                "'اگر یک بیگانه که در میان شما زندگی می‌کند ثروتمند شود و هر یک از هم‌نوعان اسرائیلی شما فقیر شوند و خود را به بیگانه یا به یکی از اعضای خانواده بیگانه بفروشند،"
            ]
        },
        {
            "verse": 48,
            "text": [
                "آنها پس از فروش خود حق بازخرید را حفظ می‌کنند. یک خویشاوند می‌تواند آنها را بازخرید کند:"
            ]
        },
        {
            "verse": 49,
            "text": [
                "یک عمو، یک پسرعمو، یا هر خویشاوند نزدیکی در قبیله آنها می‌تواند آنها را بازخرید کند. یا اگر موفق شوند، می‌توانند خود را بازخرید کنند."
            ]
        },
        {
            "verse": 50,
            "text": [
                "آنها و خریدارشان باید زمان از سالی که خود را فروخته‌اند تا سال یوبیل را محاسبه کنند. قیمت آزادی آنها باید بر اساس نرخ پرداخت شده به یک کارگر اجیر برای آن تعداد سال باشد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "اگر سال‌های زیادی باقی مانده باشد، باید بخش بزرگ‌تری از قیمت بازخرید خود را بپردازند."
            ]
        },
        {
            "verse": 52,
            "text": [
                "اگر تنها چند سال تا سال یوبیل باقی مانده باشد، باید آن را محاسبه کنند و بر اساس آن برای بازخرید خود بپردازند."
            ]
        },
        {
            "verse": 53,
            "text": [
                "آنها باید به عنوان کارگران اجیر از سال به سال رفتار شوند؛ شما باید اطمینان حاصل کنید که کسانی که به آنها خدمت می‌کنند بر آنها با سختی حکومت نکنند."
            ]
        },
        {
            "verse": 54,
            "text": [
                "'حتی اگر کسی به این روش‌ها بازخرید نشود، آنها و فرزندانشان باید در سال یوبیل آزاد شوند،"
            ]
        },
        {
            "verse": 55,
            "text": [
                "زیرا بنی‌اسرائیل خدمتگزاران من هستند. آنها خدمتگزاران من هستند، که من آنها را از مصر بیرون آوردم. من خداوند، خدای شما هستم."
            ]
        }
    ]
}