{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "text": [
                "«به تمامی جماعت بنی‌اسرائیل بگو: \"شما باید مقدس باشید، زیرا من، خداوند، خدای شما، مقدس هستم."
            ]
        },
        {
            "text": [
                "هر یک از شما باید به مادر و پدر خود احترام بگذارد و سبت‌های مرا نگاه دارید. من خداوند، خدای شما هستم."
            ]
        },
        {
            "text": [
                "به بت‌ها روی نیاورید و برای خود خدایان ریخته شده نسازید. من خداوند، خدای شما هستم."
            ]
        },
        {
            "text": [
                "وقتی قربانی‌های سلامتی را به خداوند تقدیم می‌کنید، باید آن را به گونه‌ای تقدیم کنید که برای شما پذیرفته شود."
            ]
        },
        {
            "text": [
                "باید در همان روزی که آن را تقدیم می‌کنید یا در روز بعد خورده شود؛ هر چیزی که تا روز سوم باقی بماند باید با آتش سوزانده شود."
            ]
        },
        {
            "text": [
                "اگر چیزی از آن در روز سوم مصرف شود، ناپاک محسوب می‌شود و پذیرفته نخواهد شد."
            ]
        },
        {
            "text": [
                "هر کس آن را بخورد، پیامدهای گناه خود را خواهد برد، زیرا آنچه را که برای خداوند مقدس است، بی‌حرمت کرده است؛ آن شخص باید از قوم خود قطع شود."
            ]
        },
        {
            "text": [
                "وقتی محصول زمین خود را جمع‌آوری می‌کنید، تا لبه‌های مزرعه خود را درو نکنید و خوشه‌های افتاده را جمع نکنید."
            ]
        },
        {
            "text": [
                "به تاکستان خود دوباره نروید و انگورهای افتاده را جمع نکنید. آنها را برای فقیران و بیگانگان بگذارید. من خداوند، خدای شما هستم."
            ]
        },
        {
            "text": [
                "دزدی نکنید، دروغ نگویید و یکدیگر را فریب ندهید."
            ]
        },
        {
            "text": [
                "به نام من به دروغ قسم نخورید و نام خدای خود را بی‌حرمت نکنید. من خداوند هستم."
            ]
        },
        {
            "text": [
                "همسایه خود را فریب ندهید یا غارت نکنید. دستمزد کارگر اجیر شده را تا صبح نگاه ندارید."
            ]
        },
        {
            "text": [
                "به کرها ناسزا نگویید و مانعی در راه نابینایان نگذارید، بلکه از خدای خود بترسید. من خداوند هستم."
            ]
        },
        {
            "text": [
                "عدالت را منحرف نکنید؛ به فقیر جانبداری نکنید و به بزرگواران توجه نکنید، بلکه همسایه خود را به عدالت داوری کنید."
            ]
        },
        {
            "text": [
                "شایعات مضر را در میان قوم خود پخش نکنید. به گونه‌ای رفتار نکنید که جان همسایه‌تان به خطر بیفتد. من خداوند هستم."
            ]
        },
        {
            "text": [
                "در دل خود از هموطن خود نفرت نداشته باشید. همسایه خود را صریحاً توبیخ کنید تا در گناه او شریک نشوید."
            ]
        },
        {
            "text": [
                "انتقام نگیرید و کینه‌ای از کسی در میان قوم خود نداشته باشید، بلکه همسایه خود را مانند خود دوست بدارید. من خداوند هستم."
            ]
        },
        {
            "text": [
                "فرامین مرا نگاه دارید. حیوانات مختلف را با هم جفت نکنید. مزرعه خود را با دو نوع بذر نکارید. لباسی که از دو نوع ماده بافته شده باشد نپوشید."
            ]
        },
        {
            "text": [
                "اگر مردی با زنی که برده است و به مرد دیگری وعده داده شده، اما آزاد نشده یا آزادی‌اش داده نشده، رابطه جنسی داشته باشد، باید مجازات مناسب انجام شود. آنها نباید کشته شوند، زیرا او آزاد نبود."
            ]
        },
        {
            "text": [
                "آن مرد باید یک قوچ به ورودی خیمه اجتماع برای قربانی گناه به خداوند بیاورد."
            ]
        },
        {
            "text": [
                "با قوچ قربانی گناه، کاهن برای او نزد خداوند کفاره خواهد کرد برای گناهی که مرتکب شده، و گناه او بخشیده خواهد شد."
            ]
        },
        {
            "text": [
                "وقتی وارد زمین می‌شوید و هر نوع درخت میوه‌ای می‌کارید، میوه آن را ممنوع بدانید. برای سه سال برای شما ممنوع خواهد بود؛ نباید خورده شود."
            ]
        },
        {
            "text": [
                "در سال چهارم تمام میوه‌های آن مقدس خواهد بود، قربانی ستایش به خداوند."
            ]
        },
        {
            "text": [
                "اما در سال پنجم می‌توانید میوه آن را بخورید، تا محصول آن برای شما افزایش یابد. من خداوند، خدای شما هستم."
            ]
        },
        {
            "text": [
                "هیچ گوشتی را که هنوز خون در آن است نخورید. به فال‌گیری یا جستجوی نشانه‌ها نپردازید."
            ]
        },
        {
            "text": [
                "موهای کناره‌های سر خود را کوتاه نکنید و لبه‌های ریش خود را نزنید."
            ]
        },
        {
            "text": [
                "بدن‌های خود را برای مردگان علامت‌گذاری نکنید و خال‌کوبی نکنید. من خداوند هستم."
            ]
        },
        {
            "text": [
                "دختر خود را با وادار کردن او به فحشا بی‌حرمت نکنید، وگرنه زمین به فحشا خواهد گرایید و پر از شرارت خواهد شد."
            ]
        },
        {
            "text": [
                "سبت‌های مرا نگاه دارید و به مقدس من احترام بگذارید. من خداوند هستم."
            ]
        },
        {
            "text": [
                "به کسانی که ادعا می‌کنند با ارواح ارتباط برقرار می‌کنند یا به کسانی که با مردگان مشورت می‌کنند، روی نیاورید، زیرا با آنها ناپاک خواهید شد. من خداوند، خدای شما هستم."
            ]
        },
        {
            "text": [
                "در حضور سالخوردگان برخیزید، به سالمندان احترام بگذارید و از خدای خود بترسید. من خداوند هستم."
            ]
        },
        {
            "text": [
                "وقتی یک بیگانه در میان شما در سرزمین شما اقامت دارد، او را بدرفتاری نکنید."
            ]
        },
        {
            "text": [
                "بیگانه‌ای که در میان شما اقامت دارد باید مانند بومی شما رفتار شود. او را مانند خود دوست بدارید، زیرا شما در مصر بیگانه بودید. من خداوند، خدای شما هستم."
            ]
        },
        {
            "text": [
                "از مقیاس‌های نادرست در تعیین طول، وزن یا مقدار استفاده نکنید."
            ]
        },
        {
            "text": [
                "از ترازوهای دقیق و وزن‌های صادقانه، یک ایفای صادقانه و یک هین صادقانه استفاده کنید. من خداوند، خدای شما هستم که شما را از مصر بیرون آوردم."
            ]
        },
        {
            "text": [
                "تمام فرامین و قوانین مرا رعایت کنید و آنها را دنبال کنید. من خداوند هستم.»"
            ]
        }
    ]
}