{
    "book": "لاویان",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در روز هشتم، موسی هارون و پسرانش و همچنین مشایخ اسرائیل را فراخواند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او به هارون دستور داد: «یک گوساله، یک گاو نر، برای قربانی گناه و یک قوچ برای قربانی سوختنی، هر دو بی‌عیب، بگیر و آنها را در حضور خداوند تقدیم کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس به بنی‌اسرائیل بگو: ‘یک بز نر برای قربانی گناه و یک گوساله و یک بره، هر دو یک‌ساله و بی‌عیب، برای قربانی سوختنی بگیرید،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و یک گاو و یک قوچ برای قربانی‌های سلامتی برای قربانی کردن در حضور خداوند، همراه با یک قربانی غله مخلوط با روغن زیتون؛ زیرا امروز خداوند به شما ظاهر خواهد شد.’»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها آنچه را که موسی فرمان داده بود به جلوی خیمه اجتماع آوردند، و تمام جماعت نزدیک آمدند و در حضور خداوند ایستادند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "موسی توضیح داد: «این فرمان خداوند است، تا جلال او به شما آشکار شود.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "موسی به هارون گفت: «به قربانگاه بیا و قربانی گناه و قربانی سوختنی خود را تقدیم کن تا برای خود و مردم کفاره بدهی؛ سپس قربانی مردم را تقدیم کن تا برای آنها کفاره بدهی، همان‌طور که خداوند فرمان داده است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "هارون به قربانگاه نزدیک شد و گوساله را برای قربانی گناه برای خود کشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پسرانش خون را به او تقدیم کردند، و او انگشت خود را در خون فرو برد و آن را بر شاخ‌های قربانگاه گذاشت و بقیه را در پای قربانگاه ریخت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او چربی، کلیه‌ها و زائده کبد را از قربانی گناه بر قربانگاه سوزاند، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او گوشت و پوست را به خارج از اردوگاه برد و آن را سوزاند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس قربانی سوختنی را کشت، و پسرانش خون را به او دادند که او آن را دور قربانگاه پاشید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها قربانی سوختنی را به صورت قطعات، از جمله سر، به او دادند و او آنها را بر قربانگاه سوزاند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او احشاء و پاها را شست و آنها را بر روی قربانی سوختنی بر قربانگاه تقدیم کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس هارون قربانی مردم را تقدیم کرد. او بز را برای قربانی گناه مردم گرفت، آن را کشت و آن را به عنوان قربانی گناه مانند اولین قربانی تقدیم کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او قربانی سوختنی را تقدیم کرد و آن را طبق دستورالعمل تقدیم کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او همچنین قربانی غله را تقدیم کرد، یک مشت از آن را گرفت و آن را بر قربانگاه در کنار قربانی سوختنی صبح سوزاند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "او گاو و قوچ را به عنوان قربانی‌های سلامتی برای مردم کشت. پسرانش خون را به او دادند و او آن را دور قربانگاه پاشید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "قسمت‌های چرب از گاو و قوچ—دم چرب، لایه چربی، کلیه‌ها و زائده کبد—"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اینها را بر سینه‌ها گذاشتند و هارون چربی را بر قربانگاه سوزاند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هارون سینه‌ها و ران راست را به عنوان قربانی تکان‌دهنده در حضور خداوند تکان داد، همان‌طور که موسی فرمان داده بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هارون دستان خود را به سوی مردم بلند کرد و آنها را برکت داد. پس از تقدیم قربانی گناه، قربانی سوختنی و قربانی‌های سلامتی، پایین آمد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "موسی و هارون به خیمه اجتماع رفتند. وقتی بیرون آمدند، مردم را برکت دادند و جلال خداوند به تمام مردم ظاهر شد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آتش از حضور خداوند بیرون آمد و قربانی سوختنی و قسمت‌های چرب بر قربانگاه را سوزاند. وقتی تمام مردم آن را دیدند، فریاد زدند و به صورت خود افتادند."
            ]
        }
    ]
}