{
    "book": "لاویان",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ناداب و ابیهو، پسران هارون، هر یک مجمر خود را گرفتند، آتش در آن نهادند و بخور افزودند. آنها آتشی غیرمجاز در حضور خداوند تقدیم کردند، که او به آنها فرمان نداده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آتش از حضور خداوند بیرون آمد و آنها را سوزاند، و آنها در حضور خداوند مردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "موسی به هارون گفت: «این همان است که خداوند درباره‌اش سخن گفته و فرموده بود: 'در میان کسانی که به من نزدیک می‌شوند، من مقدس شناخته خواهم شد؛ و در حضور تمامی مردم، من محترم خواهم بود.'» پس هارون سکوت کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "موسی میشائیل و اِلیصافان، پسران عمو‌ی هارون، عُزیئیل را فراخواند و به آنها دستور داد: «پیش بیایید و خویشاوندان خود را از مقابل مقدس به مکانی بیرون از اردوگاه ببرید.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها پیش آمدند و آنها را هنوز در لباس‌هایشان به مکانی بیرون از اردوگاه بردند، همان‌طور که موسی دستور داده بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "موسی به هارون و پسرانش اِلعازار و ایتامار گفت: «موهای خود را آشفته نکنید و لباس‌های خود را ندرید، مبادا بمیرید و خشم بر تمامی جماعت بیاید. اما خویشاوندان شما، تمامی خاندان اسرائیل، می‌توانند برای کسانی که خداوند به آتش سوزانده است، سوگواری کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "از ورودی خیمه ملاقات خارج نشوید، وگرنه خواهید مرد، زیرا روغن مسح خداوند بر شماست.» پس آنها طبق دستور موسی عمل کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند به هارون گفت،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«تو و پسرانت نباید هنگامی که به خیمه ملاقات وارد می‌شوید، شراب یا نوشیدنی تخمیر شده بنوشید، مبادا بمیرید. این یک قانون همیشگی برای نسل‌های شماست،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا میان مقدس و معمولی، و میان ناپاک و پاک تمایز قائل شوید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و تا بتوانید به بنی‌اسرائیل تمامی فرایضی را که خداوند از طریق موسی داده است، تعلیم دهید.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "موسی به هارون و پسران باقی‌مانده‌اش، اِلعازار و ایتامار، گفت: «هدیه آردی باقی‌مانده از هدایای آتشین خداوند را بگیرید و آن را به صورت نان فطیر در کنار مذبح بخورید، زیرا آن بسیار مقدس است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شما باید آن را در مکانی مقدس بخورید، زیرا آن سهم شما و سهم پسرانتان از هدایای آتشین به خداوند است، همان‌طور که به من فرمان داده شده است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سینه هدیه تکان‌دادنی و ران هدیه را می‌توانید در مکانی پاک بخورید، تو، پسرانت و دخترانت با تو؛ زیرا آنها به عنوان سهم مقرر تو و سهم فرزندانت از هدایای سلامتی بنی‌اسرائیل داده شده‌اند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها باید ران بلند شده و سینه تکان‌دادنی را، همراه با هدایای آتشین از قسمت‌های چرب، به عنوان هدیه تکان‌دادنی در حضور خداوند بیاورند؛ این یک سهم همیشگی برای تو و پسرانت با تو خواهد بود، همان‌طور که خداوند فرمان داده است.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "موسی به دقت بز قربانی گناه را جستجو کرد و دید که آن سوخته شده است. او بر اِلعازار و ایتامار، پسران باقی‌مانده هارون، خشمگین شد و گفت،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«چرا قربانی گناه را در منطقه مقدس نخوردید؟ آن بسیار مقدس است و به شما داده شده است تا گناه جماعت را بردارید و برای آنها در حضور خداوند کفاره کنید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "چون خون آن به داخل مقدس آورده نشده بود، شما باید آن را در منطقه مقدس می‌خوردید، همان‌طور که من فرمان داده بودم.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "هارون به موسی پاسخ داد: «امروز آنها قربانی گناه و قربانی سوختنی خود را در حضور خداوند تقدیم کردند، و چنین چیزهایی برای من اتفاق افتاده است. اگر امروز قربانی گناه را می‌خوردم، آیا در نظر خداوند خوشایند می‌بود؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی موسی این را شنید، راضی شد."
            ]
        }
    ]
}