{
    "book": "لاویان باب",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی فرمود:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به هارون و پسرانش و همهٔ بنی‌اسرائیل بگو: 'این است آنچه خداوند فرمان داده است:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "هر کس از خاندان اسرائیل که گاو، بره یا بزی را در اردوگاه یا خارج از آن قربانی کند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و آن را به دروازهٔ خیمهٔ ملاقات نیاورد تا آن را در برابر مسکن به خداوند تقدیم کند، خون ریخته است. آن شخص خون ریخته و باید از قوم خود قطع شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "این به این دلیل است که بنی‌اسرائیل قربانی‌های خود را، که اکنون در میدان‌های باز تقدیم می‌کنند، به خداوند در دروازهٔ خیمهٔ ملاقات، به کاهن بیاورند و آنها را به عنوان قربانی‌های سلامتی تقدیم کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "کاهن باید خون را بر مذبح خداوند در دروازهٔ خیمهٔ ملاقات بپاشد و چربی را به عنوان بوی خوشایند برای خداوند بسوزاند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها نباید دیگر قربانی‌های خود را به شیاطین بز تقدیم کنند، که با آنها بی‌وفایی کرده‌اند. این برای آنها و نسل‌های آینده یک قانون دائمی است.'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "به آنها بگو: 'هر اسرائیلی یا هر غریبه‌ای که در میان آنها زندگی می‌کند و قربانی سوختنی یا قربانی تقدیم می‌کند"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و آن را به دروازهٔ خیمهٔ ملاقات نمی‌آورد تا آن را به خداوند تقدیم کند، باید از قوم خود قطع شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "من رویم را بر هر اسرائیلی یا هر غریبه‌ای که در میان آنها اقامت دارد و هر خونی را مصرف کند، خواهم گرداند و آنها را از قوم خود قطع خواهم کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا جان هر موجودی در خون است و من آن را به شما داده‌ام تا بر مذبح برای جان‌های شما کفاره کند؛ این خون است که برای جان کفاره می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنابراین به بنی‌اسرائیل می‌گویم: \"هیچ‌یک از شما نباید خون مصرف کند و هیچ غریبه‌ای که در میان شما اقامت دارد نباید خون مصرف کند.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "هر اسرائیلی یا هر غریبه‌ای که در میان شما اقامت دارد و هر حیوان یا پرنده‌ای را که ممکن است خورده شود شکار کند، باید خون آن را بریزد و با خاک بپوشاند،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا جان هر موجودی در خون آن است. به همین دلیل به بنی‌اسرائیل گفته‌ام: \"شما نباید خون هیچ موجودی را مصرف کنید، زیرا جان هر موجودی خون آن است؛ هر کسی که آن را مصرف کند باید قطع شود.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر کسی، چه بومی و چه غریبه، که چیزی را که مرده یا توسط حیوانات وحشی پاره شده است بخورد، باید لباس‌های خود را بشوید و با آب غسل کند و تا عصر ناپاک خواهد بود؛ سپس پاک خواهد شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما اگر لباس‌های خود را نشوید و خود را غسل ندهد، مسئولیت گناه خود را بر دوش خواهد داشت."
            ]
        }
    ]
}