{
    "book": "لاویان",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو: اگر کسی به‌طور ناخواسته در هر یک از کارهایی که خداوند فرمان داده است انجام نشود، گناه کند و هر یک از آن‌ها را مرتکب شود—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر کاهن مسح‌شده گناه کند و گناه را بر قوم بیاورد، باید یک گاو نر جوان بی‌عیب را به‌عنوان قربانی گناه برای گناهی که مرتکب شده است، نزد خداوند بیاورد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او باید گاو را به دروازه خیمه ملاقات نزد خداوند بیاورد، دست خود را بر سر آن بگذارد و آن را در آنجا نزد خداوند ذبح کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "کاهن مسح‌شده باید مقداری از خون گاو را بگیرد و آن را به داخل خیمه ملاقات ببرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او باید انگشت خود را در خون فرو برد و آن را هفت بار در حضور خداوند، در مقابل پرده مقدس بپاشد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "کاهن باید مقداری از خون را بر شاخ‌های مذبح بخور خوشبو در حضور خداوند در خیمه ملاقات بگذارد و باقی‌مانده خون گاو را در پای مذبح قربانی سوختنی که در ورودی خیمه ملاقات است، بریزد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او باید تمام چربی گاو قربانی گناه را بردارد—چربی که احشا را می‌پوشاند و تمام چربی که بر احشا است،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "دو کلیه با چربی که بر آن‌ها نزدیک کمر است، و زائده کبد که با کلیه‌ها برداشته می‌شود—"
            ]
        },
        {
            "verse": 10,
            "text": [
                "همان‌طور که از گاو قربانی سلامتی برداشته می‌شود. سپس کاهن باید آن‌ها را بر مذبح قربانی سوختنی بسوزاند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما پوست گاو و تمام گوشت آن، همراه با سر، پاها، احشا و فضولات آن—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "یعنی تمام باقی‌مانده گاو—او باید به مکانی پاک بیرون از اردوگاه که خاکستر ریخته می‌شود، ببرد و آن را در آنجا بر آتش چوب بسوزاند؛ جایی که خاکستر ریخته می‌شود، باید سوزانده شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«اگر تمام جماعت بنی‌اسرائیل به‌طور ناخواسته گناه کنند و مسئله از دید جماعت پنهان بماند و هر یک از کارهایی که خداوند فرمان داده است انجام نشود، مرتکب شوند و گناهکار شوند؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی گناهی که مرتکب شده‌اند معلوم شود، جماعت باید یک گاو نر جوان را به‌عنوان قربانی گناه بیاورند و آن را در مقابل خیمه ملاقات تقدیم کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بزرگان جماعت باید دست‌های خود را بر سر گاو در حضور خداوند بگذارند و گاو در حضور خداوند ذبح شود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس کاهن مسح‌شده باید مقداری از خون گاو را به خیمه ملاقات بیاورد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او باید انگشت خود را در خون فرو برد و آن را هفت بار در حضور خداوند، در مقابل پرده بپاشد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "او باید مقداری از خون را بر شاخ‌های مذبح در حضور خداوند در خیمه ملاقات بگذارد و باقی‌مانده خون را در پای مذبح قربانی سوختنی که در ورودی خیمه ملاقات است، بریزد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او باید تمام چربی آن را بردارد و آن را بر مذبح بسوزاند،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و با این گاو همان‌طور که با گاو قربانی گناه کرد، عمل کند. به این ترتیب کاهن برای آن‌ها کفاره خواهد داد و آن‌ها آمرزیده خواهند شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس او باید گاو را بیرون از اردوگاه ببرد و آن را همان‌طور که گاو اول را سوزاند، بسوزاند. این قربانی گناه برای جماعت است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«وقتی رهبری به‌طور ناخواسته گناه کند و هر یک از کارهایی که خداوند خدای او فرمان داده است انجام نشود، مرتکب شود و گناهکار شود،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اگر گناهی که مرتکب شده است معلوم شود، باید به‌عنوان قربانی خود یک بز نر بی‌عیب بیاورد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او باید دست خود را بر سر بز بگذارد و آن را در محلی که قربانی سوختنی ذبح می‌شود، در حضور خداوند ذبح کند. این قربانی گناه است."
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس کاهن باید مقداری از خون قربانی گناه را با انگشت خود بگیرد و آن را بر شاخ‌های مذبح قربانی سوختنی بگذارد و باقی‌مانده خون را در پای مذبح بریزد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "او باید تمام چربی را بر مذبح بسوزاند همان‌طور که چربی قربانی سلامتی را سوزاند. به این ترتیب کاهن برای او در مورد گناهش کفاره خواهد داد و او آمرزیده خواهد شد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«اگر هر یک از اعضای جماعت به‌طور ناخواسته با انجام هر یک از کارهایی که خداوند فرمان داده است انجام نشود، گناه کند و گناهکار شود،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "اگر گناهی که مرتکب شده است به او معلوم شود، باید به‌عنوان قربانی خود یک بز ماده بی‌عیب برای گناهی که مرتکب شده است، بیاورد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "او باید دست خود را بر سر قربانی گناه بگذارد و آن را در محل قربانی سوختنی ذبح کند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "کاهن باید مقداری از خون آن را با انگشت خود بگیرد و آن را بر شاخ‌های مذبح قربانی سوختنی بگذارد و باقی‌مانده خون آن را در پای مذبح بریزد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "او باید تمام چربی آن را بردارد، همان‌طور که چربی قربانی سلامتی برداشته شد، و کاهن باید آن را بر مذبح بسوزاند به‌عنوان عطری خوشبو برای خداوند. به این ترتیب کاهن برای او کفاره خواهد داد و او آمرزیده خواهد شد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "«اگر او یک بره به‌عنوان قربانی برای قربانی گناه بیاورد، باید یک ماده بی‌عیب بیاورد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "او باید دست خود را بر سر آن بگذارد و آن را برای قربانی گناه در محلی که قربانی سوختنی ذبح می‌شود، ذبح کند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس کاهن باید مقداری از خون قربانی گناه را با انگشت خود بگیرد و آن را بر شاخ‌های مذبح قربانی سوختنی بگذارد و باقی‌مانده خون آن را در پای مذبح بریزد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "او باید تمام چربی آن را بردارد، همان‌طور که چربی بره از قربانی سلامتی برداشته می‌شود، و کاهن باید آن را بر مذبح بسوزاند، بر قربانی‌های آتشین برای خداوند. به این ترتیب کاهن برای او برای گناهی که مرتکب شده است کفاره خواهد داد و او آمرزیده خواهد شد."
            ]
        }
    ]
}