{
    "book": "لاویان",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«اگر قربانی شما قربانی سلامتی باشد و از گله، خواه نر یا ماده، باشد، باید آن را بدون عیب در حضور خداوند تقدیم کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "باید دست خود را بر سر قربانی بگذارید و آن را در ورودی خیمه اجتماع ذبح کنید. سپس پسران هارون، کاهنان، خون را در اطراف قربانگاه بپاشند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "از قربانی سلامتی باید قربانی سوختنی به خداوند تقدیم کنید: چربی که احشا را می‌پوشاند و تمام چربی که بر آنهاست،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و دو کلیه با چربی که بر آنها نزدیک کمر است، و زائده کبد که باید با کلیه‌ها برداشته شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس پسران هارون آن را بر قربانگاه بر روی قربانی سوختنی که بر چوب بر آتش است بسوزانند؛ این قربانی سوختنی، بوی خوشایند برای خداوند است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر قربانی شما برای قربانی سلامتی به خداوند از گله باشد، باید نر یا ماده بدون عیب تقدیم کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگر بره‌ای تقدیم کنید، باید آن را در حضور خداوند تقدیم کنید،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و دست خود را بر سر آن بگذارید و آن را در مقابل خیمه اجتماع ذبح کنید. سپس پسران هارون خون آن را در اطراف قربانگاه بپاشند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "از قربانی سلامتی باید قربانی سوختنی به خداوند تقدیم کنید: چربی آن، تمام دم چربی که نزدیک ستون فقرات برداشته می‌شود، چربی که احشا را می‌پوشاند و تمام چربی که بر آنهاست،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و دو کلیه با چربی که بر آنها نزدیک کمر است، و زائده کبد که باید با کلیه‌ها برداشته شود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "کاهن آن را بر قربانگاه به عنوان غذا بسوزاند، قربانی سوختنی به خداوند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر قربانی شما بز باشد، باید آن را در حضور خداوند تقدیم کنید،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و دست خود را بر سر آن بگذارید و آن را در مقابل خیمه اجتماع ذبح کنید. سپس پسران هارون خون آن را در اطراف قربانگاه بپاشند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "از آن باید قربانی خود را به عنوان قربانی سوختنی به خداوند تقدیم کنید: چربی که احشا را می‌پوشاند و تمام چربی که بر آنهاست،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و دو کلیه با چربی که بر آنها نزدیک کمر است، و زائده کبد که باید با کلیه‌ها برداشته شود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کاهن آنها را بر قربانگاه به عنوان غذا بسوزاند، قربانی سوختنی، بوی خوشایند. تمام چربی متعلق به خداوند است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "این یک قانون دائمی برای تمام نسل‌های شما در هر جایی که زندگی می‌کنید است: نباید هیچ چربی یا خونی بخورید.»"
            ]
        }
    ]
}