{
    "book": "لاویان",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به هارون و پسرانش بگو که با دقت با هدایای مقدسی که بنی‌اسرائیل به من تقدیم می‌کنند، رفتار کنند تا نام مقدس من را بی‌حرمت نکنند. من خداوند هستم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به آنها بگو: \"در طول نسل‌های شما، اگر هر یک از نسل‌های شما به هدایای مقدس تقدیم شده به خداوند نزدیک شود در حالی که به طور مراسمی ناپاک است، آن شخص از حضور من قطع خواهد شد. من خداوند هستم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هیچ یک از نسل‌های هارون که بیماری پوستی ناپاک یا ترشحی دارد، نباید از هدایای مقدس بخورد تا زمانی که پاک شود. او همچنین ناپاک خواهد بود اگر چیزی را که توسط جسد یا مردی که انزال دارد ناپاک شده است لمس کند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "یا اگر هر موجود خزنده‌ای را که او را ناپاک می‌کند یا هر شخصی که او را ناپاک می‌کند، هر چه ناپاکی او باشد، لمس کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "شخصی که هر یک از این چیزها را لمس کند تا شب ناپاک خواهد بود و نباید از هدایای مقدس بخورد مگر اینکه بدن خود را در آب شسته باشد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی خورشید غروب کند، او پاک خواهد بود و پس از آن می‌تواند از هدایای مقدس بخورد، زیرا این غذای اوست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او نباید چیزی را که به طور طبیعی می‌میرد یا توسط حیوانات وحشی پاره می‌شود بخورد و با آن ناپاک شود. من خداوند هستم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها باید وظایف خود را به من به گونه‌ای انجام دهند که به خاطر آن گناه نکنند و نمیرند، زیرا آن را بی‌حرمت می‌کنند. من خداوند هستم که آنها را مقدس می‌کنم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هیچ بیگانه‌ای نباید از هدیه مقدس بخورد؛ یک خارجی که با کاهن زندگی می‌کند یا یک کارگر مزدور نباید از آن بخورد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما اگر کاهنی برده‌ای را با پول خود بخرد، آن شخص می‌تواند از آن بخورد و کسانی که در خانه او متولد شده‌اند می‌توانند از غذای او بخورند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر دختر کاهنی با یک غیر کاهن ازدواج کند، نباید از هدایای مقدس بخورد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما اگر دختر کاهنی بیوه شود یا طلاق بگیرد و فرزندی نداشته باشد و به خانه پدرش بازگردد همانند دوران جوانی‌اش، می‌تواند از غذای پدرش بخورد؛ اما هیچ بیگانه‌ای نباید از آن بخورد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر کسی به طور ناخواسته از هدیه مقدس بخورد، باید به کاهن برای هدیه غرامت بدهد و یک پنجم ارزش آن را به آن اضافه کند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "کاهنان باید اطمینان حاصل کنند که هدایای مقدس تقدیم شده توسط بنی‌اسرائیل به خداوند با احترام رفتار می‌شود"
            ]
        },
        {
            "verse": 16,
            "text": [
                "با اجازه دادن به آنها برای خوردن هدایای مقدس و به این ترتیب بر آنها گناهی بیاورند که نیاز به غرامت دارد. من خداوند هستم که آنها را مقدس می‌کنم.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«به هارون، پسرانش و تمام بنی‌اسرائیل بگو: \"اگر هر یک از شما - چه یک اسرائیلی یا یک خارجی که در اسرائیل زندگی می‌کند - هدیه‌ای به عنوان قربانی سوختنی به خداوند تقدیم کند، برای انجام نذر یا به عنوان هدیه‌ای داوطلبانه،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "باید نری بدون عیب از گاوها، گوسفندها یا بزها باشد تا به نمایندگی از شما پذیرفته شود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هیچ چیزی با عیب تقدیم نکنید، زیرا به نمایندگی از شما پذیرفته نخواهد شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی کسی قربانی سلامتی به خداوند تقدیم کند برای انجام نذر ویژه یا به عنوان هدیه‌ای داوطلبانه از گله یا رمه، باید بدون عیب یا نقص باشد تا پذیرفته شود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هیچ چیزی که کور، مجروح یا معلول باشد، یا زگیل، زخم‌های چرکی یا زخم‌های جاری داشته باشد، به خداوند تقدیم نکنید. هیچ یک از این‌ها را به عنوان هدیه غذایی تقدیم شده به خداوند بر روی مذبح قرار ندهید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "با این حال، می‌توانید گاو یا گوسفندی که ناقص یا کوتاه شده است به عنوان هدیه‌ای داوطلبانه تقدیم کنید، اما برای انجام نذر پذیرفته نخواهد شد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "هیچ حیوانی که بیضه‌هایش کبود، خرد، پاره یا بریده شده باشد به خداوند تقدیم نکنید. این کار را در سرزمین خود انجام ندهید،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "و چنین حیواناتی را از یک خارجی برای تقدیم به عنوان غذای خدای خود قبول نکنید. آنها به نمایندگی از شما پذیرفته نخواهند شد، زیرا ناقص و دارای عیب هستند.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "«وقتی گوساله، بره یا بز متولد می‌شود، باید هفت روز با مادرش بماند. از روز هشتم به بعد، به عنوان هدیه غذایی تقدیم شده به خداوند پذیرفته خواهد شد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "از کشتن گاو یا گوسفند همراه با بچه‌اش در همان روز خودداری کنید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی قربانی شکرگزاری به خداوند تقدیم می‌کنید، این کار را به گونه‌ای انجام دهید که به نمایندگی از شما پذیرفته شود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "باید در همان روز خورده شود؛ هیچ چیزی از آن را تا صبح نگذارید. من خداوند هستم."
            ]
        },
        {
            "verse": 31,
            "text": [
                "فرمان‌های من را نگه دارید و آنها را دنبال کنید. من خداوند هستم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "نام مقدس من را بی‌حرمت نکنید، زیرا باید توسط بنی‌اسرائیل به عنوان مقدس شناخته شوم. من خداوند هستم که شما را مقدس می‌کنم،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "و شما را از مصر نجات دادم تا خدای شما باشم. من خداوند هستم.»"
            ]
        }
    ]
}