{
    "book": "भजन संहिता",
    "chapter": 78,
    "verses": [
        {
            "text": [
                "आसाप का मास्किल।"
            ]
        },
        {
            "verse": 1,
            "text": [
                "> हे मेरी प्रजा, मेरी शिक्षा को सुनो;",
                "> मेरे मुँह के वचनों पर ध्यान दो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> मैं अपने मुँह से दृष्टांत कहूँगा;",
                "> मैं पुराने पहेलियाँ बताऊँगा,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> जिन्हें हमने सुना और जाना है,",
                "> और हमारे पिताओं ने हमें बताया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> हम उन्हें उनके बच्चों से नहीं छिपाएँगे,",
                "> परन्तु आने वाली पीढ़ी को प्रभु की स्तुतियों के बारे में बताएँगे,",
                "> और उसकी शक्ति और उसके अद्भुत कार्यों के बारे में जो उसने किए हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> क्योंकि उसने याकूब में एक गवाही स्थापित की,",
                "> और इस्राएल में एक व्यवस्था ठहराई,",
                "> जिसे उसने हमारे पिताओं को आज्ञा दी",
                "> कि वे उन्हें उनके बच्चों को सिखाएँ,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> ताकि आने वाली पीढ़ी, जो अभी पैदा नहीं हुई है, जान सके,",
                "> कि वे उठकर अपने बच्चों को बताएँ,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> ताकि वे परमेश्वर पर अपना विश्वास रखें",
                "> और परमेश्वर के कार्यों को न भूलें,",
                "> परन्तु उसकी आज्ञाओं का पालन करें,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> और अपने पिताओं के समान न हों,",
                "> एक हठी और विद्रोही पीढ़ी,",
                "> एक पीढ़ी जिसने अपने हृदय को तैयार नहीं किया,",
                "> और जिसकी आत्मा परमेश्वर के प्रति विश्वासयोग्य नहीं थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> एप्रैम के पुत्र धनुर्धारी थे,",
                "> फिर भी वे युद्ध के दिन पीछे हट गए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> उन्होंने परमेश्वर की वाचा का पालन नहीं किया",
                "> और उसकी व्यवस्था में चलने से इनकार कर दिया;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> उन्होंने उसके कार्यों को भुला दिया",
                "> और उसके चमत्कारों को जो उसने उन्हें दिखाए थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> उसने उनके पिताओं के सामने अद्भुत कार्य किए",
                "> मिस्र देश में, सोअन के मैदान में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उसने समुद्र को विभाजित किया और उन्हें पार कराया,",
                "> और उसने जल को ढेर की तरह खड़ा कर दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> फिर उसने उन्हें दिन में बादल से,",
                "> और सारी रात अग्नि के प्रकाश से मार्ग दिखाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> उसने जंगल में चट्टानों को चीर दिया",
                "> और उन्हें समुद्र की गहराइयों की तरह पीने के लिए बहुतायत से दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> उसने चट्टान से धाराएँ निकालीं",
                "> और जल को नदियों की तरह बहाया।",
                "---",
                "[भजन संहिता 78 का शेष भाग 72 वचन तक जारी है; इसकी लंबाई के कारण, क्या आप चाहेंगे कि मैं अभी ",
                " को Markdown में जारी रखूँ, या यहाँ रुककर अगले संदेश में वचन 17 से शुरू करूँ?]"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> फिर भी वे उसके विरुद्ध पाप करते रहे,",
                "> मरुभूमि में परमप्रधान के विरुद्ध विद्रोह करते रहे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> और उन्होंने अपने हृदय में परमेश्वर की परीक्षा ली",
                "> अपनी इच्छा के अनुसार भोजन माँगकर।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> फिर उन्होंने परमेश्वर के विरुद्ध कहा;",
                "> उन्होंने कहा, “क्या परमेश्वर जंगल में मेज़ तैयार कर सकता है?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> देखो, उसने चट्टान को मारा ताकि जल बह निकले,",
                "> और धाराएँ बह निकलीं;",
                "> क्या वह रोटी भी दे सकता है?",
                "> क्या वह अपनी प्रजा के लिए मांस प्रदान करेगा?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> इसलिए प्रभु ने सुना और क्रोधित हो गया;",
                "> और याकूब के विरुद्ध आग भड़क उठी,",
                "> और इस्राएल के विरुद्ध क्रोध बढ़ गया,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> क्योंकि उन्होंने परमेश्वर पर विश्वास नहीं किया",
                "> और उसकी मुक्ति पर भरोसा नहीं किया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> फिर भी उसने ऊपर के बादलों को आज्ञा दी",
                "> और स्वर्ग के द्वार खोले;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> उसने उन पर खाने के लिए मन्ना बरसाया,",
                "> और उन्हें स्वर्ग का भोजन दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> मनुष्यों ने स्वर्गदूतों की रोटी खाई;",
                "> उसने उन्हें बहुतायत से भोजन भेजा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> उसने आकाश में पूर्वी वायु को चलाया",
                "> और अपनी शक्ति से दक्षिणी वायु को निर्देशित किया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> जब उसने उन पर धूल की तरह मांस बरसाया,",
                "> यहाँ तक कि समुद्र की रेत की तरह पंख वाले पक्षी,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> उसने उन्हें उनके शिविर के बीच में गिरा दिया,",
                "> उनके निवास स्थान के चारों ओर।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "> इसलिए उन्होंने खाया और तृप्त हो गए,",
                "> और उसने उनकी लालसा को पूरा किया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> फिर भी इससे पहले कि वे अपनी लालसा को छोड़ते,",
                "> जब उनका भोजन उनके मुँह में था,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "> परमेश्वर का क्रोध उनके विरुद्ध भड़क उठा",
                "> और उसने उनके कुछ सबसे शक्तिशाली लोगों को मार डाला,",
                "> और इस्राएल के चुने हुए पुरुषों को दबा दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "> इन सबके बावजूद उन्होंने फिर भी पाप किया",
                "> और उसके अद्भुत कार्यों पर विश्वास नहीं किया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> इसलिए उसने उनके दिनों को व्यर्थता में समाप्त कर दिया,",
                "> और उनके वर्षों को अचानक आतंक में।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> जब उसने उन्हें मारा, तब उन्होंने उसे खोजा,",
                "> और वे लौट आए और परमेश्वर को पूरी लगन से खोजा;"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> और उन्होंने स्मरण किया कि परमेश्वर उनकी चट्टान था,",
                "> और परमप्रधान परमेश्वर उनका उद्धारकर्ता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> परन्तु उन्होंने अपने मुँह से उसकी चापलूसी की",
                "> और अपनी जीभ से उससे झूठ बोला।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "> क्योंकि उनका हृदय उसके प्रति स्थिर नहीं था,",
                "> और वे उसकी वाचा में विश्वासयोग्य नहीं थे।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "> परन्तु वह, दयालु होकर, उनके अपराध को क्षमा करता रहा और उन्हें नष्ट नहीं किया;",
                "> और उसने अक्सर अपने क्रोध को रोका",
                "> और अपनी सारी जलन को नहीं भड़काया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "> इसलिए उसने स्मरण किया कि वे केवल मांस थे,",
                "> एक वायु जो बीत जाती है और लौटती नहीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "> कितनी बार उन्होंने जंगल में उसके विरुद्ध विद्रोह किया",
                "> और मरुभूमि में उसे दुःख दिया!"
            ]
        },
        {
            "verse": 41,
            "text": [
                "> बार-बार उन्होंने परमेश्वर की परीक्षा ली,",
                "> और इस्राएल के पवित्र को दुःख दिया।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "> उन्होंने उसकी शक्ति को स्मरण नहीं किया,",
                "> जिस दिन उसने उन्हें शत्रु से छुड़ाया,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "> जब उसने मिस्र में अपने चिन्ह दिखाए",
                "> और सोअन के मैदान में अपने अद्भुत कार्य किए,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "> और उनकी नदियों को रक्त में बदल दिया,",
                "> और उनकी धाराओं को, ताकि वे पी न सकें।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "> उसने उनके बीच मक्खियों के झुंड भेजे जो उन्हें खा गए,",
                "> और मेंढक जो उन्हें नष्ट कर गए।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "> उसने उनकी फसलों को टिड्डियों को दिया",
                "> और उनकी मेहनत के फल को फसल खाने वाले को।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "> उसने उनके अंगूर के पेड़ों को ओलों से नष्ट कर दिया",
                "> और उनके गूलर के पेड़ों को पाले से।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "> उसने उनके पशुओं को ओलों के हवाले कर दिया,",
                "> और उनके झुंडों को बिजली की चमक के।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "> उसने उन पर अपनी जलती हुई क्रोध भेजी,",
                "> क्रोध और रोष और संकट,",
                "> नाश करने वाले स्वर्गदूतों की एक टोली।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "> उसने अपने क्रोध के लिए एक मार्ग बनाया;",
                "> उसने उनकी आत्माओं को मृत्यु से नहीं बचाया,",
                "> परन्तु उनके जीवन को महामारी के हवाले कर दिया,"
            ]
        },
        {
            "verse": 51,
            "text": [
                "> और मिस्र में सब पहिलौठों को मारा,",
                "> हाम के तंबुओं में उनकी शक्ति और श्रेष्ठता के पहले फल।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 52,
            "text": [
                "> परन्तु उसने अपनी प्रजा को भेड़ों की तरह बाहर निकाला,",
                "> और उन्हें मरुभूमि में झुंड की तरह मार्ग दिखाया;"
            ]
        },
        {
            "verse": 53,
            "text": [
                "> उसने उन्हें सुरक्षित चलाया, ताकि वे न डरें;",
                "> परन्तु समुद्र ने उनके शत्रुओं को डुबो दिया।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "> इसलिए उसने उन्हें अपनी पवित्र भूमि में लाया,",
                "> उस पहाड़ी देश में जिसे उसकी दाहिनी हाथ ने प्राप्त किया था।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "> उसने उनके सामने से जातियों को भी निकाल दिया,",
                "> और उन्हें माप के अनुसार एक विरासत के रूप में विभाजित किया,",
                "> और इस्राएल के गोत्रों को उनके तंबुओं में बसाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 56,
            "text": [
                "> फिर भी उन्होंने परमप्रधान परमेश्वर की परीक्षा ली और उसके विरुद्ध विद्रोह किया",
                "> और उसकी गवाहियों का पालन नहीं किया,"
            ]
        },
        {
            "verse": 57,
            "text": [
                "> परन्तु अपने पिताओं की तरह पीछे हट गए और विश्वासघात किया;",
                "> वे एक विश्वासघाती धनुष की तरह मुड़ गए।"
            ]
        },
        {
            "verse": 58,
            "text": [
                "> क्योंकि उन्होंने अपने ऊँचे स्थानों से उसे उकसाया",
                "> और अपनी खुदी हुई मूर्तियों से उसे जलन दिलाई।"
            ]
        },
        {
            "verse": 59,
            "text": [
                "> जब परमेश्वर ने उन्हें सुना, तो वह क्रोधित हो गया",
                "> और उसने इस्राएल को पूरी तरह से अस्वीकार कर दिया;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 60,
            "text": [
                "> ताकि उसने शीलो में निवास स्थान को छोड़ दिया,",
                "> वह तंबू जिसे उसने लोगों के बीच लगाया था,"
            ]
        },
        {
            "verse": 61,
            "text": [
                "> और अपनी शक्ति को बंधन में दे दिया,",
                "> और अपनी महिमा को शत्रु के हाथ में।"
            ]
        },
        {
            "verse": 62,
            "text": [
                "> उसने अपनी प्रजा को तलवार के हवाले कर दिया,",
                "> और अपनी विरासत पर क्रोधित हो गया।"
            ]
        },
        {
            "verse": 63,
            "text": [
                "> आग ने उसके जवानों को भस्म कर दिया,",
                "> और उसकी कन्याओं के पास विवाह गीत नहीं थे।"
            ]
        },
        {
            "verse": 64,
            "text": [
                "> उसके याजक तलवार से गिर गए,",
                "> और उसकी विधवाएँ रो नहीं सकीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 65,
            "text": [
                "> फिर प्रभु नींद से जागा जैसे,",
                "> जैसे मद्यपान से मत्त योद्धा।"
            ]
        },
        {
            "verse": 66,
            "text": [
                "> उसने अपने शत्रुओं को पीछे धकेल दिया;",
                "> उसने उन पर एक शाश्वत अपमान डाला।"
            ]
        },
        {
            "verse": 67,
            "text": [
                "> उसने यूसुफ के तंबू को भी अस्वीकार कर दिया,",
                "> और एप्रैम के गोत्र को नहीं चुना,"
            ]
        },
        {
            "verse": 68,
            "text": [
                "> परन्तु यहूदा के गोत्र को चुना,",
                "> सिय्योन पर्वत, जिसे उसने प्रेम किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 69,
            "text": [
                "> और उसने अपनी पवित्रता को ऊँचाइयों की तरह बनाया,",
                "> जैसे पृथ्वी जिसे उसने सदा के लिए स्थापित किया है।"
            ]
        },
        {
            "verse": 70,
            "text": [
                "> उसने अपने सेवक दाऊद को भी चुना,",
                "> और उसे भेड़शालाओं से लिया;"
            ]
        },
        {
            "verse": 71,
            "text": [
                "> दूध पिलाने वाली भेड़ों की देखभाल से उसे लाया",
                "> ताकि वह याकूब उसकी प्रजा की चरवाही करे,",
                "> और इस्राएल उसकी विरासत की।"
            ]
        },
        {
            "verse": 72,
            "text": [
                "> इसलिए उसने उन्हें अपने हृदय की सच्चाई के अनुसार चरवाही की,",
                "> और अपने कुशल हाथों से उनका मार्गदर्शन किया।"
            ]
        }
    ]
}