{
    "book": "Ezekiel",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then He called out in my hearing with a loud voice, saying, “Come forward, you executioners of the city, each with his weapon of destruction in his hand!”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "And behold, six men came from the direction of the upper gate which faces north, each with his shattering weapon in his hand; and among them was one man clothed in linen with a scribe’s kit at his waist. And they came in and stood beside the bronze altar."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then the glory of the God of Israel went up from the cherub on which it had been, to the threshold of the temple. And He called to the man clothed in linen at whose waist was the scribe’s kit."
            ]
        },
        {
            "verse": 4,
            "text": [
                "And the Lord said to him, “Go through the midst of the city, through the midst of Jerusalem, and put a mark on the foreheads of the people who groan and sigh over all the abominations which are being committed in it.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "But to the others He said in my hearing, “Go through the city after him and strike; do not let your eye have pity and do not spare."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Utterly kill old men, young men, young women, little children, and women, but do not touch any person on whom is the mark; and you shall start from My sanctuary.” So they started with the elders who were before the temple."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Then He said to them, “Defile the temple and fill the courtyards with the slain. Go out!” So they went out and struck the people in the city."
            ]
        },
        {
            "verse": 8,
            "text": [
                "As they were striking the people and I alone was left, I fell on my face and cried out, saying, “Oh, Lord God! Are You going to destroy the entire remnant of Israel by pouring out Your wrath on Jerusalem?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then He said to me, “The guilt of the house of Israel and Judah is exceedingly great, and the land is full of bloodshed, and the city is full of perversion; for they say, ‘The Lord has abandoned the land, and the Lord does not see!’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "But as for Me, My eye will have no pity nor will I spare, but I will bring their conduct upon their heads.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Then behold, the man clothed in linen, at whose waist was the scribe’s kit, reported, saying, “I have done just as You have commanded me.”"
            ]
        }
    ]
}