{
    "book": "Ezekiel",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Moreover, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“And you, son of man, take up a song of mourning over Tyre;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "And say to Tyre, who lives at the entrance to the sea, merchant of the peoples to many coastlands, ‘This is what the Lord God says:",
                "> “You, Tyre, have said,",
                "> ‘I am perfect in beauty.’"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> Your borders are in the heart of the seas;",
                "> Your builders have perfected your beauty."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> They have made all your planks of juniper from Senir;",
                "> They have taken a cedar from Lebanon",
                "> to make a mast for you."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> Of oaks from Bashan",
                "> they have made your oars;",
                "> With ivory they have inlaid your deck of boxwood",
                "> from the coastlands of Cyprus."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> Your sail was made of fine embroidered linen from Egypt",
                "> So that it became your flag;",
                "> Your awning was violet and purple",
                "> From the coastlands of Elishah."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> The inhabitants of Sidon and Arvad were your rowers;",
                "> Your wise men, Tyre, were with you;",
                "> They were your navigators."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> The elders of Gebal and her wise men were with you",
                "> repairing your seams;",
                "> All the ships of the sea and their sailors",
                "> were with you to deal in your merchandise."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> Persia, Lud, and Put",
                "> were in your army, your men of war.",
                "> They hung shield and helmet in you;",
                "> they gave you splendour."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> The sons of Arvad with",
                "> your army were on your walls all around, and",
                "> the Gammadim were in your towers.",
                "> They hung their shields on your walls all around;",
                "> they perfected your beauty."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Tarshish was your customer because of the abundance of all kinds of wealth;",
                "With silver, iron, tin, and lead they paid for your merchandise."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Javan, Tubal, and Meshech, they were your traders;",
                "With human lives and bronze utensils they paid for your merchandise."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Those from Beth-togarmah gave horses, war horses, and mules for your merchandise."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The sons of Dedan were your traders.",
                "Many coastlands were your market;",
                "Ivory tusks and ebony they brought as your payment."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Aram was your customer because of the abundance of your goods;",
                "They paid for your merchandise with emeralds, purple, embroidered work, fine linen, coral, and rubies."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Judah and the land of Israel, they were your traders;",
                "They traded wheat of Minnith, cakes, honey, oil, and balsam for your merchandise."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Damascus was your customer because of the abundance of your goods, because of the abundance of all kinds of wealth,",
                "With the wine of Helbon and white wool."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Vedan and Javan paid for your merchandise from Uzal;",
                "Wrought iron, cassia, and sweet cane were among your merchandise."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Dedan traded with you in saddlecloths for riding."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Arabia and all the princes of Kedar, they were your customers for lambs, rams, and goats; for these they were your customers."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The traders of Sheba and Raamah, they traded with you;",
                "They paid for your merchandise with the best of all kinds of spices, and with all kinds of precious stones and gold."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Haran, Canneh, Eden, the traders of Sheba, Asshur, and Chilmad traded with you."
            ]
        },
        {
            "verse": 24,
            "text": [
                "They traded with you in choice garments, in clothes of blue and embroidered work, and in carpets of many colours, and tightly wound cords, which were among your merchandise."
            ]
        },
        {
            "verse": 25,
            "text": [
                "> The ships of Tarshish",
                "> were the carriers for your merchandise.",
                "> And you were filled and very glorious",
                "> In the heart of the seas."
            ]
        },
        {
            "verse": 26,
            "text": [
                "> Your rowers have brought you into great waters;",
                "> The east wind has broken you",
                "> In the heart of the seas."
            ]
        },
        {
            "verse": 27,
            "text": [
                "> Your wealth, your wares, your merchandise,",
                "> Your seamen and your sailors,",
                "> Your repairers of seams, your dealers in merchandise,",
                "> And all your men of war who are in you,",
                "> With all your crew that is in your midst,",
                "> Will fall into the heart of the seas",
                "> On the day of your overthrow."
            ]
        },
        {
            "verse": 28,
            "text": [
                "> At the sound of the cry of your sailors",
                "> The pasture lands will shake."
            ]
        },
        {
            "verse": 29,
            "text": [
                "> And all who handle the oar,",
                "> The sailors and all the navigators of the sea",
                "> Will come down from their ships;",
                "> They will stand on the land."
            ]
        },
        {
            "verse": 30,
            "text": [
                "> And they will make their voice heard over you",
                "> And will cry bitterly.",
                "> They will throw dust on their heads,",
                "> They will wallow in ashes."
            ]
        },
        {
            "verse": 31,
            "text": [
                "> Also they will make themselves bald for you",
                "> And put on sackcloth;",
                "> And they will weep for you in bitterness of soul",
                "> With bitter mourning."
            ]
        },
        {
            "verse": 32,
            "text": [
                "> Moreover, in their wailing they will take up a song of mourning for you",
                "> And lament over you:",
                "> ‘Who is like Tyre,",
                "> Like her who is silent in the midst of the sea?"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> When your merchandise went out from the seas,",
                "> You satisfied many peoples;",
                "> With the abundance of your wealth and your merchandise",
                "> You enriched the kings of the earth."
            ]
        },
        {
            "verse": 34,
            "text": [
                "> Now that you are broken by the seas",
                "> In the depths of the waters,",
                "> Your merchandise and all your company",
                "> Have fallen in the midst of you."
            ]
        },
        {
            "verse": 35,
            "text": [
                "> All the inhabitants of the coastlands",
                "> Are appalled at you,",
                "> And their kings are horribly afraid;",
                "> They are troubled in countenance."
            ]
        },
        {
            "verse": 36,
            "text": [
                "> The merchants among the peoples hiss at you;",
                "> You have become terrified,",
                "> And you will cease to be forever.’”"
            ]
        }
    ]
}