{
    "book": "Ezekiel",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then some elders of Israel came to me and sat down before me."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "“Son of man, these men have set up their idols in their hearts and have put right before their faces the stumbling block of their wrongdoing. Should I be consulted by them at all?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Therefore speak to them and tell them, ‘This is what the Lord God says: Any man of the house of Israel who sets up his idols in his heart, puts the stumbling block of his wrongdoing before his face, and then comes to the prophet, I the Lord will let Myself answer him in the matter in view of the multitude of his idols,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "So that I may take hold of the hearts of the house of Israel, who have turned away from Me due to all their idols.’"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Therefore say to the house of Israel, ‘This is what the Lord God says: Repent and turn away from your idols, and turn your faces away from all your abominations."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For anyone of the house of Israel or of the strangers who reside in Israel who separates himself from Me, sets up his idols in his heart, puts the stumbling block of his wrongdoing before his face, and then comes to the prophet to inquire of Me for himself, I the Lord will let Myself answer him."
            ]
        },
        {
            "verse": 8,
            "text": [
                "I will set My face against that person and make him a sign and a proverb, and I will eliminate him from among My people. So you will know that I am the Lord."
            ]
        },
        {
            "verse": 9,
            "text": [
                "But if the prophet is deceived and speaks a word, it is I, the Lord, who have deceived that prophet; and I will stretch out My hand against him and eliminate him from among My people Israel."
            ]
        },
        {
            "verse": 10,
            "text": [
                "They will bear the punishment of their guilt; as the guilt of the inquirer is, so the guilt of the prophet will be,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "So that the house of Israel may no longer stray from Me and no longer defile themselves with all their offenses. So they will be My people, and I shall be their God,’ declares the Lord God.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "“Son of man, if a country sins against Me by being unfaithful, and I stretch out My hand against it, break its supply of bread, send famine against it, and eliminate both human and animal from it,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Even though these three men, Noah, Daniel, and Job were in it, by their own righteousness they could only save themselves,” declares the Lord God."
            ]
        },
        {
            "verse": 15,
            "text": [
                "“If I were to cause wild animals to pass through the land and they depopulated it, and it became desolate so that no one would pass through it because of the animals,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Though these three men were in it, as I live,” declares the Lord God, “they could not save either their sons or their daughters. They alone would be saved, but the land would be desolate."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Or if I bring a sword on that land and say, ‘Let a sword pass through the land,’ and I eliminate both human and animal from it,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Even though these three men were in it, as I live,” declares the Lord God, “they could not save either their sons or their daughters, but only themselves would be saved."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Or if I send a plague against that land and pour out My wrath on it in blood to eliminate man and animal from it,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Even though Noah, Daniel, and Job were in it, as I live,” declares the Lord God, “they could not save either their son or their daughter. They would save only themselves by their righteousness.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "For this is what the Lord God says: “How much more when I send My four severe judgments against Jerusalem—sword, famine, wild animals, and plague—to eliminate human and animal from it!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Yet, behold, survivors will be left in it who will be brought out, both sons and daughters. Behold, they are going to come out to you, and you will see their conduct and actions; then you will be comforted for the disaster which I have brought against Jerusalem, for everything that I have brought upon it."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Then they will comfort you when you see their conduct and actions, and you will know that I have not done in vain whatever I did to it,” declares the Lord God."
            ]
        }
    ]
}