{
    "book": "Ezekiel",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now in the eleventh year, in the third month, on the first of the month, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Son of man, say to Pharaoh king of Egypt and to his hordes,",
                "> ‘Whom are you like in your greatness?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> Behold, Assyria was a cedar in Lebanon",
                "> With beautiful branches and forest shade,",
                "> And very high,",
                "> And its top was among the clouds."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> The waters made it grow, the deep made it high.",
                "> With its rivers it continually extended all around its planting place,",
                "> And sent out its channels to all the trees of the field."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> Therefore its height was loftier than all the trees of the field,",
                "> And its boughs became many and its branches long",
                "> Because of many waters as it spread them out."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> All the birds of the sky nested in its boughs,",
                "> And under its branches all the animals of the field gave birth,",
                "> And all great nations lived under its shade."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> So it was beautiful in its greatness, in the length of its branches;",
                "> For its roots extended to many waters."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> The cedars in God’s garden could not match it;",
                "> The junipers could not compare with its boughs,",
                "> And the plane trees could not match its branches.",
                "> No tree in God’s garden could compare with it in beauty."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> I made it beautiful with the multitude of its branches,",
                "> And all the trees of Eden, which were in the garden of God, were jealous of it."
            ]
        },
        {
            "verse": 10,
            "text": [
                "‘Therefore, this is what the Lord God says:",
                "“Because it is high in stature and has put its top among the clouds,",
                "And its heart is haughty in its height,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Therefore I will hand it over to a ruler of the nations;",
                "He will thoroughly deal with it.",
                "According to its wickedness I have driven it away."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Foreign tyrants of the nations have cut it down and abandoned it;",
                "Its branches have fallen on the mountains and in all the valleys,",
                "And its boughs have broken off in all the ravines of the land;",
                "And all the peoples of the earth have gone down from its shade and left it."
            ]
        },
        {
            "verse": 13,
            "text": [
                "All the birds of the sky will nest on its fallen trunk,",
                "And all the animals of the field will rest on its fallen branches,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "So that all the trees by the waters will not be exalted in their stature,",
                "Nor put their top among the clouds,",
                "Nor will any of the well-watered mighty ones stand taller than they.",
                "For they have all been handed over to death,",
                "To the earth beneath,",
                "Among the sons of mankind, with those who go down to the pit.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "‘This is what the Lord God says: “On the day when it went down to Sheol,",
                "I caused mourning.",
                "I closed the deep over it and restrained its rivers,",
                "And the great waters were held back.",
                "And I made Lebanon mourn for it,",
                "And all the trees of the field wilted away because of it."
            ]
        },
        {
            "verse": 16,
            "text": [
                "I made the nations quake at the sound of its downfall",
                "When I made it go down to Sheol with those who go down to the pit.",
                "And all the well-watered trees of Eden,",
                "The choicest and best of Lebanon,",
                "Were comforted in the earth beneath."
            ]
        },
        {
            "verse": 17,
            "text": [
                "They also went down with it to Sheol,",
                "To those who were slain by the sword;",
                "And those who were its strength",
                "Lived under its shade among the nations."
            ]
        },
        {
            "verse": 18,
            "text": [
                "To which among the trees of Eden are you equal in glory and greatness?",
                "Yet you will be brought down with the trees of Eden to the earth beneath;",
                "You will lie in the midst of the uncircumcised,",
                "With those who were killed by the sword.",
                "This is Pharaoh and all his horde!”’ declares the Lord God.”"
            ]
        }
    ]
}