{
    "book": "Ezekiel",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Son of man, make known to Jerusalem her abominations"
            ]
        },
        {
            "verse": 3,
            "text": [
                "And say, ‘This is what the Lord God says to Jerusalem: “Your origin and your birth are from the land of the Canaanite, your father was an Amorite and your mother a Hittite."
            ]
        },
        {
            "verse": 4,
            "text": [
                "As for your birth, on the day you were born your navel cord was not cut, nor were you washed with water for cleansing; you were not rubbed with salt or wrapped in cloths."
            ]
        },
        {
            "verse": 5,
            "text": [
                "No eye looked with pity on you to do any of these things for you out of compassion; rather, you were thrown out into the open field, because you were abhorred on the day you were born."
            ]
        },
        {
            "verse": 6,
            "text": [
                "When I passed by you and saw you squirming in your blood, I said to you while you were in your blood, ‘Live!’ Yes, I said to you while you were in your blood, ‘Live!’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "I made you plentiful like plants of the field. Then you grew up, became tall, and reached the age for fine ornaments; your breasts were formed and your hair had grown. Yet you were naked and bare."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Then I passed by you and saw you, and behold, you were at the time for love; so I spread My garment over you and covered your nakedness. I also swore to you and entered into a covenant with you,” declares the Lord God, “so you became Mine."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then I bathed you with water, washed off your blood from you, and anointed you with oil."
            ]
        },
        {
            "verse": 10,
            "text": [
                "I also clothed you with embroidered cloth and put sandals of fine leather on your feet; I wrapped you with fine linen and covered you with silk."
            ]
        },
        {
            "verse": 11,
            "text": [
                "I adorned you with jewelry, put bracelets on your wrists, and a necklace around your neck."
            ]
        },
        {
            "verse": 12,
            "text": [
                "I also put a ring in your nose, earrings in your ears, and a beautiful crown on your head."
            ]
        },
        {
            "verse": 13,
            "text": [
                "So you were adorned with gold and silver, and your clothing was fine linen, silk, and embroidered cloth. You ate fine flour, honey, and oil; so you became exceedingly beautiful and advanced to royalty."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then your fame spread among the nations because of your beauty, for it was perfect because of My splendour, which I bestowed on you,” declares the Lord God."
            ]
        },
        {
            "verse": 15,
            "text": [
                "“But you trusted in your beauty and used your fame to become a prostitute. You lavished your obscene practices on every passer-by to whom it might be tempting."
            ]
        },
        {
            "verse": 16,
            "text": [
                "You took some of your clothes, made for yourself high places of various colours, and committed prostitution on them, which should not happen nor ever occur."
            ]
        },
        {
            "verse": 17,
            "text": [
                "You also took your beautiful jewellery made of My gold and My silver, which I had given you, and made for yourself male images so that you might commit prostitution with them."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Then you took your embroidered cloth and covered them, and offered My oil and My incense before them."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Also My bread which I gave you, fine flour, oil, and honey with which I fed you, you offered before them as a soothing aroma; so it happened,” declares the Lord God."
            ]
        },
        {
            "verse": 20,
            "text": [
                "“Moreover, you took your sons and daughters whom you had borne to Me and sacrificed them to idols to be devoured. Were your obscene practices not enough?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "You slaughtered My children and offered them to idols by making them pass through the fire."
            ]
        },
        {
            "verse": 22,
            "text": [
                "And besides all your abominations and prostitution, you did not remember the days of your youth, when you were naked and bare and squirming in your blood."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Then it came about after all your wickedness (‘Woe, woe to you!’ declares the Lord God),"
            ]
        },
        {
            "verse": 24,
            "text": [
                "That you built yourself a shrine and made yourself a high place in every public square."
            ]
        },
        {
            "verse": 25,
            "text": [
                "You built your high places at the beginning of every street and made your beauty abominable; and you spread your legs to every passer-by to multiply your obscene practice."
            ]
        },
        {
            "verse": 26,
            "text": [
                "You also committed prostitution with the Egyptians, your lustful neighbours, and multiplied your obscene practices to provoke Me to anger."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Therefore, behold, I have stretched out My hand against you and diminished your food supply, and I delivered you to the desire of those who hate you, the daughters of the Philistines, who are ashamed of your indecent conduct."
            ]
        },
        {
            "verse": 28,
            "text": [
                "You also committed prostitution with the Assyrians because you were not satisfied; you committed prostitution with them and still were not satisfied."
            ]
        },
        {
            "verse": 29,
            "text": [
                "You multiplied your obscene practices with the land of the merchants, Chaldea, and yet even with this you were not satisfied.”'"
            ]
        },
        {
            "verse": 30,
            "text": [
                "“How miserable is your heart,” declares the Lord God, “when you do all these things, the actions of a shameless prostitute!"
            ]
        },
        {
            "verse": 31,
            "text": [
                "When you built your shrine at the beginning of every street and made your high place in every public square, yet you were not like a prostitute, because you scorned payment."
            ]
        },
        {
            "verse": 32,
            "text": [
                "You adulterous wife, who takes strangers instead of her husband!"
            ]
        },
        {
            "verse": 33,
            "text": [
                "Men give gifts to all prostitutes, but you give your gifts to all your lovers to bribe them to come to you from every direction for your obscene practices."
            ]
        },
        {
            "verse": 34,
            "text": [
                "So you are different from those women in your obscene practices, in that no one plays the prostitute as you do, because you give payment and no payment is given to you; so you are the opposite.”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "Therefore, prostitute, hear the word of the Lord."
            ]
        },
        {
            "verse": 36,
            "text": [
                "This is what the Lord God says: “Because your lewdness was poured out and your nakedness exposed through your obscene practices with your lovers and with all your detestable idols, and because of the blood of your children that you gave to them,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "Therefore, behold, I am going to gather all your lovers whom you pleased, all those whom you loved and all whom you hated. So I will gather them against you from every direction and expose your nakedness to them so that they may see all your nakedness."
            ]
        },
        {
            "verse": 38,
            "text": [
                "So I will judge you as women who commit adultery or shed blood are judged; and I will bring on you the blood of wrath and jealousy."
            ]
        },
        {
            "verse": 39,
            "text": [
                "I will also hand you over to them, and they will tear down your shrines, demolish your high places, strip you of your clothing, take your beautiful jewellery, and leave you naked and bare."
            ]
        },
        {
            "verse": 40,
            "text": [
                "They will incite a crowd against you, and they will stone you and cut you to pieces with their swords."
            ]
        },
        {
            "verse": 41,
            "text": [
                "They will burn your houses with fire and execute judgments on you in the sight of many women. Then I will put an end to your obscene practice, and you will no longer pay your lovers."
            ]
        },
        {
            "verse": 42,
            "text": [
                "So I will satisfy My wrath against you, and My jealousy will leave you; I will be pacified and no longer be angry."
            ]
        },
        {
            "verse": 43,
            "text": [
                "Because you have not remembered the days of your youth but have enraged Me by all these things, behold, I in turn will bring your conduct down on your own head,” declares the Lord God, “so that you will not commit this outrageous sin in addition to all your other abominations."
            ]
        },
        {
            "verse": 44,
            "text": [
                "Behold, everyone who quotes proverbs will quote this proverb against you, saying, ‘Like mother, like daughter.’"
            ]
        },
        {
            "verse": 45,
            "text": [
                "You are the daughter of your mother, who loathed her husband and children. You are also the sister of your sisters, who loathed their husbands and children. Your mother was a Hittite and your father an Amorite."
            ]
        },
        {
            "verse": 46,
            "text": [
                "Now your older sister is Samaria, who lives north of you with her daughters; and your younger sister, who lives south of you, is Sodom with her daughters."
            ]
        },
        {
            "verse": 47,
            "text": [
                "Yet you have not merely walked in their ways or committed their abominations; but, as if that were too little, you acted more corruptly in all your conduct than they."
            ]
        },
        {
            "verse": 48,
            "text": [
                "As I live,” declares the Lord God, “Sodom, your sister, and her daughters have not done as you and your daughters have done."
            ]
        },
        {
            "verse": 49,
            "text": [
                "Behold, this was the guilt of your sister Sodom: arrogance, abundant food, and careless ease had been hers and her daughters’; yet she did not help the poor and needy."
            ]
        },
        {
            "verse": 50,
            "text": [
                "So they were haughty and committed abominations before Me. Therefore I removed them when I saw it."
            ]
        },
        {
            "verse": 51,
            "text": [
                "Furthermore, Samaria has not committed even half of your sins, for you have multiplied your abominations beyond theirs. So you have made your sisters appear righteous by all your abominations which you have committed."
            ]
        },
        {
            "verse": 52,
            "text": [
                "Also, bear your disgrace, in that you have made judgment favourable for your sisters. Because of your sins in which you acted more abominably than they, they are more in the right than you. So be ashamed also, and bear your disgrace, since you made your sisters appear righteous."
            ]
        },
        {
            "verse": 53,
            "text": [
                "“Nevertheless, I will restore their captivity, the captivity of Sodom and her daughters, the captivity of Samaria and her daughters, and along with them your own captivity,"
            ]
        },
        {
            "verse": 54,
            "text": [
                "So that you will bear your disgrace and feel ashamed for all that you have done when you become a consolation to them."
            ]
        },
        {
            "verse": 55,
            "text": [
                "Your sisters, Sodom with her daughters and Samaria with her daughters, will return to their former state, and you with your daughters will also return to your former state."
            ]
        },
        {
            "verse": 56,
            "text": [
                "As for your sister Sodom, was she not mentioned by your mouth in the day of your pride,"
            ]
        },
        {
            "verse": 57,
            "text": [
                "Before your wickedness was uncovered? So now you have become a disgrace to the daughters of Aram and all those around her, and to the daughters of the Philistines—those all around you who despise you."
            ]
        },
        {
            "verse": 58,
            "text": [
                "You have suffered the penalty of your outrageous sin and abominations,” the Lord declares."
            ]
        },
        {
            "verse": 59,
            "text": [
                "For this is what the Lord God says: “I will also do with you as you have done, you who have despised the oath by breaking the covenant."
            ]
        },
        {
            "verse": 60,
            "text": [
                "Nevertheless, I will remember My covenant with you in the days of your youth, and I will establish an everlasting covenant with you."
            ]
        },
        {
            "verse": 61,
            "text": [
                "Then you will remember your ways and be ashamed when you receive your sisters, both your older and your younger; and I will give them to you as daughters, but not because of your covenant."
            ]
        },
        {
            "verse": 62,
            "text": [
                "So I will establish My covenant with you, and you will know that I am the Lord,"
            ]
        },
        {
            "verse": 63,
            "text": [
                "So that you may remember and be ashamed, and never open your mouth again because of your disgrace, when I have forgiven you for all that you have done,” the Lord God declares."
            ]
        }
    ]
}