{
    "book": "Ezekiel",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now it came about in the sixth year, on the fifth day of the sixth month, that I was sitting in my house with the elders of Judah sitting before me, and the hand of the Lord God fell on me there."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Then I looked, and behold, a likeness resembling a man; from His waist downward there was the appearance of fire, and from His waist upward the appearance of brightness, like gleaming metal."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And He extended the form of a hand and took me by a lock of my head, and the Spirit lifted me up between earth and heaven and brought me in visions of God to Jerusalem, to the entrance of the inner gate that faces north, where the seat of the idol of jealousy was located, which provokes to jealousy."
            ]
        },
        {
            "verse": 4,
            "text": [
                "And behold, the glory of the God of Israel was there, like the appearance which I saw in the plain."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then He said to me, “Son of man, raise your eyes now toward the north.” So I raised my eyes toward the north, and behold, to the north of the altar gate was this idol of jealousy at the entrance."
            ]
        },
        {
            "verse": 6,
            "text": [
                "And He said to me, “Son of man, do you see what they are doing, the great abominations that the house of Israel is committing here, so that I would be far from My sanctuary? But yet you will see still greater abominations.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Then He brought me to the entrance of the courtyard, and when I looked, behold, a hole in the wall."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And He said to me, “Son of man, now dig through the wall.” So I dug through the wall, and behold, an entrance."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And He said to me, “Go in and see the wicked, abominable things that they are doing here.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "So I entered and looked, and behold, every form of crawling creatures and animals and detestable idols of the house of Israel were carved on the wall all around."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And standing before them were seventy elders of the house of Israel, with Jaazaniah the son of Shaphan standing among them, each man with his censer in his hand, and the fragrance of the cloud of incense was rising."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then He said to me, “Son of man, do you see what the elders of the house of Israel are doing in the dark, each in the room of his carved images? For they say, ‘The Lord does not see us; the Lord has abandoned the land.’”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "And He said to me, “You will still see greater abominations that they are committing.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then He brought me to the entrance of the gate of the Lord’s house which was toward the north; and behold, women were sitting there weeping for Tammuz."
            ]
        },
        {
            "verse": 15,
            "text": [
                "And He said to me, “Do you see this, son of man? Yet you will see still greater abominations than these.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Then He brought me into the inner courtyard of the Lord’s house; and behold, at the entrance to the temple of the Lord, between the porch and the altar, were about twenty-five men with their backs to the temple of the Lord and their faces toward the east; and they were prostrating themselves eastward toward the sun."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And He said to me, “Do you see this, son of man? Is it too trivial a thing for the house of Judah to commit the abominations which they have done here, that they have filled the land with violence and provoked Me repeatedly? For behold, they are putting the twig to their nose."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Therefore, I indeed will deal with them in wrath; My eye will have no pity, nor will I spare; and though they cry out loudly in My ears, yet I will not listen to them.”"
            ]
        }
    ]
}