{
    "book": "Acts",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now Peter and John were going up to the temple at the ninth hour, the hour of prayer."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And a man who had been unable to walk from birth was being carried,",
                "whom they used to set down every day at the gate of the temple which is called Beautiful,",
                "in order for him to beg for charitable gifts from those entering the temple grounds."
            ]
        },
        {
            "verse": 3,
            "text": [
                "When he saw Peter and John about to go into the temple grounds, he began asking to receive a charitable gift."
            ]
        },
        {
            "verse": 4,
            "text": [
                "But Peter, along with John, looked at him intently and said, “Look at us!”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "And he gave them his attention, expecting to receive something from them."
            ]
        },
        {
            "verse": 6,
            "text": [
                "But Peter said,",
                "“I do not have silver and gold, but what I do have I give to you:",
                "In the name of Jesus Christ the Nazarene, walk!”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "And grasping him by the right hand, he raised him up;",
                "and immediately his feet and his ankles were strengthened."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And leaping up, he stood and began to walk;",
                "and he entered the temple with them, walking and leaping and praising God."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And all the people saw him walking and praising God;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and they recognised him as being the very one who used to sit at the Beautiful Gate of the temple to beg for charitable gifts,",
                "and they were filled with wonder and amazement at what had happened to him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "While he was clinging to Peter and John,",
                "all the people ran together to them at the portico called Solomon’s, completely astonished."
            ]
        },
        {
            "verse": 12,
            "text": [
                "But when Peter saw this, he replied to the people,",
                "“Men of Israel, why are you amazed at this, or why are you staring at us,",
                "as though by our own power or godliness we had made him walk?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The God of Abraham, Isaac, and Jacob, the God of our fathers, has glorified His Servant Jesus,",
                "the one whom you handed over and disowned in the presence of Pilate, when he had decided to release Him."
            ]
        },
        {
            "verse": 14,
            "text": [
                "But you disowned the Holy and Righteous One, and asked for a murderer to be granted to you,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "but put to death the Prince of life, whom God raised from the dead—a fact to which we are witnesses."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And on the basis of faith in His name, it is the name of Jesus which has strengthened this man whom you see and know;",
                "and the faith which comes through Him has given him this perfect health in the presence of you all."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "“And now, brothers, I know that you acted in ignorance, just as your rulers also did."
            ]
        },
        {
            "verse": 18,
            "text": [
                "But the things which God previously announced by the mouths of all the prophets,",
                "that His Christ would suffer, He has fulfilled in this way."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Therefore repent and return, so that your sins may be wiped away,",
                "in order that times of refreshing may come from the presence of the Lord;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "and that He may send Jesus, the Christ appointed for you,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "whom heaven must receive until the period of restoration of all things,",
                "about which God spoke by the mouths of His holy prophets from ancient times."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Moses said,",
                "‘The Lord God will raise up for you a Prophet like me from your countrymen;",
                "to Him you shall listen regarding everything He says to you."
            ]
        },
        {
            "verse": 23,
            "text": [
                "And it shall be that every soul that does not listen to that Prophet shall be utterly destroyed from among the people.’"
            ]
        },
        {
            "verse": 24,
            "text": [
                "And likewise, all the prophets who have spoken from Samuel and his successors onward,",
                "have also announced these days."
            ]
        },
        {
            "verse": 25,
            "text": [
                "It is you who are the sons of the prophets and of the covenant which God ordained with your fathers,",
                "saying to Abraham, ‘And in your seed all the families of the earth shall be blessed.’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "God raised up His Servant for you first, and sent Him to bless you",
                "by turning every one of you away from your wicked ways.”"
            ]
        }
    ]
}