{
    "book": "Proverbs",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "My son, if you accept my words and treasure my commandments within you,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Making your ear attentive to wisdom and inclining your heart to understanding—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Indeed, if you cry out for insight and raise your voice for understanding,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "If you seek it as silver and search for it as for hidden treasure,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then you will understand the fear of the Lord and discover the knowledge of God."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For the Lord gives wisdom; from His mouth come knowledge and understanding."
            ]
        },
        {
            "verse": 7,
            "text": [
                "He stores up sound wisdom for the upright; He is a shield to those whose walk is blameless,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Guarding the paths of justice and watching over the way of His faithful ones."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then you will discern what is right and just and fair—every good path."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For wisdom will enter your heart, and knowledge will be delightful to your soul."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Discretion will watch over you, and understanding will guard you."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "To save you from the ways of wicked men, from those who speak perverse things,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "From those who have left the paths of uprightness to walk in dark ways,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Who delight in doing wrong and rejoice in the perversity of evil,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Whose paths are crooked and who are devious in their ways."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "To save you from the adulterous woman, from the foreign woman who flatters with her words,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Who leaves the partner of her youth and forgets the covenant of her God."
            ]
        },
        {
            "verse": 18,
            "text": [
                "For her house leads down to death, and her paths to the spirits of the dead."
            ]
        },
        {
            "verse": 19,
            "text": [
                "None who go to her return, nor do they attain the paths of life."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "So you will walk in the ways of good people and keep to the paths of the righteous."
            ]
        },
        {
            "verse": 21,
            "text": [
                "For the upright will live in the land, and the blameless will remain in it;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "But the wicked will be cut off from the land, and the treacherous will be torn away from it."
            ]
        }
    ]
}