{
    "book": "लूका",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब उसने अपने शिष्यों से कहा,",
                "“यह अनिवार्य है कि ठोकर खाने के कारण आएंगे, परन्तु उस व्यक्ति पर हाय है जिसके द्वारा वे आते हैं!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसके लिए यह अच्छा है कि उसके गले में चक्की का पाट लटका दिया जाए और उसे समुद्र में फेंक दिया जाए,",
                "इससे कि वह इन छोटे लोगों में से किसी को पाप में डाल दे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अपनी रक्षा करो!",
                "यदि तुम्हारा भाई पाप करे, तो उसे डांटो; और यदि वह पश्चाताप करे, तो उसे क्षमा करो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और यदि वह दिन में सात बार तुम्हारे विरुद्ध पाप करे,",
                "और सात बार तुम्हारे पास लौटकर कहे, ‘मैं पश्चाताप करता हूँ,’ तो तुम उसे क्षमा करोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रेरितों ने प्रभु से कहा, “हमारा विश्वास बढ़ा!”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु प्रभु ने कहा,",
                "“यदि तुम्हारे पास राई के दाने के बराबर विश्वास होता,",
                "तो तुम इस शहतूत के पेड़ से कह सकते, ‘उखड़ जा और समुद्र में लग जा,’ और वह तुम्हारी बात मान लेता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“अब तुम में से कौन है, जिसके पास एक दास हल चला रहा हो या भेड़-बकरियों की देखभाल कर रहा हो, जब वह खेत से आए,",
                "तो उससे कहे, ‘तुरंत आओ और खाने के लिए मेज पर बैठो’?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसके विपरीत, क्या वह उससे नहीं कहेगा,",
                "‘मेरे लिए खाने के लिए कुछ तैयार करो, और ठीक से कपड़े पहनकर मेरी सेवा करो जब तक मैं खाऊं और पीऊं;",
                "और बाद में तुम खा और पी सकते हो’?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्या वह दास को धन्यवाद देता है क्योंकि उसने वे काम किए जो उसे आदेश दिए गए थे, क्या वह करता है?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो तुम भी, जब तुम वे सब काम कर लो जो तुम्हें आदेश दिए गए हैं, कहो,",
                "‘हम अयोग्य दास हैं; हमने केवल वही किया जो हमें करना चाहिए था।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वह यरूशलेम की ओर जा रहा था, वह सामरिया और गलील के बीच से गुजर रहा था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और जब वह एक गाँव में प्रवेश कर रहा था, तो दस कोढ़ी जो दूर खड़े थे, उससे मिले;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उन्होंने अपनी आवाजें उठाई, कहते हुए,",
                "“यीशु, स्वामी, हम पर दया करो!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब उसने उन्हें देखा, तो उनसे कहा,",
                "“जाओ और अपने आप को याजकों को दिखाओ।”",
                "और जैसे ही वे जा रहे थे, वे शुद्ध हो गए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब उनमें से एक, जब उसने देखा कि वह चंगा हो गया है, लौट आया,",
                "उच्च स्वर में परमेश्वर की महिमा करता हुआ,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और वह उसके पैरों पर गिर पड़ा, उसे धन्यवाद देता हुआ। और वह एक सामरी था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु यीशु ने उत्तर दिया और कहा,",
                "“क्या दस शुद्ध नहीं हुए? परन्तु वे नौ कहाँ हैं?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्या कोई नहीं मिला जो परमेश्वर की महिमा करने के लिए लौटे, सिवाय इस विदेशी के?”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने उससे कहा,",
                "“उठो और जाओ; तुम्हारे विश्वास ने तुम्हें अच्छा किया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब जब फरीसियों ने पूछा कि परमेश्वर का राज्य कब आ रहा है,",
                "तो उसने उन्हें उत्तर दिया और कहा,",
                "“परमेश्वर का राज्य उन संकेतों के साथ नहीं आ रहा है जिन्हें देखा जा सके;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और न ही वे कहेंगे, ‘देखो, यहाँ है!’ या, ‘वहाँ है!’",
                "क्योंकि देखो, परमेश्वर का राज्य तुम्हारे बीच में है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और उसने शिष्यों से कहा,",
                "“वे दिन आएंगे जब तुम मनुष्य के पुत्र के दिनों में से एक को देखने की लालसा करोगे,",
                "और तुम उसे नहीं देखोगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और वे तुमसे कहेंगे, ‘वहाँ देखो,’ या, ‘यहाँ देखो!’",
                "मत जाओ, और उनके पीछे मत दौड़ो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि जैसे बिजली एक आकाश के हिस्से से चमकती है",
                "और आकाश के दूसरे हिस्से तक चमकती है, वैसे ही मनुष्य का पुत्र अपने दिन में होगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परन्तु पहले उसे बहुत सी बातें सहनी होंगी और इस पीढ़ी द्वारा अस्वीकार किया जाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और जैसे नूह के दिनों में हुआ था, वैसे ही मनुष्य के पुत्र के दिनों में भी होगा:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लोग खा रहे थे, पी रहे थे, विवाह कर रहे थे, और विवाह में दिए जा रहे थे,",
                "जब तक कि नूह ने जहाज में प्रवेश नहीं किया, और बाढ़ आई और उन सबको नष्ट कर दिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यह लूत के दिनों में भी ऐसा ही हुआ:",
                "वे खा रहे थे, पी रहे थे, खरीद रहे थे, बेच रहे थे, पौधे लगा रहे थे, निर्माण कर रहे थे;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "परन्तु जिस दिन लूत सदोम से निकला, आकाश से आग और गंधक की वर्षा हुई और उन सबको नष्ट कर दिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "यह उसी दिन होगा जब मनुष्य का पुत्र प्रकट होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उस दिन, जो छत पर होगा, उसके सामान घर में होंगे,",
                "उसे उन्हें लेने के लिए नीचे नहीं जाना चाहिए; और वैसे ही जो खेत में होगा उसे पीछे नहीं मुड़ना चाहिए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "लूत की पत्नी को याद करो।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जो कोई अपने जीवन को बचाने का प्रयास करेगा, वह उसे खो देगा, और जो कोई अपने जीवन को खोएगा, वह उसे सुरक्षित रखेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "मैं तुमसे कहता हूँ, उस रात दो एक बिस्तर में होंगे; एक लिया जाएगा और दूसरा छोड़ दिया जाएगा।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "दो महिलाएँ एक ही स्थान पर अनाज पीस रही होंगी; एक ली जाएगी और दूसरी छोड़ दी जाएगी।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "[दो पुरुष खेत में होंगे; एक लिया जाएगा और दूसरा छोड़ दिया जाएगा।”]"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और उत्तर देते हुए, उन्होंने उससे कहा, “कहाँ, प्रभु?”",
                "और उसने उनसे कहा,",
                "“जहाँ शरीर होगा, वहाँ गिद्ध भी इकट्ठे होंगे।”"
            ]
        }
    ]
}