{
    "book": "लूका",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सब कर संग्रहकर्ता और पापी यीशु के पास आकर उसकी सुनने लगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और फरीसी और शास्त्री कुड़कुड़ाने लगे, कहने लगे,",
                "“यह आदमी पापियों को ग्रहण करता है और उनके साथ खाता है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब उसने उन्हें यह दृष्टांत सुनाया,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "“तुम में से कौन व्यक्ति, जिसके पास सौ भेड़ें हों और उनमें से एक खो जाए,",
                "तो वह निन्यानवे को खुले मैदान में छोड़कर खोई हुई को तब तक नहीं ढूंढता जब तक वह उसे पा न ले?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जब वह उसे पा लेता है, तो वह उसे अपने कंधों पर रखकर आनंदित होता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जब वह घर आता है, तो अपने मित्रों और पड़ोसियों को बुलाकर कहता है,",
                "‘मेरे साथ आनंद करो, क्योंकि मैंने अपनी खोई हुई भेड़ को पा लिया है!’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैं तुमसे कहता हूँ, इसी प्रकार, एक पापी के पश्चाताप करने पर स्वर्ग में अधिक आनंद होगा",
                "बजाय निन्यानवे धर्मियों के जिनको पश्चाताप की आवश्यकता नहीं है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "“या कौन स्त्री, जिसके पास दस चाँदी के सिक्के हों और एक सिक्का खो जाए,",
                "तो वह दीपक जलाकर घर को साफ नहीं करती और ध्यानपूर्वक तब तक नहीं खोजती जब तक वह उसे पा न ले?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और जब वह उसे पा लेती है, तो अपने मित्रों और पड़ोसियों को बुलाकर कहती है,",
                "‘मेरे साथ आनंद करो, क्योंकि मैंने वह सिक्का पा लिया है जो खो गया था!’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसी प्रकार, मैं तुमसे कहता हूँ, परमेश्वर के स्वर्गदूतों के सामने एक पापी के पश्चाताप करने पर आनंद होता है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने कहा, “एक व्यक्ति के दो पुत्र थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उनमें से छोटे ने अपने पिता से कहा,",
                "‘पिता, मुझे संपत्ति का वह हिस्सा दे दो जो मेरे लिए है।’",
                "और उसने अपनी संपत्ति उनके बीच बांट दी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और कुछ दिनों बाद, छोटे पुत्र ने सब कुछ इकट्ठा किया और एक दूर देश की यात्रा पर चला गया,",
                "और वहाँ उसने अपनी संपत्ति को उन्मुक्त जीवन में बर्बाद कर दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब जब उसने सब कुछ खर्च कर दिया, तो उस देश में एक भयंकर अकाल पड़ा, और वह अभाव में रहने लगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए वह जाकर उस देश के एक नागरिक के पास काम करने लगा,",
                "और उसने उसे अपने खेतों में सूअर चराने भेज दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और वह उन फलियों से पेट भरने के लिए तरसता था जो सूअर खा रहे थे,",
                "और कोई उसे कुछ नहीं देता था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन जब वह अपने होश में आया, तो उसने कहा,",
                "‘मेरे पिता के कितने ही मजदूरों के पास भरपूर रोटी है,",
                "और मैं यहाँ भूख से मर रहा हूँ!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं उठकर अपने पिता के पास जाऊँगा, और उससे कहूँगा,",
                "“पिता, मैंने स्वर्ग के विरुद्ध और आपके सामने पाप किया है;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैं अब आपके पुत्र कहलाने के योग्य नहीं हूँ; मुझे अपने मजदूरों में से एक के समान मान लीजिए।”’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तो वह उठकर अपने पिता के पास चला गया।",
                "लेकिन जब वह अभी दूर ही था, उसके पिता ने उसे देखा और उसके प्रति करुणा महसूस की,",
                "और दौड़कर उसे गले लगाया और चूमा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और पुत्र ने उससे कहा,",
                "‘पिता, मैंने स्वर्ग के विरुद्ध और आपके सामने पाप किया है;",
                "मैं अब आपके पुत्र कहलाने के योग्य नहीं हूँ।’"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन पिता ने अपने दासों से कहा,",
                "‘जल्दी से सबसे अच्छा वस्त्र लाओ और उसे पहनाओ,",
                "और उसकी उंगली में अंगूठी और उसके पैरों में जूते पहनाओ;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और मोटा बछड़ा लाओ, उसे मारो, और हम खाएं और आनंद मनाएं;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि मेरा यह पुत्र मर गया था और फिर जीवित हो गया है;",
                "वह खो गया था और पाया गया है।’",
                "और वे आनंद मनाने लगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "“अब उसका बड़ा पुत्र खेत में था; और जब वह आया और घर के पास पहुँचा, तो उसने संगीत और नृत्य सुना।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उसने एक दास को बुलाया और पूछा कि ये क्या बातें हो रही हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और उसने उससे कहा, ‘तेरा भाई आ गया है, और तेरे पिता ने मोटा बछड़ा मार दिया है",
                "क्योंकि उसने उसे सुरक्षित और स्वस्थ पाया है।’"
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेकिन वह क्रोधित हो गया और अंदर जाने को तैयार नहीं था;",
                "और उसके पिता बाहर आकर उससे विनती करने लगे।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "लेकिन उसने अपने पिता से कहा,",
                "‘देखो! इतने वर्षों से मैं आपकी सेवा कर रहा हूँ, और मैंने कभी आपकी आज्ञा का उल्लंघन नहीं किया;",
                "और फिर भी आपने मुझे कभी एक बकरी का बच्चा भी नहीं दिया, ताकि मैं अपने मित्रों के साथ आनंद मना सकूँ;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "लेकिन जब आपका यह पुत्र आया, जिसने आपकी संपत्ति को वेश्याओं के साथ नष्ट कर दिया,",
                "आपने उसके लिए मोटा बछड़ा मार दिया!’"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और उसने उससे कहा,",
                "‘पुत्र, तू हमेशा मेरे साथ है, और जो कुछ मेरा है वह तेरा है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "लेकिन हमें आनंद मनाना और खुश होना चाहिए,",
                "क्योंकि तेरा यह भाई मर गया था और जीवित हो गया है, और खो गया था और पाया गया है।’”"
            ]
        }
    ]
}