{
    "book": "लूका",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह हुआ कि जब यीशु एक निश्चित स्थान पर प्रार्थना कर रहे थे, और जब उन्होंने समाप्त किया,",
                "उनके एक शिष्य ने उनसे कहा,",
                "“प्रभु, हमें प्रार्थना करना सिखाओ, जैसे यूहन्ना ने भी अपने शिष्यों को सिखाया था।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उन्होंने उनसे कहा,",
                "“जब तुम प्रार्थना करो, तो कहो:",
                "> ‘पिता, तेरा नाम पवित्र माना जाए।",
                "> तेरा राज्य आए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> हमें प्रतिदिन की रोटी दे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> और हमारे पापों को क्षमा कर,",
                "> क्योंकि हम भी हर एक को क्षमा करते हैं जो हमारे प्रति ऋणी है।",
                "> और हमें परीक्षा में न ला।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उन्होंने उनसे कहा,",
                "“मान लो तुममें से किसी का एक मित्र है, और वह आधी रात को उसके पास जाकर कहता है,",
                "‘मित्र, मुझे तीन रोटियाँ उधार दे,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि मेरा एक मित्र यात्रा से मेरे पास आया है और मेरे पास उसे परोसने के लिए कुछ नहीं है’;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और अंदर से वह उत्तर देता है और कहता है,",
                "‘मुझे परेशान मत कर; दरवाज़ा पहले ही बंद हो चुका है और मेरे बच्चे और मैं बिस्तर में हैं;",
                "मैं उठकर तुम्हें कुछ नहीं दे सकता।’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मैं तुमसे कहता हूँ, भले ही वह सिर्फ इसलिए नहीं उठेगा और उसे कुछ देगा क्योंकि वह उसका मित्र है,",
                "फिर भी उसकी निर्लज्जता के कारण वह उठेगा और उसे जितना चाहिए उतना देगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए मैं तुमसे कहता हूँ, मांगो, और तुम्हें दिया जाएगा;",
                "खोजो, और तुम पाओगे; खटखटाओ, और तुम्हारे लिए खोला जाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि जो कोई मांगता है उसे मिलता है, और जो खोजता है वह पाता है,",
                "और जो खटखटाता है, उसके लिए खोला जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब तुममें से कौन पिता है जिसका पुत्र मछली मांगेगा, और वह उसे मछली के बदले सांप देगा?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "या वह अंडा मांगेगा, और उसका पिता उसे बिच्छू देगा?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए यदि तुम, बुरे होते हुए भी, अपने बच्चों को अच्छे उपहार देना जानते हो,",
                "तो तुम्हारा स्वर्गीय पिता कितना अधिक पवित्र आत्मा उन लोगों को देगा जो उससे मांगते हैं?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और वह एक दुष्टात्मा को निकाल रहा था, और वह गूंगा था;",
                "जब दुष्टात्मा बाहर निकल गई, तो वह व्यक्ति जो पहले बोल नहीं सकता था, बोलने लगा, और भीड़ आश्चर्यचकित हो गई।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "पर उनमें से कुछ ने कहा,",
                "“वह दुष्टात्माओं को बेलज़ेबुल के द्वारा निकालता है, जो दुष्टात्माओं का शासक है।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अन्य, उसे परखने के लिए, उससे स्वर्ग से एक चिन्ह मांग रहे थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पर उसने उनके विचार जान लिए और उनसे कहा,",
                "“हर एक राज्य जो अपने आप में विभाजित होता है, नष्ट हो जाता है; और एक घर जो अपने आप में विभाजित होता है, गिर जाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और यदि शैतान भी अपने आप में विभाजित हो गया है, तो उसका राज्य कैसे खड़ा रहेगा?",
                "क्योंकि तुम दावा करते हो कि मैं दुष्टात्माओं को बेलज़ेबुल के द्वारा निकालता हूँ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर भी यदि मैं दुष्टात्माओं को बेलज़ेबुल के द्वारा निकालता हूँ, तो तुम्हारे पुत्र उन्हें किसके द्वारा निकालते हैं?",
                "इसलिए, वे तुम्हारे न्यायाधीश होंगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "पर यदि मैं दुष्टात्माओं को परमेश्वर की उंगली के द्वारा निकालता हूँ, तो परमेश्वर का राज्य तुम पर आ गया है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब एक शक्तिशाली व्यक्ति, पूरी तरह से सशस्त्र, अपने घर की रक्षा करता है, तो उसकी संपत्ति सुरक्षित रहती है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "पर जब कोई उससे अधिक शक्तिशाली उस पर हमला करता है और उसे पराजित करता है,",
                "तो वह उसकी वह कवच ले लेता है जिस पर उसने भरोसा किया था, और उसकी लूट को बांट देता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जो मेरे साथ नहीं है वह मेरे विरोध में है; और जो मेरे साथ इकट्ठा नहीं करता वह बिखेरता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“जब अशुद्ध आत्मा किसी व्यक्ति से बाहर निकलती है, तो वह विश्राम की खोज में जलहीन स्थानों से होकर गुजरती है, और जब उसे कोई नहीं मिलता,",
                "तो वह कहती है, ‘मैं अपने उस घर में लौट जाऊँगी जहाँ से मैं आई थी।’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और जब वह आती है, तो उसे साफ-सुथरा और व्यवस्थित पाती है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर वह जाती है और अपने से भी अधिक बुरी सात अन्य आत्माओं को लाती है,",
                "और वे वहाँ आकर रहती हैं; और उस व्यक्ति की अंतिम स्थिति पहले से भी बदतर हो जाती है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब यीशु ये बातें कह रहे थे, भीड़ में से एक स्त्री ने अपनी आवाज़ उठाई और उनसे कहा,",
                "“धन्य है वह गर्भ जिसने आपको धारण किया, और वे स्तन जिनसे आपने दूध पिया!”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "पर उन्होंने कहा,",
                "“इसके विपरीत, धन्य हैं वे जो परमेश्वर का वचन सुनते हैं, और उसका पालन करते हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अब जैसे-जैसे भीड़ बढ़ रही थी, उन्होंने कहना शुरू किया,",
                "“यह पीढ़ी एक दुष्ट पीढ़ी है; यह एक चिन्ह की मांग करती है,",
                "और इसलिए इसे कोई चिन्ह नहीं दिया जाएगा सिवाय योना के चिन्ह के।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "क्योंकि जैसे योना नीनवे के लोगों के लिए एक चिन्ह बन गया, वैसे ही मनुष्य का पुत्र इस पीढ़ी के लिए होगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "दक्षिण की रानी इस पीढ़ी के लोगों के साथ न्याय में उठेगी और उन्हें दोषी ठहराएगी,",
                "क्योंकि वह सुलैमान की बुद्धि सुनने के लिए पृथ्वी के छोर से आई थी;",
                "और देखो, यहाँ सुलैमान से भी बड़ा कुछ है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "नीनवे के लोग इस पीढ़ी के साथ न्याय में खड़े होंगे और इसे दोषी ठहराएंगे,",
                "क्योंकि उन्होंने योना की प्रचार के समय पश्चाताप किया; और देखो, यहाँ योना से भी बड़ा कुछ है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "“कोई भी दीपक जलाकर उसे तहखाने में नहीं रखता, न ही टोकरी के नीचे, बल्कि दीपक के स्टैंड पर,",
                "ताकि जो प्रवेश करें वे प्रकाश देख सकें।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "आँख तुम्हारे शरीर का दीपक है; जब तुम्हारी आँख साफ होती है, तो तुम्हारा पूरा शरीर भी प्रकाश से भरा होता है;",
                "पर जब यह खराब होती है, तो तुम्हारा शरीर भी अंधकार से भरा होता है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "इसलिए ध्यान रखो कि तुम्हारे अंदर का प्रकाश अंधकार न हो।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "यदि, इसलिए, तुम्हारा पूरा शरीर प्रकाश से भरा है, और उसमें कोई अंधकार का भाग नहीं है,",
                "तो यह पूरी तरह से प्रकाशित होगा, जैसे जब दीपक अपनी किरणों से तुम्हें प्रकाशित करता है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "अब जब उन्होंने यह कहा, एक फरीसी ने ",
                " दोपहर के भोजन के लिए आमंत्रित किया;",
                "और वह अंदर गए और मेज पर झुक गए।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "जब फरीसी ने यह देखा, तो वह आश्चर्यचकित हुआ कि उन्होंने भोजन से पहले विधिपूर्वक हाथ नहीं धोए।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "पर प्रभु ने उससे कहा,",
                "“अब, तुम फरीसी कप और बर्तन के बाहर को साफ करते हो,",
                "पर अंदर तुम लालच और दुष्टता से भरे हो।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तुम मूर्ख, क्या जिसने बाहर को बनाया, उसने अंदर को भी नहीं बनाया?"
            ]
        },
        {
            "verse": 41,
            "text": [
                "पर जो अंदर है उसे दान के रूप में दो, और तब सब चीजें तुम्हारे लिए साफ होंगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "“पर तुम पर हाय, फरीसियों! क्योंकि तुम पुदीना, रुए, और हर बगीचे की जड़ी-बूटी का दशमांश देते हो,",
                "और फिर भी न्याय और परमेश्वर के प्रेम को नजरअंदाज करते हो;",
                "पर ये वे चीजें हैं जिन्हें तुम्हें करना चाहिए था बिना अन्य को नजरअंदाज किए।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तुम पर हाय, फरीसियों! क्योंकि तुम आराधनालयों में सम्मान की सीट और बाजारों में व्यक्तिगत अभिवादन पसंद करते हो।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "तुम पर हाय! क्योंकि तुम अदृश्य कब्रों के समान हो, और लोग जो उन पर चलते हैं, उन्हें इसका पता नहीं होता।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "वकीलों में से एक ने ",
                ",",
                "“गुरु, जब आप ये बातें कहते हैं, तो आप हमें भी अपमानित करते हैं!”"
            ]
        },
        {
            "verse": 46,
            "text": [
                "पर उन्होंने कहा,",
                "“तुम पर हाय, वकीलों!",
                "क्योंकि तुम लोगों पर ऐसे बोझ डालते हो जो उठाना कठिन है,",
                "जबकि तुम स्वयं उन बोझों को अपनी एक उंगली से भी नहीं छूते।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "तुम पर हाय! क्योंकि तुम भविष्यद्वक्ताओं की कब्रें बनाते हो,",
                "और यह तुम्हारे पूर्वज थे जिन्होंने उन्हें मारा था।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "इसलिए, तुम गवाह हो और अपने पूर्वजों के कार्यों को मंजूरी देते हो,",
                "क्योंकि उन्होंने उन्हें मारा, और तुम उनकी कब्रें बनाते हो।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "इसी कारण से, परमेश्वर की बुद्धि ने कहा,",
                "‘मैं उन्हें भविष्यद्वक्ता और प्रेरित भेजूँगा,",
                "और उनमें से कुछ को वे मार डालेंगे, और कुछ को सताएंगे,"
            ]
        },
        {
            "verse": 50,
            "text": [
                "ताकि सभी भविष्यद्वक्ताओं का खून, जो संसार की नींव से बहाया गया है,",
                "इस पीढ़ी के खिलाफ आरोपित किया जा सके,"
            ]
        },
        {
            "verse": 51,
            "text": [
                "हाबिल के खून से लेकर जकर्याह के खून तक, जो वेदी और परमेश्वर के घर के बीच मारा गया था;",
                "हाँ, मैं तुमसे कहता हूँ, यह इस पीढ़ी के खिलाफ आरोपित किया जाएगा!’"
            ]
        },
        {
            "verse": 52,
            "text": [
                "तुम पर हाय, वकीलों! क्योंकि तुमने ज्ञान की कुंजी छीन ली है;",
                "तुम स्वयं प्रवेश नहीं करते, और जो प्रवेश कर रहे थे उन्हें बाधित किया।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 53,
            "text": [
                "जब वह वहाँ से चले गए, तो शास्त्री और फरीसी बहुत शत्रुतापूर्ण हो गए और उन्हें कई विषयों पर करीब से पूछताछ करने लगे,"
            ]
        },
        {
            "verse": 54,
            "text": [
                "उनके खिलाफ षड्यंत्र रचते हुए कि वे उन्हें किसी ऐसी बात में फंसा सकें जो वह कह सकते हैं।"
            ]
        }
    ]
}