{
    "book": "लूका अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब वह चेलों से भी कह रहा था,",
                "\"एक धनी व्यक्ति था जिसके पास एक प्रबंधक था, और इस प्रबंधक की उसके पास शिकायत की गई कि वह उसकी संपत्ति को बर्बाद कर रहा है।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने उसे बुलाया और कहा,",
                "'यह मैं तुम्हारे बारे में क्या सुन रहा हूँ?",
                "अपने प्रबंधन का हिसाब दो, क्योंकि तुम अब और प्रबंधक नहीं रह सकते।'"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और प्रबंधक ने अपने आप से कहा,",
                "'मैं क्या करूँ, क्योंकि मेरा मालिक मुझसे प्रबंधन ले रहा है?",
                "मैं खोदने के लिए पर्याप्त मजबूत नहीं हूँ; मैं भीख माँगने में शर्मिंदा हूँ।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मुझे पता है कि मैं क्या करूँगा, ताकि जब मुझे प्रबंधन से हटा दिया जाए तो लोग मुझे अपने घरों में स्वागत करें।'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसने अपने मालिक के प्रत्येक ऋणी को बुलाया, और पहले से कहने लगा,",
                "'तुम मेरे मालिक को कितना देते हो?'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने कहा, 'सौ घड़े तेल।'",
                "तो उसने उससे कहा, 'अपना बिल लो, और जल्दी से बैठकर पचास लिखो।'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर उसने दूसरे से कहा, 'और तुम कितना देते हो?'",
                "और उसने कहा, 'सौ कोर गेहूं।'",
                "उसने उससे कहा, 'अपना बिल लो, और अस्सी लिखो।'"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उसके मालिक ने उस अन्यायी प्रबंधक की प्रशंसा की क्योंकि उसने चतुराई से काम किया था;",
                "क्योंकि इस युग के पुत्र अपने ही प्रकार के संबंध में ज्योति के पुत्रों से अधिक चतुर होते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और मैं तुमसे कहता हूँ, अन्याय के धन के माध्यम से अपने लिए मित्र बनाओ,",
                "ताकि जब वह सब समाप्त हो जाए, तो वे तुम्हें अनन्त निवासों में ग्रहण करें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"जो बहुत थोड़ी बात में विश्वासयोग्य है वह बहुत में भी विश्वासयोग्य है;",
                "और जो बहुत थोड़ी बात में अन्यायी है वह बहुत में भी अन्यायी है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए, यदि तुम अन्याय के धन के उपयोग में विश्वासयोग्य नहीं रहे हो,",
                "तो कौन तुम्हें सच्चा धन सौंपेगा?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यदि तुम दूसरे के उपयोग में विश्वासयोग्य नहीं रहे हो,",
                "तो कौन तुम्हें वह देगा जो तुम्हारा है?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कोई भी सेवक दो मालिकों की सेवा नहीं कर सकता;",
                "क्योंकि या तो वह एक से घृणा करेगा और दूसरे से प्रेम करेगा,",
                "या वह एक के प्रति समर्पित रहेगा और दूसरे को तुच्छ समझेगा।",
                "तुम परमेश्वर और धन की सेवा नहीं कर सकते।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब फरीसी, जो धन के प्रेमी थे, ये सब बातें सुन रहे थे और उसका उपहास कर रहे थे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने उनसे कहा,",
                "\"तुम वे हो जो लोगों की दृष्टि में अपने आप को धर्मी ठहराते हो,",
                "परंतु परमेश्वर तुम्हारे हृदयों को जानता है;",
                "क्योंकि जो लोगों में अत्यधिक प्रतिष्ठित है वह परमेश्वर की दृष्टि में घृणास्पद है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"व्यवस्था और भविष्यद्वक्ताओं का प्रचार तब तक किया गया जब तक यूहन्ना आया;",
                "उस समय से परमेश्वर के राज्य का सुसमाचार प्रचार किया जा रहा है, और हर कोई उसमें प्रवेश करने के लिए जोर दे रहा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परंतु यह आकाश और पृथ्वी के टल जाने से आसान है कि व्यवस्था के एक अक्षर का भी असफल होना।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हर कोई जो अपनी पत्नी को तलाक देता है और दूसरी से विवाह करता है वह व्यभिचार करता है,",
                "और जो तलाकशुदा स्त्री से विवाह करता है वह व्यभिचार करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"अब एक धनी व्यक्ति था, और वह प्रतिदिन बैंगनी और उत्तम मलमल में वस्त्र धारण करता था,",
                "और प्रतिदिन भव्यता में आनंद लेता था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और लाज़र नामक एक गरीब व्यक्ति उसके द्वार पर रखा गया था, जो घावों से ढका हुआ था,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और वह उस धनी व्यक्ति की मेज से गिरने वाले टुकड़ों से तृप्त होने की लालसा करता था;",
                "इतना ही नहीं, कुत्ते भी आकर उसके घावों को चाटते थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब ऐसा हुआ कि वह गरीब व्यक्ति मर गया और स्वर्गदूतों द्वारा अब्राहम की गोद में ले जाया गया;",
                "और वह धनी व्यक्ति भी मर गया और दफनाया गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और अधोलोक में उसने अपनी आँखें उठाईं, पीड़ा में रहते हुए,",
                "और अब्राहम को दूर से देखा और लाज़र को उसकी गोद में।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसने पुकार कर कहा,",
                "'पिता अब्राहम, मुझ पर दया करो, और लाज़र को भेजो",
                "ताकि वह अपनी उंगली का सिरा पानी में डुबोकर मेरी जीभ को ठंडा करे,",
                "क्योंकि मैं इस ज्वाला में पीड़ा में हूँ।'"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परंतु अब्राहम ने कहा,",
                "'बेटा, स्मरण करो कि अपने जीवन में तुमने अपनी अच्छी चीजें प्राप्त कीं,",
                "और इसी प्रकार लाज़र ने बुरी चीजें; परंतु अब वह यहाँ शांति में है, और तुम पीड़ा में हो।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और इन सब के अलावा, हमारे और तुम्हारे बीच एक बड़ा खाई स्थापित किया गया है,",
                "ताकि जो यहाँ से तुम्हारे पास जाना चाहते हैं वे न जा सकें,",
                "और न ही कोई वहाँ से हमारे पास आ सके।'"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और उसने कहा, 'तब मैं तुमसे अनुरोध करता हूँ, पिता, कि तुम उसे मेरे पिता के घर भेजो—"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि मेरे पाँच भाई हैं—ताकि वह उन्हें चेतावनी दे,",
                "ताकि वे भी इस पीड़ा के स्थान पर न आएं।'"
            ]
        },
        {
            "verse": 29,
            "text": [
                "परंतु अब्राहम ने कहा, 'उनके पास मूसा और भविष्यद्वक्ता हैं; उन्हें उनकी सुनने दो।'"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परंतु उसने कहा, 'नहीं, पिता अब्राहम; परंतु यदि कोई मरे हुओं में से उनके पास जाए, तो वे पश्चाताप करेंगे!'"
            ]
        },
        {
            "verse": 31,
            "text": [
                "परंतु उसने उससे कहा,",
                "'यदि वे मूसा और भविष्यद्वक्ताओं की नहीं सुनते,",
                "तो वे तब भी विश्वास नहीं करेंगे यदि कोई मरे हुओं में से जी उठे।'\""
            ]
        }
    ]
}