{
    "book": "लूका",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर उनकी पूरी सभा उठकर उसे पीलातुस के सामने ले गई।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उन्होंने उस पर आरोप लगाना शुरू किया, कहकर,",
                "“हमने इस व्यक्ति को हमारी जाति को गुमराह करते हुए पाया और कैसर को कर देने से मना करते हुए,",
                "और यह कहते हुए कि वह स्वयं मसीह है, एक राजा है।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब पीलातुस ने उससे पूछा, “तो तुम यहूदियों के राजा हो?”",
                "और उसने उत्तर दिया और कहा, “जैसा तुम कहते हो, वैसा ही है।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "लेकिन पीलातुस ने महायाजकों और भीड़ से कहा,",
                "“मैं इस व्यक्ति के मामले में कोई आरोप का आधार नहीं पाता।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन वे जोर देते रहे, कहकर,",
                "“वह लोगों को उकसा रहा है, पूरे यहूदिया में शिक्षा दे रहा है, गलील से शुरू करके यहाँ तक!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब जब पीलातुस ने यह सुना, तो उसने पूछा कि क्या वह व्यक्ति गलीली है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और जब उसने जाना कि वह हेरोद के अधिकार क्षेत्र का है,",
                "तो उसने उसे हेरोद के पास भेजा, क्योंकि वह भी उस समय यरूशलेम में था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब हेरोद यीशु को देखकर बहुत प्रसन्न हुआ;",
                "क्योंकि वह उसे लंबे समय से देखना चाहता था, क्योंकि वह उसके बारे में सुनता आया था,",
                "और आशा करता था कि वह उसके द्वारा कुछ चमत्कार देखेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसने उससे कुछ देर तक प्रश्न किए; लेकिन उसने उसे कोई उत्तर नहीं दिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब महायाजक और शास्त्री वहाँ खड़े होकर उस पर जोरदार आरोप लगा रहे थे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और हेरोद ने अपने सैनिकों के साथ मिलकर उसे तिरस्कार के साथ व्यवहार किया और उसका मजाक उड़ाया,",
                "उसे एक चमकदार वस्त्र पहनाया, और उसे पीलातुस के पास वापस भेज दिया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उसी दिन हेरोद और पीलातुस एक-दूसरे के मित्र बन गए;",
                "क्योंकि पहले वे एक-दूसरे के प्रति शत्रु थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब पीलातुस ने महायाजकों, शासकों और लोगों को बुलाया,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उनसे कहा,",
                "“तुमने इस व्यक्ति को मेरे पास इस आधार पर लाया कि वह लोगों को विद्रोह के लिए उकसा रहा है;",
                "और देखो, तुम्हारे सामने उसकी परीक्षा करने के बाद, मैंने इस व्यक्ति के मामले में",
                "तुम्हारे द्वारा लगाए गए आरोपों के लिए कोई आधार नहीं पाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "नहीं, न ही हेरोद ने, क्योंकि उसने उसे हमारे पास वापस भेजा; और देखो, उसने ऐसा कुछ नहीं किया है",
                "जो मृत्यु के योग्य हो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए मैं उसे दंड दूंगा और उसे रिहा कर दूंगा।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "[अब वह पर्व पर उन्हें एक कैदी रिहा करने के लिए बाध्य था।]"
            ]
        },
        {
            "verse": 18,
            "text": [
                "लेकिन वे सब एक साथ चिल्ला उठे, कहकर,",
                "“इस व्यक्ति को हटा दो, और हमारे लिए बरअब्बा को रिहा करो!”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "(वह वह था जिसे नगर में हुए विद्रोह और हत्या के लिए जेल में डाला गया था।)"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन पीलातुस, यीशु को रिहा करना चाहता था, उनसे फिर से बात की,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन वे चिल्लाते रहे, कहकर, “उसे क्रूस पर चढ़ाओ, उसे क्रूस पर चढ़ाओ!”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और उसने उनसे तीसरी बार कहा,",
                "“क्यों, इस व्यक्ति ने क्या गलत किया है?",
                "मैंने उसके मामले में मृत्यु की सजा के लिए कोई आधार नहीं पाया है;",
                "इसलिए मैं उसे दंड दूंगा और उसे रिहा कर दूंगा।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन वे जोर देते रहे, ऊँची आवाज़ में, यह मांग करते हुए कि उसे क्रूस पर चढ़ाया जाए।",
                "और उनकी आवाजें हावी होने लगीं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और इसलिए पीलातुस ने उनकी मांग को पूरा करने का निर्णय लिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने उस व्यक्ति को रिहा कर दिया जिसके लिए वे मांग कर रहे थे, जो विद्रोह और हत्या के लिए जेल में डाला गया था;",
                "लेकिन उसने यीशु को उनकी इच्छा के अनुसार सौंप दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और जब वे उसे ले जा रहे थे, तो उन्होंने साइरेन के सिमोन नामक एक व्यक्ति को पकड़ा, जो देश से आ रहा था,",
                "और उसे यीशु के पीछे क्रूस ले जाने के लिए रखा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अब उसके पीछे एक बड़ी भीड़ थी, और महिलाएँ जो उसके लिए विलाप और शोक कर रही थीं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेकिन यीशु ने उनकी ओर मुड़कर कहा,",
                "“यरूशलेम की बेटियों, मेरे लिए मत रोओ, बल्कि अपने और अपने बच्चों के लिए रोओ।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्योंकि देखो, दिन आ रहे हैं जब वे कहेंगे,",
                "‘धन्य हैं वे जो संतानहीन हैं, और वे गर्भ जो जन्म नहीं देते,",
                "और वे स्तन जो दूध नहीं पिलाते!’"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब",
                "> वे पहाड़ों से कहने लगेंगे, ‘हम पर गिरो,’",
                "> और पहाड़ियों से, ‘हमें ढँक लो!’"
            ]
        },
        {
            "verse": 31,
            "text": [
                "क्योंकि यदि वे ये काम हरे पेड़ के साथ करते हैं, तो सूखे के समय क्या होगा?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब दो अन्य, जो अपराधी थे, भी उसके साथ मृत्यु के लिए ले जाए जा रहे थे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और जब वे उस स्थान पर पहुँचे जिसे खोपड़ी कहा जाता है,",
                "वहाँ उन्होंने उसे और अपराधियों को क्रूस पर चढ़ाया, एक दाएँ और दूसरा बाएँ।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "लेकिन यीशु कह रहा था,",
                "“पिता, उन्हें क्षमा कर; क्योंकि वे नहीं जानते कि वे क्या कर रहे हैं।”",
                "और उन्होंने उसके वस्त्रों को बाँटने के लिए चिट्ठियाँ डालीं।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और लोग खड़े होकर देख रहे थे।",
                "और यहाँ तक कि शासक भी उस पर हँस रहे थे, कहकर,",
                "“उसने दूसरों को बचाया; यदि यह परमेश्वर का मसीह है, उसका चुना हुआ, तो स्वयं को बचाए!”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "सैनिक भी उसका मजाक उड़ाते हुए उसके पास आए, उसे खट्टा दाखरस पेश करते हुए,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और कहकर,",
                "“यदि तुम यहूदियों के राजा हो, तो स्वयं को बचाओ!”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "अब उसके ऊपर एक शिलालेख भी था, “यह यहूदियों का राजा है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "उन अपराधियों में से एक जो वहाँ लटकाए गए थे, उस पर अपशब्द कह रहा था,",
                "“क्या तुम मसीह नहीं हो? स्वयं को और हमें बचाओ!”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "लेकिन दूसरा उत्तर देकर, उसे डाँटते हुए कहने लगा,",
                "“क्या तुम परमेश्वर से भी नहीं डरते, जब तुम भी वही दंड भुगत रहे हो?"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और हम वास्तव में न्यायसंगत रूप से पीड़ित हो रहे हैं, क्योंकि हम अपने अपराधों के लिए जो योग्य हैं, वही प्राप्त कर रहे हैं;",
                "लेकिन इस व्यक्ति ने कुछ भी गलत नहीं किया है।”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और वह कह रहा था,",
                "“यीशु, जब तू अपने राज्य में आए, तो मुझे स्मरण करना!”"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और उसने उससे कहा,",
                "“मैं तुमसे सच कहता हूँ, आज तुम मेरे साथ स्वर्ग में रहोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "अब यह लगभग छठे घंटे का समय था, और पूरे देश में नौवें घंटे तक अंधेरा छा गया,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "क्योंकि सूर्य की रोशनी रुक गई; और मंदिर का पर्दा दो टुकड़ों में फट गया।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "और यीशु ने ऊँचे स्वर में पुकारकर कहा,",
                "“पिता, मैं अपनी आत्मा को तेरे हाथों में सौंपता हूँ।”",
                "और यह कहकर, उसने प्राण त्याग दिए।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "अब जब सूबेदार ने देखा कि क्या हुआ, तो वह परमेश्वर की स्तुति करने लगा, कहकर,",
                "“यह व्यक्ति वास्तव में निर्दोष था।”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "और सभी भीड़ जो इस दृश्य के लिए इकट्ठी हुई थीं, जो हुआ था उसे देखकर,",
                "अपने सीने पीटते हुए घर लौटने लगीं।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और उसके सभी परिचित, और वे महिलाएँ जो गलील से उसके साथ आई थीं,",
                "दूर खड़ी होकर इन बातों को देख रही थीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और यूसुफ नामक एक व्यक्ति, जो परिषद का सदस्य था,",
                "एक अच्छा और धर्मी व्यक्ति"
            ]
        },
        {
            "verse": 51,
            "text": [
                "(उसने उनकी योजना और कार्य में सहमति नहीं दी थी), अरिमथिया का एक व्यक्ति, यहूदियों के एक नगर का,",
                "जो परमेश्वर के राज्य की प्रतीक्षा कर रहा था—"
            ]
        },
        {
            "verse": 52,
            "text": [
                "यह व्यक्ति पीलातुस के पास गया और यीशु के शरीर की मांग की।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "और उसने उसे उतारकर एक लिनन कपड़े में लपेटा,",
                "और उसे एक चट्टान में काटी गई कब्र में रखा, जहाँ पहले कोई नहीं रखा गया था।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "यह तैयारी का दिन था, और एक सब्त शुरू होने वाला था।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "अब वे महिलाएँ जो गलील से उसके साथ आई थीं, पीछे चलीं,",
                "और उन्होंने कब्र और उसके शरीर को कैसे रखा गया देखा।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "और फिर वे लौट गईं और मसाले और इत्र तैयार किए।",
                "और सब्त के दिन उन्होंने आज्ञा के अनुसार विश्राम किया।"
            ]
        }
    ]
}