{
    "book": "लूका अध्याय",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब बिना खमीर की रोटी का पर्व, जिसे फसह कहा जाता है, निकट आ रहा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और महायाजक और शास्त्री यह ढूंढ़ रहे थे कि उसे किस प्रकार मार डालें, क्योंकि वे लोगों से डरते थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और शैतान यहूदा में समा गया, जिसे इस्करियोती कहा जाता था, जो बारह में से एक था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और वह चला गया और महायाजकों और अधिकारियों के साथ विचार-विमर्श करने लगा कि वह उसे उनके हाथों कैसे सौंपे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और वे प्रसन्न हुए, और उसे धन देने पर सहमत हुए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए उसने सहमति दी, और भीड़ से दूर उसे उनके हाथों सौंपने के लिए एक अच्छा अवसर खोजने लगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब बिना खमीर की रोटी का पहला दिन आया, जिस पर फसह का मेमना बलिदान किया जाना था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यीशु ने पतरस और यूहन्ना को भेजा, कहा,",
                "“जाओ और हमारे लिए फसह तैयार करो, ताकि हम उसे खा सकें।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने उससे कहा, “आप चाहते हैं कि हम इसे कहाँ तैयार करें?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसने उनसे कहा,",
                "“जब तुम नगर में प्रवेश करोगे, तो एक आदमी पानी का घड़ा लिए हुए तुमसे मिलेगा; उसके पीछे उस घर में जाओ जहाँ वह प्रवेश करता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और घर के मालिक से कहो,",
                "‘गुरु तुमसे कहते हैं, “मेरे शिष्यों के साथ फसह खाने के लिए अतिथि कक्ष कहाँ है?”’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और वह तुम्हें एक बड़ा, सुसज्जित ऊपरी कमरा दिखाएगा; वहीं इसे तैयार करो।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और वे चले गए और सब कुछ वैसा ही पाया जैसा उसने उनसे कहा था; और उन्होंने फसह तैयार किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब समय आया, वह मेज पर बैठा, और प्रेरित उसके साथ थे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने उनसे कहा,",
                "“मैंने बड़ी इच्छा के साथ तुम्हारे साथ यह फसह खाने की इच्छा की है, इससे पहले कि मैं दुख उठाऊं;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि मैं तुमसे कहता हूँ, मैं इसे फिर से नहीं खाऊंगा जब तक कि यह परमेश्वर के राज्य में पूरा न हो जाए।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और जब उसने एक प्याला लिया और धन्यवाद दिया, उसने कहा,",
                "“इसे लो और आपस में बाँट लो;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि मैं तुमसे कहता हूँ, मैं अब से दाखलता के फल को नहीं पीऊंगा जब तक कि परमेश्वर का राज्य न आ जाए।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और जब उसने कुछ रोटी ली और धन्यवाद दिया, उसने उसे तोड़ा और उन्हें दिया, कहा,",
                "“यह मेरा शरीर है, जो तुम्हारे लिए दिया गया है; मेरे स्मरण में यह करो।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसी प्रकार उसने भोजन के बाद प्याला लिया, कहा,",
                "“यह प्याला, जो तुम्हारे लिए उंडेला गया है, मेरे लहू में नई वाचा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु देखो, जो मुझे धोखा दे रहा है उसका हाथ मेरे साथ मेज पर है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि वास्तव में, मनुष्य का पुत्र जैसा ठहराया गया है, जा रहा है;",
                "परन्तु उस मनुष्य पर हाय, जिसके द्वारा वह धोखा दिया गया है!”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और वे आपस में बहस करने लगे कि उनमें से कौन यह करने जा रहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब उनके बीच यह विवाद भी उत्पन्न हुआ कि उनमें से कौन सबसे बड़ा समझा जाता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने उनसे कहा,",
                "“जातियों के राजा उन पर प्रभुत्व करते हैं,",
                "और जो उन पर अधिकार रखते हैं उन्हें ‘उपकारी’ कहा जाता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परन्तु तुम्हारे लिए ऐसा नहीं है; बल्कि, जो तुम्हारे बीच सबसे बड़ा है वह सबसे छोटा बने,",
                "और नेता सेवक के समान बने।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि कौन बड़ा है: जो मेज पर बैठता है, या जो सेवा करता है?",
                "क्या वह नहीं जो मेज पर बैठता है? परन्तु मैं तुम्हारे बीच सेवा करने वाले के समान हूँ।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तुम वही हो जिन्होंने मेरी परीक्षाओं में मेरा साथ दिया है;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जैसे मेरे पिता ने मुझे एक राज्य दिया है, मैं तुम्हें देता हूँ"
            ]
        },
        {
            "verse": 30,
            "text": [
                "कि तुम मेरे राज्य में मेरी मेज पर खाओ और पियो,",
                "और तुम इस्राएल के बारह गोत्रों का न्याय करने के लिए सिंहासनों पर बैठोगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "“शमौन, शमौन, देखो, शैतान ने तुम्हें गेहूँ की तरह छानने की माँग की है;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "परन्तु मैंने तुम्हारे लिए प्रार्थना की है, कि तुम्हारा विश्वास न घटे;",
                "और तुम, जब तुम लौट आओ, अपने भाइयों को मजबूत करो।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परन्तु उसने उससे कहा,",
                "“प्रभु, मैं आपके साथ जेल और मृत्यु तक जाने के लिए तैयार हूँ!”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "परन्तु उसने कहा,",
                "“मैं तुमसे कहता हूँ, पतरस, आज मुर्गा नहीं बोलेगा जब तक कि तुम तीन बार यह न कह दो कि तुम मुझे नहीं जानते।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और उसने उनसे कहा,",
                "“जब मैंने तुम्हें बिना धन की थैली, झोला, या जूते के बाहर भेजा, तो क्या तुम्हें किसी चीज़ की कमी हुई?”",
                "उन्होंने कहा, “नहीं, कुछ भी नहीं।”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने उनसे कहा,",
                "“परन्तु अब, जिसके पास धन की थैली है, उसे साथ ले ले, वैसे ही झोला भी,",
                "और जिसके पास तलवार नहीं है, वह अपनी चादर बेचकर एक खरीद ले।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "क्योंकि मैं तुमसे कहता हूँ कि जो लिखा है वह मुझमें पूरा होना चाहिए:",
                "‘और वह अपराधियों के साथ गिना गया’; क्योंकि जो मुझसे संबंधित है उसका पूरा होना है।”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "उन्होंने कहा, “प्रभु, देखो, यहाँ दो तलवारें हैं।” और उसने उनसे कहा, “यह पर्याप्त है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और वह बाहर गया और जैतून के पहाड़ पर गया, जैसा कि उसकी आदत थी; और शिष्य भी उसके पीछे हो लिए।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अब जब वह उस स्थान पर पहुँचा, तो उसने उनसे कहा,",
                "“प्रार्थना करो कि तुम परीक्षा में न पड़ो।”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और वह उनसे एक पत्थर की दूरी पर हट गया, और घुटनों के बल बैठकर प्रार्थना करने लगा,"
            ]
        },
        {
            "verse": 42,
            "text": [
                "कहते हुए,",
                "“पिता, यदि आप चाहें, तो इस प्याले को मुझसे हटा दें;",
                "फिर भी मेरी इच्छा नहीं, परन्तु आपकी पूरी हो।”"
            ]
        },
        {
            "verse": 43,
            "text": [
                "[अब स्वर्ग से एक स्वर्गदूत उसके पास प्रकट हुआ, उसे मजबूत करते हुए।]"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और पीड़ा में होते हुए, वह बहुत ही गंभीरता से प्रार्थना कर रहा था;",
                "और उसका पसीना रक्त की बूंदों के समान हो गया, जो भूमि पर गिर रहा था।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "जब वह प्रार्थना से उठा, तो वह शिष्यों के पास आया और उन्हें दुःख के कारण सोते हुए पाया,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "और उनसे कहा,",
                "“तुम क्यों सो रहे हो? उठो और प्रार्थना करो कि तुम परीक्षा में न पड़ो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 47,
            "text": [
                "जब वह अभी बोल ही रहा था, तो देखो, एक भीड़ आई,",
                "और जिसे यहूदा कहा जाता था, जो बारह में से एक था, उनके लिए मार्गदर्शन कर रहा था;",
                "और वह यीशु के पास आया और उसे चूमने लगा।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "परन्तु यीशु ने उससे कहा,",
                "“यहूदा, क्या तुम मनुष्य के पुत्र को चूमकर धोखा दे रहे हो?”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "जब उसके आस-पास के लोगों ने देखा कि क्या होने वाला है, तो उन्होंने कहा,",
                "“प्रभु, क्या हम तलवार से वार करें?”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और उनमें से एक ने महायाजक के दास पर वार किया और उसका दाहिना कान काट दिया।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "परन्तु यीशु ने उत्तर दिया और कहा,",
                "“रुको! अब और नहीं।”",
                "और उसने उसके कान को छूकर उसे चंगा किया।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "और यीशु ने महायाजकों और मंदिर के अधिकारियों और प्राचीनों से कहा जो उसके खिलाफ आए थे,",
                "“क्या तुम तलवारों और लाठियों के साथ आए हो, जैसे कि एक विद्रोह करने वाले व्यक्ति के खिलाफ?"
            ]
        },
        {
            "verse": 53,
            "text": [
                "जब मैं प्रतिदिन मंदिर में तुम्हारे साथ था, तो तुमने मुझ पर हाथ नहीं डाला;",
                "परन्तु यह समय और अंधकार की शक्ति तुम्हारी है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "अब उन्होंने उसे गिरफ्तार कर लिया और उसे महायाजक के घर ले गए;",
                "परन्तु पतरस दूर से उसका पीछा कर रहा था।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "जब उन्होंने आँगन के बीच में आग जलाई और एक साथ बैठ गए, तो पतरस उनके बीच बैठा था।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "और एक दासी ने उसे आग की रोशनी में बैठे देखा, और उसे घूरते हुए कहा,",
                "“यह आदमी भी उसके साथ था।”"
            ]
        },
        {
            "verse": 57,
            "text": [
                "परन्तु उसने इनकार किया, कहा,",
                "“मैं उसे नहीं जानता, महिला!”"
            ]
        },
        {
            "verse": 58,
            "text": [
                "और थोड़ी देर बाद, एक अन्य व्यक्ति ने उसे देखा और कहा,",
                "“तुम भी उनमें से एक हो!”",
                "परन्तु पतरस ने कहा,",
                "“मनुष्य, मैं नहीं हूँ!”"
            ]
        },
        {
            "verse": 59,
            "text": [
                "और लगभग एक घंटे के बाद, एक अन्य व्यक्ति ने जोर देकर कहा,",
                "“निश्चित रूप से यह आदमी भी उसके साथ था, क्योंकि वह भी गलीली है!”"
            ]
        },
        {
            "verse": 60,
            "text": [
                "परन्तु पतरस ने कहा,",
                "“मनुष्य, मैं नहीं जानता कि तुम क्या कह रहे हो!”",
                "और तुरंत, जब वह अभी भी बोल रहा था, तो एक मुर्गा बोला।"
            ]
        },
        {
            "verse": 61,
            "text": [
                "और तब प्रभु ने मुड़कर पतरस की ओर देखा।",
                "और पतरस को प्रभु का वचन याद आया, कि उसने उससे कहा था,",
                "“आज मुर्गा बोलने से पहले, तुम तीन बार मेरा इनकार करोगे।”"
            ]
        },
        {
            "verse": 62,
            "text": [
                "और वह बाहर गया और कड़वे आँसू बहाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 63,
            "text": [
                "जो लोग यीशु को हिरासत में ले रहे थे, वे उसका मजाक उड़ा रहे थे और उसे मार रहे थे,"
            ]
        },
        {
            "verse": 64,
            "text": [
                "और उन्होंने उसकी आँखों पर पट्टी बाँध दी और बार-बार उससे पूछा,",
                "“भविष्यवाणी करो, तुम्हें किसने मारा?”"
            ]
        },
        {
            "verse": 65,
            "text": [
                "और वे उसके खिलाफ कई अन्य बातें कह रहे थे, निंदा करते हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 66,
            "text": [
                "जब दिन हुआ, तो लोगों के प्राचीनों की परिषद, दोनों महायाजक और शास्त्री, इकट्ठे हुए,",
                "और उन्होंने उसे अपनी महासभा के सामने लाया,"
            ]
        },
        {
            "verse": 67,
            "text": [
                "कहते हुए,",
                "“यदि तुम मसीह हो, तो हमें बताओ।”",
                "परन्तु उसने उनसे कहा,",
                "“यदि मैं तुमसे कहूँ, तो तुम विश्वास नहीं करोगे;"
            ]
        },
        {
            "verse": 68,
            "text": [
                "और यदि मैं प्रश्न पूछूँ, तो तुम उत्तर नहीं दोगे।"
            ]
        },
        {
            "verse": 69,
            "text": [
                "परन्तु अब से मनुष्य का पुत्र परमेश्वर की शक्ति के दाहिने हाथ पर बैठेगा।”"
            ]
        },
        {
            "verse": 70,
            "text": [
                "और उन्होंने सब कहा,",
                "“तो तुम परमेश्वर के पुत्र हो?”",
                "और उसने उनसे कहा,",
                "“तुम सही कहते हो कि मैं हूँ।”"
            ]
        },
        {
            "verse": 71,
            "text": [
                "और तब उन्होंने कहा,",
                "“हमें और गवाही की क्या आवश्यकता है? क्योंकि हमने इसे स्वयं उसके मुँह से सुना है!”"
            ]
        }
    ]
}