{
    "book": "लूका अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब वह उन्हें एक दृष्टांत सुनाने लगे ताकि यह दिखा सके कि हर समय उन्हें प्रार्थना करनी चाहिए और निराश नहीं होना चाहिए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कहते हुए, \"एक नगर में एक न्यायाधीश था जो न तो परमेश्वर से डरता था और न ही किसी व्यक्ति का सम्मान करता था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब उस नगर में एक विधवा थी, और वह उसके पास बार-बार आकर कहती थी,",
                "'मेरे विरोधी के खिलाफ मुझे न्याय दिलाओ।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कुछ समय तक वह अनिच्छुक था; लेकिन बाद में उसने अपने आप से कहा,",
                "'यद्यपि मैं न तो परमेश्वर से डरता हूँ और न ही किसी व्यक्ति का सम्मान करता हूँ,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर भी क्योंकि यह विधवा मुझे परेशान कर रही है, मैं उसे न्याय दिलाऊंगा;",
                "अन्यथा वह लगातार आकर मुझे थका देगी।'\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "और प्रभु ने कहा,",
                "\"उस अन्यायी न्यायाधीश ने क्या कहा, सुनो;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब, क्या परमेश्वर अपने चुने हुए लोगों के लिए न्याय नहीं करेगा जो दिन और रात उसे पुकारते हैं,",
                "और क्या वह उनके लिए देर करेगा?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मैं तुमसे कहता हूँ कि वह उनके लिए जल्दी न्याय करेगा।",
                "हालांकि, जब मनुष्य का पुत्र आएगा, तो क्या वह पृथ्वी पर विश्वास पाएगा?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब उसने यह दृष्टांत कुछ लोगों को सुनाया जो अपने आप पर भरोसा करते थे कि वे धर्मी हैं,",
                "और दूसरों को तुच्छ समझते थे:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"दो व्यक्ति प्रार्थना करने के लिए मंदिर में गए, एक फरीसी और दूसरा कर वसूलने वाला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फरीसी खड़ा होकर अपने बारे में यह प्रार्थना करने लगा:",
                "'परमेश्वर, मैं तेरा धन्यवाद करता हूँ कि मैं अन्य लोगों की तरह नहीं हूँ: ठग, बेईमान, व्यभिचारी, या इस कर वसूलने वाले की तरह भी नहीं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं सप्ताह में दो बार उपवास करता हूँ; मैं जो कुछ भी प्राप्त करता हूँ उसका दशमांश देता हूँ।'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन कर वसूलने वाला, कुछ दूरी पर खड़ा होकर, स्वर्ग की ओर अपनी आँखें उठाने के लिए भी अनिच्छुक था,",
                "बल्कि अपनी छाती पीटते हुए कह रहा था,",
                "'परमेश्वर, मुझ पापी पर दया कर!'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं तुमसे कहता हूँ, यह व्यक्ति अपने घर धर्मी ठहरकर गया न कि दूसरा;",
                "क्योंकि जो कोई अपने आप को ऊँचा करता है वह नीचा किया जाएगा, लेकिन जो अपने आप को नीचा करता है वह ऊँचा किया जाएगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब वे अपने बच्चों को भी उसके पास ला रहे थे ताकि वह उन्हें छुए;",
                "लेकिन जब चेलों ने यह देखा, तो वे उन्हें डाँटने लगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन यीशु ने छोटे बच्चों को बुलाया, कहते हुए,",
                "\"बच्चों को मेरे पास आने दो, और उन्हें मना मत करो, क्योंकि परमेश्वर का राज्य ऐसे ही लोगों का है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सच में मैं तुमसे कहता हूँ, जो कोई परमेश्वर के राज्य को बच्चे की तरह ग्रहण नहीं करता, वह उसमें प्रवेश नहीं करेगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "एक शासक ने उससे पूछा,",
                "\"अच्छे शिक्षक, अनंत जीवन का वारिस होने के लिए मुझे क्या करना चाहिए?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन यीशु ने उससे कहा,",
                "\"तुम मुझे अच्छा क्यों कहते हो? केवल परमेश्वर ही अच्छा है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम आज्ञाओं को जानते हो:",
                "'व्यभिचार मत करो, हत्या मत करो, चोरी मत करो, झूठी गवाही मत दो, अपने पिता और माता का सम्मान करो।'\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उसने कहा,",
                "\"ये सब बातें मैंने अपनी जवानी से ही मानी हैं।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब जब यीशु ने यह सुना, तो उसने उससे कहा,",
                "\"एक बात की तुम्हें अभी भी कमी है; जो कुछ तुम्हारे पास है उसे बेच दो और धन गरीबों में बाँट दो,",
                "और तुम्हें स्वर्ग में खजाना मिलेगा; और आओ, मेरा अनुसरण करो।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन जब उसने ये बातें सुनीं, तो वह बहुत दुखी हो गया, क्योंकि वह अत्यंत धनी था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और यीशु ने उसे देखकर कहा,",
                "\"परमेश्वर के राज्य में प्रवेश करने के लिए धनियों के लिए कितना कठिन है!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि एक ऊँट का सुई के छेद से गुजरना आसान है,",
                "बजाय इसके कि एक धनी व्यक्ति परमेश्वर के राज्य में प्रवेश करे!\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "जो लोग उसे सुन रहे थे, उन्होंने कहा, \"तो फिर कौन बच सकता है?\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "लेकिन उसने कहा,",
                "\"जो बातें मनुष्यों के लिए असंभव हैं, वे परमेश्वर के लिए संभव हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "पतरस ने कहा,",
                "\"देखो, हमने अपने घर छोड़ दिए हैं और तेरा अनुसरण किया है।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "और उसने उनसे कहा,",
                "\"सच में मैं तुमसे कहता हूँ, ऐसा कोई नहीं है जिसने घर, या पत्नी, या भाई, या माता-पिता, या बच्चों को छोड़ा हो,",
                "परमेश्वर के राज्य के लिए,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जो इस समय में कई गुना अधिक प्राप्त नहीं करेगा, और आने वाले युग में, अनंत जीवन।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "अब उसने बारहों को अलग ले जाकर उनसे कहा,",
                "\"देखो, हम यरूशलेम जा रहे हैं,",
                "और मनुष्य के पुत्र के बारे में जो कुछ भविष्यद्वक्ताओं के द्वारा लिखा गया है, वह पूरा होगा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्योंकि वह अन्यजातियों के हाथों में सौंपा जाएगा, और उसका उपहास किया जाएगा, और दुर्व्यवहार किया जाएगा, और उस पर थूका जाएगा;"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और जब वे उसे कोड़े मारेंगे, तो वे उसे मार डालेंगे;",
                "और तीसरे दिन वह जी उठेगा।\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "चेलों ने इन बातों में से कुछ भी नहीं समझा, और इस कथन का अर्थ उनसे छिपा रहा,",
                "और वे कही गई बातों को नहीं समझे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अब जब यीशु यरीहो के पास आ रहे थे, एक अंधा व्यक्ति सड़क के किनारे बैठा भीख माँग रहा था।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "लेकिन जब उसने एक भीड़ को जाते हुए सुना, तो वह पूछने लगा कि यह क्या है।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उन्होंने उसे बताया,",
                "\"नासरत का यीशु जा रहा है।\""
            ]
        },
        {
            "verse": 38,
            "text": [
                "और उसने पुकारते हुए कहा,",
                "\"दाऊद के पुत्र यीशु, मुझ पर दया कर!\""
            ]
        },
        {
            "verse": 39,
            "text": [
                "जो लोग आगे बढ़ रहे थे, वे उसे चुप रहने के लिए कड़ी चेतावनी दे रहे थे;",
                "लेकिन वह और भी जोर से चिल्लाता रहा,",
                "\"दाऊद के पुत्र, मुझ पर दया कर!\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "और यीशु रुक गए और आदेश दिया कि उसे उनके पास लाया जाए; और जब वह पास आया, तो उसने उससे पूछा,"
            ]
        },
        {
            "verse": 41,
            "text": [
                "\"तुम चाहते हो कि मैं तुम्हारे लिए क्या करूँ?\"",
                "और उसने कहा,",
                "\"प्रभु, मैं अपनी दृष्टि फिर से प्राप्त करना चाहता हूँ!\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "और यीशु ने उससे कहा,",
                "\"अपनी दृष्टि फिर से प्राप्त करो; तुम्हारे विश्वास ने तुम्हें अच्छा किया है।\""
            ]
        },
        {
            "verse": 43,
            "text": [
                "और तुरंत उसने अपनी दृष्टि फिर से प्राप्त की और उसका अनुसरण करने लगा, परमेश्वर की महिमा करता हुआ;",
                "और जब सभी लोगों ने इसे देखा, तो उन्होंने परमेश्वर की स्तुति की।"
            ]
        }
    ]
}