{
    "book": "लूका अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन परिस्थितियों में, जब हजारों लोग इकट्ठे हो गए थे कि वे एक-दूसरे पर पैर रख रहे थे,",
                "उन्होंने पहले अपने चेलों से कहा,",
                "“फरीसियों के खमीर से सावधान रहो, जो कि कपट है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "लेकिन ऐसा कुछ भी नहीं है जो छिपा हुआ हो और प्रकट न किया जाएगा, और न ही ऐसा कुछ छिपा हुआ है जो ज्ञात न होगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए, जो कुछ तुमने अंधेरे में कहा है वह प्रकाश में सुना जाएगा,",
                "और जो तुमने अंदर के कमरों में फुसफुसाया है वह घर की छतों पर घोषित किया जाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब मैं तुमसे कहता हूँ, मेरे मित्रों,",
                "उनसे मत डरो जो शरीर को मारते हैं और उसके बाद कुछ नहीं कर सकते।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन मैं तुम्हें चेतावनी देता हूँ कि किससे डरना चाहिए: उससे डरें जो मारने के बाद,",
                "नरक में डालने का अधिकार रखता है; हाँ, मैं तुमसे कहता हूँ, उससे डरें!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्या पाँच गौरैया दो असारियों में नहीं बिकतीं? और फिर भी उनमें से एक भी परमेश्वर की दृष्टि में अनदेखा नहीं होता।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "लेकिन तुम्हारे सिर के बाल भी सब गिने हुए हैं। मत डरो; तुम बहुत सारे गौरैयों से अधिक मूल्यवान हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "“अब मैं तुमसे कहता हूँ, जो कोई मुझे लोगों के सामने स्वीकार करता है,",
                "मनुष्य का पुत्र भी उसे परमेश्वर के स्वर्गदूतों के सामने स्वीकार करेगा;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन जो कोई मुझे लोगों के सामने नकारता है, उसे परमेश्वर के स्वर्गदूतों के सामने नकारा जाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और जो कोई मनुष्य के पुत्र के विरुद्ध एक शब्द बोलता है, उसे क्षमा किया जाएगा;",
                "लेकिन जो पवित्र आत्मा के विरुद्ध निंदा करता है, उसे क्षमा नहीं किया जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब जब वे तुम्हें सभाओं और शासकों और अधिकारियों के सामने लाते हैं,",
                "तो चिंता मत करो कि तुम्हें अपने बचाव में क्या बोलना है, या क्या कहना है;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि पवित्र आत्मा उसी समय तुम्हें सिखाएगा कि तुम्हें क्या कहना चाहिए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब भीड़ में से किसी ने उनसे कहा,",
                "“गुरु, मेरे भाई से कहो कि वह पारिवारिक विरासत को मेरे साथ बाँट ले।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन उन्होंने उससे कहा,",
                "“तुम वहाँ—किसने मुझे तुम्हारे बीच न्यायाधीश या मध्यस्थ नियुक्त किया है?”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन उन्होंने उनसे कहा,",
                "“सावधान रहो, और हर प्रकार के लालच के खिलाफ सतर्क रहो;",
                "क्योंकि जब किसी के पास बहुतायत होती है, तब भी उसका जीवन उसकी संपत्ति में नहीं होता।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उन्होंने उन्हें एक दृष्टांत बताया,",
                "“एक धनी व्यक्ति की भूमि बहुत उपजाऊ थी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और वह अपने आप से सोचने लगा,",
                "‘मैं क्या करूँ, क्योंकि मेरे पास अपनी फसल को रखने के लिए कोई जगह नहीं है?’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर उसने कहा, ‘यह मैं करूँगा:",
                "मैं अपने खलिहान को तोड़ दूँगा और बड़े खलिहान बनाऊँगा,",
                "और वहाँ मैं अपनी सारी अनाज और सामान रखूँगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैं अपने आप से कहूँगा,",
                "“तुम्हारे पास कई वर्षों के लिए बहुत सारा सामान है;",
                "आराम करो, खाओ, पियो, और आनंद करो!”’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन परमेश्वर ने उससे कहा,",
                "‘मूर्ख! इसी रात तुम्हारी आत्मा की माँग की जाएगी;",
                "और जो कुछ तुमने तैयार किया है, वह अब किसका होगा?’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ऐसा ही वह व्यक्ति है जो अपने लिए खजाना इकट्ठा करता है, और परमेश्वर के संबंध में धनी नहीं है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और उन्होंने अपने चेलों से कहा,",
                "“इसी कारण मैं तुमसे कहता हूँ, अपने जीवन की चिंता मत करो, कि तुम क्या खाओगे;",
                "और न ही अपने शरीर की, कि तुम क्या पहनोगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि जीवन भोजन से अधिक है, और शरीर वस्त्र से अधिक है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "कौवों पर विचार करो, कि वे न तो बोते हैं और न ही काटते हैं; उनके पास न तो भंडारघर होता है और न ही खलिहान, और फिर भी परमेश्वर उन्हें खिलाता है;",
                "तुम पक्षियों से कितने अधिक मूल्यवान हो!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और तुममें से कौन चिंता करके अपनी जीवन की अवधि में एक दिन जोड़ सकता है?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए, यदि तुम एक बहुत छोटी चीज भी नहीं कर सकते, तो अन्य चीजों की चिंता क्यों करते हो?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लिलियों पर विचार करो, कि वे कैसे बढ़ती हैं: वे न तो मेहनत करती हैं और न ही कातती हैं;",
                "लेकिन मैं तुमसे कहता हूँ, कि सुलैमान भी अपनी सारी महिमा में उनमें से एक के समान वस्त्र नहीं पहनता था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब यदि परमेश्वर मैदान की घास को ऐसे वस्त्र पहनाता है, जो आज जीवित है और कल भट्टी में डाल दी जाएगी,",
                "तो वह तुम्हें कितना अधिक वस्त्र पहनाएगा, तुम अल्पविश्वासियों!"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और यह मत सोचो कि तुम क्या खाओगे और क्या पियोगे, और चिंता मत करो।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "क्योंकि ये सब चीजें संसार की जातियाँ उत्सुकता से खोजती हैं;",
                "और तुम्हारा पिता जानता है कि तुम्हें इन चीजों की आवश्यकता है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "लेकिन उसके राज्य की खोज करो, और ये चीजें तुम्हें प्रदान की जाएँगी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "मत डरो, छोटे झुंड, क्योंकि तुम्हारे पिता ने तुम्हें राज्य देने का निर्णय लिया है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अपनी संपत्ति बेचो और दान दो; अपने लिए ऐसे धन की थैलियाँ बनाओ जो पुरानी नहीं होतीं,",
                "स्वर्ग में एक अपरिमेय खजाना, जहाँ कोई चोर पास नहीं आता, और न ही कोई कीड़ा नष्ट करता है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "क्योंकि जहाँ तुम्हारा खजाना है, वहाँ तुम्हारा हृदय भी होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "“तैयार रहो, और अपने दीपक जलाए रखो।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तुम भी उन लोगों के समान हो जो अपने स्वामी का इंतजार कर रहे हैं जब वह विवाह भोज से लौटता है,",
                "ताकि जब वह आए और खटखटाए, तो वे तुरंत उसके लिए दरवाजा खोल सकें।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "धन्य हैं वे दास जिन्हें स्वामी सतर्क पाता है जब वह आता है;",
                "सचमुच मैं तुमसे कहता हूँ, कि वह स्वयं सेवा करने के लिए तैयार होगा, और उन्हें मेज पर बैठाएगा,",
                "और वह आकर उनकी सेवा करेगा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "चाहे वह दूसरे पहर में आए, या तीसरे में भी, और उन्हें ऐसा पाए, तो वे दास धन्य हैं।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "लेकिन यह निश्चित जानो, कि यदि घर के मालिक को पता होता कि चोर किस समय आएगा,",
                "तो वह अपने घर में सेंध नहीं लगने देता।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तुम भी तैयार रहो; क्योंकि मनुष्य का पुत्र उस समय आएगा जब तुम नहीं सोचते।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "पतरस ने कहा, “प्रभु, क्या आप यह दृष्टांत हमसे कह रहे हैं, या सभी से भी?”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और प्रभु ने कहा,",
                "“फिर वह विश्वासयोग्य और समझदार प्रबंधक कौन है, जिसे उसका स्वामी अपने सेवकों के ऊपर नियुक्त करेगा,",
                "ताकि वह उन्हें उचित समय पर उनका भोजन दे सके?"
            ]
        },
        {
            "verse": 43,
            "text": [
                "धन्य है वह दास जिसे उसका स्वामी ऐसा करते हुए पाता है जब वह आता है।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "सचमुच मैं तुमसे कहता हूँ कि वह उसे अपनी सारी संपत्ति का प्रबंधक बना देगा।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "लेकिन यदि वह दास अपने दिल में कहता है, ‘मेरा स्वामी आने में देर करेगा,’",
                "और वह अन्य दासों को, पुरुषों और महिलाओं को मारने लगता है,",
                "और खाने-पीने और नशे में धुत होने लगता है,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "तो उस दास का स्वामी एक ऐसे दिन आएगा जब वह उम्मीद नहीं करता,",
                "और एक ऐसे समय पर जब वह नहीं जानता, और उसे दो टुकड़े कर देगा,",
                "और उसे अविश्वासियों के साथ स्थान देगा।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "और वह दास जिसने अपने स्वामी की इच्छा को जाना और तैयार नहीं हुआ या उसकी इच्छा के अनुसार कार्य नहीं किया,",
                "उसे बहुत मार पड़ीगी,"
            ]
        },
        {
            "verse": 48,
            "text": [
                "लेकिन जिसने इसे नहीं जाना, और ऐसे कार्य किए जो मार के योग्य थे, उसे कम मार पड़ीगी।",
                "जिसे बहुत दिया गया है, उससे बहुत माँगा जाएगा;",
                "और जिसे उन्होंने बहुत सौंपा है, उससे वे और अधिक माँगेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "“मैं पृथ्वी पर आग लगाने आया हूँ; और मैं चाहता हूँ कि यह पहले से ही जल रही होती!"
            ]
        },
        {
            "verse": 50,
            "text": [
                "लेकिन मुझे एक बपतिस्मा लेना है, और जब तक यह पूरा नहीं होता, मैं कितना चिंतित हूँ!"
            ]
        },
        {
            "verse": 51,
            "text": [
                "क्या तुम सोचते हो कि मैं पृथ्वी पर शांति देने आया हूँ? नहीं, मैं तुमसे कहता हूँ, बल्कि विभाजन;"
            ]
        },
        {
            "verse": 52,
            "text": [
                "क्योंकि अब से एक घर में पाँच सदस्य विभाजित होंगे, तीन दो के खिलाफ और दो तीन के खिलाफ।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "वे विभाजित होंगे: पिता पुत्र के खिलाफ, और पुत्र पिता के खिलाफ;",
                "माँ बेटी के खिलाफ, और बेटी माँ के खिलाफ;",
                "सास बहू के खिलाफ, और बहू सास के खिलाफ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "और वह भीड़ से कह रहे थे,",
                "“जब तुम पश्चिम में एक बादल उठते देखते हो, तो तुरंत कहते हो, ‘एक बारिश आ रही है,’ और ऐसा होता है।"
            ]
        },
        {
            "verse": 55,
            "text": [
                "और जब तुम दक्षिण की हवा बहते देखते हो, तो कहते हो, ‘यह एक गर्म दिन होगा,’ और ऐसा होता है।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "तुम कपटी हो! तुम धरती और आकाश की उपस्थिति का विश्लेषण करना जानते हो,",
                "लेकिन यह कैसे है कि तुम इस वर्तमान समय का विश्लेषण नहीं करते?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "“और तुम स्वयं भी यह क्यों नहीं समझते कि क्या सही है?"
            ]
        },
        {
            "verse": 58,
            "text": [
                "क्योंकि जब तुम अपने अभियोगकर्ता के साथ मजिस्ट्रेट के सामने पेश होने जा रहे हो,",
                "रास्ते में, उसके साथ समझौता करने का प्रयास करो,",
                "ताकि वह तुम्हें न्यायाधीश के सामने न घसीटे, और न्यायाधीश तुम्हें अधिकारी के हवाले न कर दे,",
                "और अधिकारी तुम्हें जेल में न डाल दे।"
            ]
        },
        {
            "verse": 59,
            "text": [
                "मैं तुमसे कहता हूँ, तुम वहाँ से बाहर नहीं निकलोगे जब तक कि तुमने आखिरी लेप्टन भी न चुका दिया हो।”"
            ]
        }
    ]
}