{
    "book": "लूका",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "लेकिन सप्ताह के पहले दिन, सुबह के समय, वे कब्र पर आए, वे मसाले लाए जो उन्होंने तैयार किए थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उन्होंने देखा कि पत्थर कब्र से लुढ़का हुआ था,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पर जब वे अंदर गए, तो उन्होंने प्रभु यीशु का शरीर नहीं पाया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब वे इस बारे में उलझन में थे, तो देखो, दो पुरुष अचानक उनके पास चमकदार वस्त्रों में खड़े थे;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जब महिलाएं डर गईं और उन्होंने अपना चेहरा जमीन पर झुका लिया, तो पुरुषों ने उनसे कहा,",
                "\"तुम जीवित को मृतकों में क्यों खोज रही हो?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह यहाँ नहीं है, बल्कि वह जी उठा है। याद करो कि उसने गलील में तुम्हें क्या कहा था,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "कि मनुष्य के पुत्र को पापी मनुष्यों के हाथों सौंपा जाना चाहिए, और क्रूस पर चढ़ाया जाना चाहिए, और तीसरे दिन मृतकों में से जी उठना चाहिए।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उन्होंने उसके शब्दों को याद किया,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और कब्र से लौटकर इन सब बातों को ग्यारह और बाकी सभी को बताया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब ये महिलाएं मरियम मगदलीनी, योअन्ना, और याकूब की माता मरियम थीं;",
                "उनके साथ अन्य महिलाएं भी थीं जो ये बातें प्रेरितों को बता रही थीं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन ये शब्द उन्हें बकवास लगे, और वे महिलाओं पर विश्वास नहीं कर सके।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर भी, पतरस उठकर कब्र की ओर दौड़ा;",
                "और जब उसने झुककर अंदर देखा, तो उसने केवल लिनन की पट्टियाँ देखीं;",
                "और वह जो हुआ था उस पर आश्चर्य करता हुआ अपने घर चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और देखो, उसी दिन उनमें से दो एक गांव की ओर जा रहे थे जिसका नाम एम्माउस था,",
                "जो यरूशलेम से साठ स्टेडिया दूर था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और वे उन सभी बातों के बारे में आपस में बात कर रहे थे जो हुई थीं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब वे बात कर रहे थे और चर्चा कर रहे थे, यीशु स्वयं उनके पास आया और उनके साथ यात्रा करने लगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन उनकी आँखें उसे पहचानने से रोकी गईं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और उसने उनसे कहा,",
                "\"ये कौन से शब्द हैं जो तुम चलते-चलते एक-दूसरे से कह रहे हो?\"",
                "और वे रुक गए, उदास दिखते हुए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उनमें से एक, जिसका नाम क्लेओपास था, ने उससे कहा,",
                "\"क्या तुम यरूशलेम के पास रहने वाले एकमात्र व्यक्ति हो जो नहीं जानता कि इन दिनों यहाँ क्या हुआ है?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने उनसे कहा, \"किस तरह की बातें?\"",
                "और उन्होंने उससे कहा,",
                "\"यीशु नासरी के बारे में, जो कार्य और वचन में परमेश्वर और सभी लोगों के सामने एक शक्तिशाली भविष्यवक्ता साबित हुआ,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और कैसे मुख्य याजकों और हमारे शासकों ने उसे मृत्यु की सजा सुनाने के लिए सौंप दिया, और उसे क्रूस पर चढ़ा दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन हम आशा कर रहे थे कि वही इस्राएल को छुड़ाएगा।",
                "वास्तव में, इन सब बातों के अलावा, अब यह तीसरा दिन है जब ये बातें हुईं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन हमारे बीच कुछ महिलाएं भी हमें उलझन में डाल गईं। जब वे सुबह-सुबह कब्र पर थीं,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उसका शरीर नहीं पाया, तो वे कहने लगीं कि उन्होंने स्वर्गदूतों का दर्शन भी देखा, जिन्होंने कहा कि वह जीवित है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और इसलिए हमारे साथ कुछ लोग कब्र पर गए और उन्होंने इसे ठीक वैसा ही पाया जैसा महिलाओं ने कहा था;",
                "लेकिन उसे उन्होंने नहीं देखा।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने उनसे कहा,",
                "\"तुम मूर्ख लोग और जो भविष्यवक्ताओं ने कहा है उस पर विश्वास करने में धीमे हो!"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्या यह आवश्यक नहीं था कि मसीह इन बातों को सहन करे और अपनी महिमा में प्रवेश करे?\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर मूसा से शुरू करके और सभी भविष्यवक्ताओं के साथ,",
                "उसने उन्हें उन बातों को समझाया जो उसके बारे में सभी शास्त्रों में लिखी गई थीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और वे उस गांव के पास पहुंचे जहां वे जा रहे थे, और उसने यह आभास दिया कि वह आगे जा रहा है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और उन्होंने उसे जोर देकर कहा,",
                "\"हमारे साथ रहो, क्योंकि शाम हो रही है, और दिन अब लगभग समाप्त हो गया है।\"",
                "इसलिए वह उनके साथ रहने के लिए अंदर गया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और ऐसा हुआ, जब वह उनके साथ मेज पर बैठा,",
                "कि उसने रोटी ली और उसे आशीर्वाद दिया, और उसे तोड़ा और उन्हें देने लगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और फिर उनकी आँखें खुल गईं और उन्होंने उसे पहचाना;",
                "और वह उनकी दृष्टि से गायब हो गया।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उन्होंने एक-दूसरे से कहा,",
                "\"क्या हमारे दिल हमारे भीतर नहीं जल रहे थे जब वह रास्ते में हमसे बात कर रहा था,",
                "जब वह हमें शास्त्रों को समझा रहा था?\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "और वे उसी घंटे उठे और यरूशलेम लौट आए,",
                "और ग्यारह को इकट्ठा पाया और जो उनके साथ थे,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "कहते हुए,",
                "\"प्रभु वास्तव में जी उठा है और उसने शमौन को दर्शन दिया है!\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "उन्होंने रास्ते में अपने अनुभवों को बताना शुरू किया,",
                "और कैसे उन्होंने उसे रोटी तोड़ते समय पहचाना।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "अब जब वे ये बातें बता रहे थे,",
                "यीशु स्वयं अचानक उनके बीच खड़ा हो गया और उनसे कहा,",
                "\"तुम्हें शांति मिले।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "लेकिन वे चौंक गए और डर गए, और सोचने लगे कि वे एक आत्मा देख रहे हैं।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और उसने उनसे कहा,",
                "\"तुम क्यों डर गए हो, और क्यों तुम्हारे दिलों में संदेह उठ रहे हैं?"
            ]
        },
        {
            "verse": 39,
            "text": [
                "मेरे हाथ और मेरे पैर देखो, कि यह मैं स्वयं हूँ;",
                "मुझे छूओ और देखो, क्योंकि आत्मा के पास मांस और हड्डियाँ नहीं होतीं जैसा कि तुम स्पष्ट रूप से देखते हो कि मेरे पास है।\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "और जब उसने यह कहा, तो उसने उन्हें अपने हाथ और अपने पैर दिखाए।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "जब वे अभी भी अपनी खुशी और आश्चर्य के कारण विश्वास नहीं कर सके,",
                "तो उसने उनसे कहा, \"क्या तुम्हारे पास यहाँ खाने के लिए कुछ है?\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "उन्होंने उसे भुनी हुई मछली का एक टुकड़ा दिया;"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और उसने उसे लिया और उनके सामने खाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "अब उसने उनसे कहा,",
                "\"ये मेरे शब्द हैं जो मैंने तुम्हें तब कहे थे जब मैं अभी भी तुम्हारे साथ था,",
                "कि वे सभी बातें जो मेरे बारे में मूसा की व्यवस्था, भविष्यवक्ताओं और भजनों में लिखी गई हैं, पूरी होनी चाहिए।\""
            ]
        },
        {
            "verse": 45,
            "text": [
                "फिर उसने उनके मन को शास्त्रों को समझने के लिए खोला,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "और उसने उनसे कहा,",
                "\"तो यह लिखा है, कि मसीह को दुख सहना होगा और तीसरे दिन मृतकों में से जी उठना होगा,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "और पापों की क्षमा के लिए पश्चाताप का प्रचार उसके नाम में सभी राष्ट्रों में, यरूशलेम से शुरू होकर किया जाएगा।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "तुम इन बातों के साक्षी हो।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और देखो, मैं अपने पिता की प्रतिज्ञा तुम पर भेज रहा हूँ;",
                "लेकिन तुम्हें शहर में रहना चाहिए जब तक कि तुम ऊपर से शक्ति से परिपूर्ण न हो जाओ।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और वह उन्हें बेथानी तक ले गया, और उसने अपने हाथ उठाए और उन्हें आशीर्वाद दिया।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "जब वह उन्हें आशीर्वाद दे रहा था, वह उनसे अलग हो गया और स्वर्ग में उठा लिया गया।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "और उन्होंने, उसकी आराधना करने के बाद, यरूशलेम में बड़ी खुशी के साथ लौट आए,"
            ]
        },
        {
            "verse": 53,
            "text": [
                "और निरंतर मंदिर में, परमेश्वर की स्तुति कर रहे थे।"
            ]
        }
    ]
}