{
    "book": "लूका",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब उसने बारहों को बुलाया और उन्हें सब दुष्टात्माओं पर अधिकार और बीमारियों को चंगा करने की शक्ति दी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने उन्हें परमेश्वर के राज्य का प्रचार करने और चंगाई करने के लिए भेजा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसने उनसे कहा,",
                "“अपने यात्रा के लिए कुछ भी न लो, न तो लाठी, न झोला, न रोटी, न पैसा; और न ही दो कुर्ते रखो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और जिस भी घर में प्रवेश करो, उसी में रहो जब तक कि उस नगर को छोड़ न दो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जो तुम्हें ग्रहण नहीं करते, जब तुम उस नगर को छोड़ो, तो उनके खिलाफ गवाही के रूप में अपने पैरों की धूल झाड़ दो।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जब वे जा रहे थे, तो वे गाँवों में घूमने लगे, सुसमाचार का प्रचार करते और हर जगह चंगाई करते।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब चौथाई राजा हेरोदेस ने जो कुछ हो रहा था उसके बारे में सुना;",
                "और वह बहुत उलझन में था, क्योंकि कुछ लोग कहते थे कि यूहन्ना मृतकों में से जी उठा है,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और कुछ कहते थे कि एलिय्याह प्रकट हुआ है, और अन्य कहते थे कि पुराने नबियों में से कोई जी उठा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हेरोदेस ने कहा, “मैंने स्वयं यूहन्ना का सिर कटवाया था; तो यह कौन है जिसके बारे में मैं ऐसी बातें सुनता हूँ?”",
                "और वह उसे देखने की कोशिश करता रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब प्रेरित लौटे, तो उन्होंने जो कुछ किया था उसका विवरण उसे दिया।",
                "और उन्हें अपने साथ लेकर, वह एकांत में बेथसैदा नामक नगर में चला गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन भीड़ को इसका पता चला और वे उसके पीछे चल पड़े;",
                "और उसने उनका स्वागत किया और उन्हें परमेश्वर के राज्य के बारे में बताने लगा,",
                "और जो चंगाई की आवश्यकता में थे उन्हें चंगा करने लगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब दिन समाप्त हो रहा था, और बारह उसके पास आए और उससे कहा,",
                "“भीड़ को विदा कर, ताकि वे आसपास के गाँवों और देहातों में जाकर ठहरने का स्थान और खाने के लिए कुछ प्राप्त कर सकें;",
                "क्योंकि हम यहाँ एकांत स्थान में हैं।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन उसने उनसे कहा,",
                "“तुम उन्हें खाने के लिए कुछ दो!”",
                "लेकिन उन्होंने कहा,",
                "“हमारे पास पाँच रोटी और दो मछली से अधिक कुछ नहीं है, जब तक कि हम जाकर इन सब लोगों के लिए भोजन न खरीदें।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "(क्योंकि वहाँ लगभग पाँच हजार पुरुष थे।)",
                "लेकिन उसने अपने शिष्यों से कहा,",
                "“उन्हें लगभग पचास-पचास के समूहों में बैठा दो।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उन्होंने ऐसा किया, और उन्हें सबको बैठा दिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उसने पाँच रोटी और दो मछली लीं, और स्वर्ग की ओर देखकर,",
                "उन्हें आशीर्वाद दिया, और तोड़कर, उन्हें भीड़ के सामने रखने के लिए शिष्यों को देता रहा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और सबने खाया और तृप्त हो गए; और जो टुकड़े बच गए थे, उन्हें बारह टोकरी भरकर उठा लिया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और ऐसा हुआ कि जब वह अकेला प्रार्थना कर रहा था, तो शिष्य उसके साथ थे, और उसने उनसे पूछा,",
                "“लोग क्या कहते हैं कि मैं कौन हूँ?”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उन्होंने उत्तर दिया और कहा,",
                "“बपतिस्मा देने वाला यूहन्ना, और अन्य कहते हैं एलिय्याह,",
                "और अन्य, कि पुराने नबियों में से कोई जी उठा है।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसने उनसे कहा,",
                "“लेकिन तुम स्वयं क्या कहते हो कि मैं कौन हूँ?”",
                "और पतरस ने उत्तर दिया और कहा, “परमेश्वर का मसीह।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन उसने उन्हें चेतावनी दी और उन्हें किसी से यह न कहने की आज्ञा दी,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "कहते हुए,",
                "“मनुष्य के पुत्र को बहुत सी बातें सहनी होंगी और पुरनियों, मुख्य याजकों और शास्त्रियों द्वारा तिरस्कृत होना होगा,",
                "और मारा जाएगा और तीसरे दिन जी उठेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और वह सब से कह रहा था,",
                "“यदि कोई मेरे पीछे आना चाहता है, तो उसे स्वयं का इनकार करना होगा, अपनी क्रूस को प्रतिदिन उठाना होगा, और मेरे पीछे आना होगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि जो कोई अपनी जान बचाना चाहता है वह उसे खो देगा,",
                "लेकिन जो कोई मेरी खातिर अपनी जान खो देगा, वही उसे बचाएगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि यदि कोई व्यक्ति पूरे संसार को प्राप्त कर ले, लेकिन स्वयं को खो दे या हानि उठाए, तो उसे क्या लाभ होगा?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि जो कोई मुझसे और मेरे वचनों से लज्जित होगा,",
                "मनुष्य का पुत्र भी उससे लज्जित होगा जब वह अपनी महिमा में आएगा,",
                "और पिता और पवित्र स्वर्गदूतों की महिमा में।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लेकिन मैं तुमसे सच कहता हूँ, यहाँ खड़े कुछ ऐसे हैं जो मृत्यु का स्वाद नहीं चखेंगे",
                "जब तक कि वे परमेश्वर के राज्य को न देख लें।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इन बातों के लगभग आठ दिन बाद, वह पतरस, यूहन्ना और याकूब को लेकर,",
                "प्रार्थना करने के लिए पहाड़ पर चढ़ गया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जब वह प्रार्थना कर रहा था, उसके चेहरे का रूप बदल गया, और उसके वस्त्र उज्ज्वल और चमकदार हो गए।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और देखो, दो पुरुष उसके साथ बात कर रहे थे; और वे मूसा और एलिय्याह थे,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जो महिमा में प्रकट होकर, उसके प्रस्थान के बारे में बात कर रहे थे,",
                "जो वह यरूशलेम में पूरा करने वाला था।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब पतरस और उसके साथी नींद से अभिभूत हो गए थे;",
                "लेकिन जब वे पूरी तरह जाग गए, तो उन्होंने उसकी महिमा देखी, और उन दो पुरुषों को जो उसके साथ खड़े थे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और जब ये दो पुरुष उससे विदा हो रहे थे, पतरस ने यीशु से कहा,",
                "“गुरु, यह अच्छा है कि हम यहाँ हैं; चलो तीन तंबू बनाएं: एक आपके लिए, एक मूसा के लिए, और एक एलिय्याह के लिए”—",
                "यह न जानते हुए कि वह क्या कह रहा था।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "लेकिन जब वह यह कह रहा था, एक बादल आया और उन्हें ढकने लगा;",
                "और वे डर गए जब वे बादल में प्रवेश कर रहे थे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और फिर बादल से एक आवाज आई, कहती हुई,",
                "“यह मेरा पुत्र है, मेरा चुना हुआ; उसकी सुनो!”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और जब आवाज ने बात की, यीशु अकेला पाया गया।",
                "और उन्होंने चुप्पी साध ली, और उन दिनों में उन्होंने जो देखा था उसे किसी को नहीं बताया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "अगले दिन, जब वे पहाड़ से नीचे आए, तो एक बड़ी भीड़ ने उसे मिला।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और भीड़ में से एक व्यक्ति चिल्लाया, कहता हुआ,",
                "“गुरु, मैं आपसे विनती करता हूँ कि मेरे पुत्र को देखें, क्योंकि वह मेरा एकमात्र पुत्र है,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और एक आत्मा उसे पकड़ लेती है, और वह अचानक चिल्लाने लगता है, और उसे झटके में डाल देती है और मुँह से झाग निकालता है;",
                "और केवल कठिनाई से वह उसे छोड़ती है, उसे चोट पहुँचाते हुए जाती है।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "और मैंने आपके शिष्यों से उसे बाहर निकालने की विनती की, और वे नहीं कर सके।”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "यीशु ने उत्तर दिया और कहा,",
                "“हे अविश्वासी और विकृत पीढ़ी, मैं कब तक तुम्हारे साथ रहूँगा और तुम्हारे साथ सहन करूँगा? अपने पुत्र को यहाँ लाओ।”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "अब जब वह अभी भी आ रहा था, दुष्टात्मा ने उसे जमीन पर पटक दिया और उसे झटके में डाल दिया।",
                "लेकिन यीशु ने अशुद्ध आत्मा को डांटा, और लड़के को चंगा किया, और उसे उसके पिता को लौटा दिया।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और वे सब परमेश्वर की महानता से चकित थे।",
                "लेकिन जब हर कोई उसके द्वारा किए जा रहे सब कुछ से अचंभित था, उसने अपने शिष्यों से कहा,"
            ]
        },
        {
            "verse": 44,
            "text": [
                "“तुम्हारे लिए, ये शब्द अपने कानों में डाल लो:",
                "क्योंकि मनुष्य का पुत्र मनुष्यों के हाथों में सौंपा जाने वाला है।”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "लेकिन वे इस कथन को नहीं समझे, और यह उनसे छिपा हुआ था ताकि वे इसे न समझ सकें;",
                "और वे उससे इस कथन के बारे में पूछने से डरते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "अब उनके बीच यह विवाद शुरू हुआ कि उनमें से कौन सबसे बड़ा हो सकता है।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "लेकिन यीशु, यह जानते हुए कि वे अपने दिल में क्या सोच रहे थे, एक बच्चे को लिया और उसे अपने पास खड़ा कर दिया,"
            ]
        },
        {
            "verse": 48,
            "text": [
                "और उनसे कहा,",
                "“जो कोई इस बच्चे को मेरे नाम में ग्रहण करता है, वह मुझे ग्रहण करता है, और जो कोई मुझे ग्रहण करता है वह उसे ग्रहण करता है जिसने मुझे भेजा है;",
                "क्योंकि जो तुम सब में सबसे छोटा है, वही सबसे बड़ा है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "यूहन्ना ने उत्तर दिया और कहा,",
                "“गुरु, हमने किसी को आपके नाम में दुष्टात्माओं को निकालते देखा, और हमने उसे रोकने की कोशिश की क्योंकि वह हमारे साथ नहीं चलता।”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "लेकिन यीशु ने उससे कहा,",
                "“उसे मत रोको; क्योंकि जो तुम्हारे खिलाफ नहीं है वह तुम्हारे लिए है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "जब उसके आरोहण के दिन निकट आ रहे थे, वह यरूशलेम जाने के लिए दृढ़ था;"
            ]
        },
        {
            "verse": 52,
            "text": [
                "और उसने अपने आगे दूत भेजे,",
                "और वे गए और सामरियों के एक गाँव में प्रवेश किया ताकि उसके लिए व्यवस्था कर सकें।"
            ]
        },
        {
            "verse": 53,
            "text": [
                "और उन्होंने उसे ग्रहण नहीं किया, क्योंकि वह यरूशलेम की ओर यात्रा कर रहा था।"
            ]
        },
        {
            "verse": 54,
            "text": [
                "जब उसके शिष्यों याकूब और यूहन्ना ने यह देखा, तो उन्होंने कहा,",
                "“प्रभु, क्या आप चाहते हैं कि हम आकाश से आग को बुलाएं और उन्हें भस्म कर दें?”"
            ]
        },
        {
            "verse": 55,
            "text": [
                "लेकिन उसने मुड़कर उन्हें डांटा।"
            ]
        },
        {
            "verse": 56,
            "text": [
                "और वे दूसरे गाँव की ओर चले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "जब वे मार्ग पर जा रहे थे, तो किसी ने उससे कहा,",
                "“मैं जहाँ कहीं भी जाऊँगा, मैं आपके पीछे चलूँगा।”"
            ]
        },
        {
            "verse": 58,
            "text": [
                "और यीशु ने उससे कहा,",
                "“लोमड़ियों के बिल होते हैं और आकाश के पक्षियों के घोंसले होते हैं,",
                "लेकिन मनुष्य के पुत्र के पास सिर रखने के लिए कोई स्थान नहीं है।”"
            ]
        },
        {
            "verse": 59,
            "text": [
                "और उसने दूसरे से कहा,",
                "“मेरे पीछे चल।”",
                "लेकिन उसने कहा,",
                "“प्रभु, मुझे पहले अपने पिता को दफनाने की अनुमति दें।”"
            ]
        },
        {
            "verse": 60,
            "text": [
                "लेकिन उसने उससे कहा,",
                "“मृतकों को अपने मृतकों को दफनाने दो;",
                "लेकिन तुम्हारे लिए, हर जगह परमेश्वर के राज्य का प्रचार करो।”"
            ]
        },
        {
            "verse": 61,
            "text": [
                "एक और ने भी कहा,",
                "“मैं आपके पीछे चलूँगा, प्रभु; लेकिन पहले मुझे अपने घर के लोगों को अलविदा कहने की अनुमति दें।”"
            ]
        },
        {
            "verse": 62,
            "text": [
                "लेकिन यीशु ने उससे कहा,",
                "“कोई भी, जो हल पर हाथ रखता है और पीछे देखता है, परमेश्वर के राज्य के लिए योग्य नहीं है।”"
            ]
        }
    ]
}