{
    "book": "लूका अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यीशु, पवित्र आत्मा से परिपूर्ण होकर, यरदन से लौटे और आत्मा द्वारा जंगल में ले जाए गए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "चालीस दिनों तक, शैतान द्वारा परीक्षा में डाले गए।",
                "और उन दिनों में उन्होंने कुछ नहीं खाया, और जब वे समाप्त हो गए, तो उन्हें भूख लगी।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और शैतान ने उनसे कहा,",
                "\"यदि आप परमेश्वर के पुत्र हैं, तो इस पत्थर से कहें कि यह रोटी बन जाए।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "और यीशु ने उसे उत्तर दिया,",
                "\"यह लिखा है: 'मनुष्य केवल रोटी पर नहीं जीवित रहेगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और उसने उन्हें ऊपर ले जाकर एक क्षण में संसार के सभी राज्यों को दिखाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और शैतान ने उनसे कहा,",
                "\"मैं आपको यह सब अधिकार और उसकी महिमा दूंगा, क्योंकि यह मुझे सौंपा गया है,",
                "और मैं इसे जिसे चाहूं उसे देता हूं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, यदि आप मेरे सामने आराधना करेंगे, तो यह सब आपका हो जाएगा।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "यीशु ने उसे उत्तर दिया,",
                "\"यह लिखा है: 'तुम अपने परमेश्वर यहोवा की आराधना करो और केवल उसी की सेवा करो।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वह उन्हें यरूशलेम में ले गया और मंदिर के शिखर पर खड़ा कर दिया, और उनसे कहा,",
                "\"यदि आप परमेश्वर के पुत्र हैं, तो यहाँ से नीचे कूदें;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि यह लिखा है:",
                "'वह अपने स्वर्गदूतों को आपके विषय में आदेश देगा, कि वे आपकी रक्षा करें,'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और,",
                "'वे अपने हाथों पर आपको उठा लेंगे, ताकि आप अपने पैर को पत्थर से न टकराएं।'\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यीशु ने उत्तर दिया और उससे कहा,",
                "\"यह कहा गया है: 'तुम अपने परमेश्वर यहोवा की परीक्षा न लो।'\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "और इस प्रकार शैतान, हर परीक्षा समाप्त कर, उसे छोड़कर एक उपयुक्त समय तक चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और यीशु आत्मा की शक्ति में गलील में लौटे, और उनके विषय में समाचार चारों ओर के क्षेत्र में फैल गया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उन्होंने उनकी सभाओं में शिक्षा देना शुरू किया और सब ने उनकी प्रशंसा की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और वे नासरत आए, जहां वे पले-बढ़े थे;",
                "और जैसा कि उनकी आदत थी, वे सब्त के दिन सभा में गए, और पढ़ने के लिए खड़े हुए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और यशायाह नबी का स्क्रॉल उन्हें दिया गया।",
                "और उन्होंने स्क्रॉल खोला और वह स्थान पाया जहां लिखा था:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"प्रभु की आत्मा मुझ पर है,",
                "क्योंकि उसने मुझे गरीबों को सुसमाचार सुनाने के लिए अभिषेक किया है।",
                "उसने मुझे बंदियों को रिहाई की घोषणा करने के लिए भेजा है,",
                "और अंधों को दृष्टि की पुनःप्राप्ति के लिए,",
                "उत्पीड़ितों को स्वतंत्र करने के लिए,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "प्रभु के अनुकूल वर्ष की घोषणा करने के लिए।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उन्होंने स्क्रॉल को लपेटा, उसे परिचारक को वापस दिया, और बैठ गए;",
                "और सभा में सभी की आँखें उन पर टिकी थीं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब उन्होंने उनसे कहना शुरू किया,",
                "\"आज यह शास्त्र आपके सुनने में पूरा हुआ है।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "और सभी लोग उनकी प्रशंसा कर रहे थे, और उनके होंठों से निकलने वाले अनुग्रहपूर्ण शब्दों की सराहना कर रहे थे;",
                "और वे कह रहे थे, \"क्या यह यूसुफ का पुत्र नहीं है?\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उन्होंने उनसे कहा,",
                "\"निस्संदेह आप यह कहावत मुझे उद्धृत करेंगे: 'चिकित्सक, अपने आप को ठीक करो!'",
                "वे सभी चमत्कार जो हमने कफरनहूम में सुने थे, यहाँ अपने गृहनगर में भी करो।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "लेकिन उन्होंने कहा,",
                "\"सचमुच मैं तुमसे कहता हूँ, कोई नबी अपने गृहनगर में स्वीकार नहीं किया जाता।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन मैं तुमसे सच कहता हूँ,",
                "एलिय्याह के दिनों में इस्राएल में कई विधवाएँ थीं,",
                "जब आकाश तीन वर्ष और छह महीने के लिए बंद था,",
                "और पूरे देश में एक भयंकर अकाल पड़ा;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और फिर भी एलिय्याह उनमें से किसी के पास नहीं भेजा गया, केवल सिदोन के देश में सारपत में, एक विधवा स्त्री के पास।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और एलिशा नबी के समय में इस्राएल में कई कोढ़ी थे,",
                "और उनमें से कोई भी शुद्ध नहीं किया गया, केवल सीरिया के नामान को।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "और सभा में सभी लोग जब ये बातें सुनीं तो क्रोध से भर गए;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और वे उठे और उन्हें नगर से बाहर निकाल दिया,",
                "और उन्हें उस पहाड़ी की चोटी पर ले गए जिस पर उनका नगर बना था,",
                "ताकि वे उन्हें चट्टान से नीचे गिरा सकें।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "लेकिन वे उनके बीच से होकर निकल गए और अपने रास्ते चले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और वे गलील के एक नगर कफरनहूम में आए; और वे सब्त के दिन उन्हें सिखा रहे थे;"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और वे उनकी शिक्षा से चकित थे, क्योंकि उनका संदेश अधिकार के साथ दिया गया था।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "अब सभा में एक व्यक्ति था जो एक अशुद्ध दानव की आत्मा से ग्रस्त था,",
                "और उसने ऊँची आवाज में चिल्लाया,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "\"हमें अकेला छोड़ दो! यीशु नासरी, तुम्हारा हमसे क्या काम है?",
                "क्या तुम हमें नष्ट करने आए हो? मैं जानता हूँ कि तुम कौन हो—परमेश्वर के पवित्र।\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "लेकिन यीशु ने उसे डांटा, कहा,",
                "\"चुप रहो और उससे बाहर आओ!\"",
                "और जब दानव ने उसे लोगों के बीच में पटक दिया,",
                "तो वह उससे बाहर आ गया बिना उसे कोई हानि पहुँचाए।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और सभी पर आश्चर्य हुआ, और वे एक-दूसरे से बात करने लगे, कहने लगे,",
                "\"यह क्या संदेश है? क्योंकि वह अधिकार और शक्ति के साथ अशुद्ध आत्माओं को आदेश देता है, और वे बाहर आ जाते हैं!\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "और उनके विषय में समाचार चारों ओर के क्षेत्र के हर स्थान में फैल रहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "फिर वे उठे और सभा से निकलकर शमौन के घर में गए।",
                "अब शमौन की सास तेज बुखार से पीड़ित थी, और उन्होंने उनसे उसकी मदद करने के लिए कहा।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और उनके ऊपर खड़े होकर, उन्होंने बुखार को डांटा, और वह चला गया;",
                "और वह तुरंत उठकर उनकी सेवा करने लगी।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अब जब सूर्य अस्त हो रहा था, तो वे सभी जो विभिन्न बीमारियों से पीड़ित थे, उन्हें उनके पास लाए;",
                "और वे प्रत्येक पर अपने हाथ रखकर उन्हें चंगा कर रहे थे।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "दानव भी कई से बाहर आ रहे थे, चिल्लाते हुए, \"तुम परमेश्वर के पुत्र हो!\"",
                "फिर भी वे उन्हें डांट रहे थे और उन्हें बोलने की अनुमति नहीं दे रहे थे, क्योंकि वे जानते थे कि वह मसीह हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "अब जब दिन आया, यीशु एक एकांत स्थान पर चले गए;",
                "और भीड़ उन्हें खोज रही थी, और उनके पास आई और उन्हें अपने से दूर जाने से रोकने की कोशिश की।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "लेकिन उन्होंने उनसे कहा,",
                "\"मुझे परमेश्वर के राज्य का प्रचार अन्य नगरों में भी करना चाहिए, क्योंकि मैं इसी उद्देश्य के लिए भेजा गया था।\""
            ]
        },
        {
            "verse": 44,
            "text": [
                "इसलिए वे यहूदिया की सभाओं में प्रचार करते रहे।"
            ]
        }
    ]
}