{
    "book": "लूका अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब ऐसा हुआ कि जब भीड़ उनके चारों ओर दबाव डाल रही थी और परमेश्वर के वचन को सुन रही थी,",
                "वह गन्नेसरत झील के किनारे खड़े थे;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उन्होंने झील के किनारे दो नावें देखीं;",
                "लेकिन मछुआरे उनमें से बाहर निकल चुके थे और अपने जाल धो रहे थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और वह एक नाव में चढ़ गए, जो शमौन की थी,",
                "और उनसे कहा कि ज़मीन से थोड़ी दूरी पर ले चलो।",
                "और वह बैठ गए और नाव से भीड़ को सिखाने लगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब उन्होंने बोलना समाप्त किया, तो उन्होंने शमौन से कहा,",
                "“गहरे पानी में चलो और पकड़ के लिए अपने जाल डालो।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "शमौन ने उत्तर दिया और कहा,",
                "“गुरु, हमने सारी रात मेहनत की और कुछ नहीं पकड़ा,",
                "लेकिन मैं आपकी बात मानूंगा और जाल डालूंगा।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जब उन्होंने ऐसा किया, तो उन्होंने बहुत बड़ी मात्रा में मछलियाँ पकड़ीं,",
                "और उनके जाल फटने लगे;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो उन्होंने दूसरी नाव में अपने साथियों को संकेत दिया, कि आकर उनकी मदद करें।",
                "और वे आए और दोनों नावों को भर लिया, यहां तक कि वे डूबने लगीं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन जब शमौन पतरस ने यह देखा, तो वह यीशु के घुटनों पर गिर पड़ा, और कहा,",
                "“मुझसे दूर हो जाओ, प्रभु, क्योंकि मैं एक पापी मनुष्य हूँ!”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि मछलियों की पकड़ के कारण जो उन्होंने ली थी, वह और उसके सभी साथी आश्चर्यचकित हो गए थे;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और इसी प्रकार याकूब और यूहन्ना भी थे, जो जब्दी के पुत्र थे, जो शमौन के साथी थे।",
                "और यीशु ने शमौन से कहा,",
                "“डरो मत; अब से तुम मनुष्यों को पकड़ोगे।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब उन्होंने अपनी नावों को ज़मीन पर लाया, तो वे सब कुछ छोड़कर उसके पीछे हो लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब वह एक नगर में थे, तो देखो, एक व्यक्ति कोढ़ से भरा हुआ था;",
                "और जब उसने यीशु को देखा, तो वह अपने चेहरे पर गिर पड़ा और उनसे विनती करने लगा,",
                "“प्रभु, यदि आप चाहें, तो मुझे शुद्ध कर सकते हैं।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उन्होंने अपना हाथ बढ़ाया और उसे छूकर कहा,",
                "“मैं चाहता हूँ; शुद्ध हो जाओ।”",
                "और तुरंत कोढ़ उससे चला गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उन्होंने उसे किसी को न बताने की आज्ञा दी, कहा,",
                "“लेकिन जाओ और अपने आप को याजक को दिखाओ,",
                "और अपनी शुद्धि के लिए एक भेंट चढ़ाओ, जैसा कि मूसा ने आज्ञा दी थी, उनके लिए एक गवाही के रूप में।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन उनके बारे में खबर और भी दूर तक फैल रही थी,",
                "और बड़ी भीड़ उन्हें सुनने और अपनी बीमारियों से चंगाई पाने के लिए इकट्ठा हो रही थी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन यीशु स्वयं अक्सर जंगल में चले जाते और प्रार्थना करते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "एक दिन वह सिखा रहे थे; और वहाँ कुछ फरीसी और व्यवस्था के शिक्षक बैठे थे,",
                "जो गलील और यहूदिया के हर गाँव से और यरूशलेम से आए थे;",
                "और प्रभु की शक्ति उनके लिए चंगाई करने के लिए उपस्थित थी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और कुछ लोग एक व्यक्ति को खाट पर ले जा रहे थे जो लकवाग्रस्त था;",
                "और वे उसे अंदर लाने और उसके सामने रखने की कोशिश कर रहे थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन जब उन्होंने भीड़ के कारण उसे अंदर लाने का कोई तरीका नहीं पाया,",
                "तो वे छत पर चढ़ गए और उसे खाट सहित टाइलों के माध्यम से भीड़ के बीच में, यीशु के सामने उतार दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उनकी आस्था देखकर, उन्होंने कहा,",
                "“मित्र, तुम्हारे पाप क्षमा हो गए हैं।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "शास्त्री और फरीसी सोचने लगे,",
                "“यह व्यक्ति कौन है जो निंदा करता है? पापों को कौन क्षमा कर सकता है, सिवाय परमेश्वर के?”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन यीशु, उनके विचारों से अवगत होकर, उन्हें उत्तर दिया और कहा,",
                "“तुम अपने दिलों में इस तरह क्यों सोच रहे हो?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "कौन सा आसान है, यह कहना, ‘तुम्हारे पाप क्षमा हो गए हैं,’ या यह कहना, ‘उठो और चलो’?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "लेकिन ताकि तुम जान सको कि मनुष्य के पुत्र को पृथ्वी पर पापों को क्षमा करने का अधिकार है,”",
                "उन्होंने लकवाग्रस्त व्यक्ति से कहा,",
                "“मैं तुमसे कहता हूँ, उठो, और अपनी खाट उठाओ, और घर जाओ।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और तुरंत वह उनके सामने उठ खड़ा हुआ, और जिस पर वह लेटा था, उसे उठा लिया,",
                "और परमेश्वर की महिमा करता हुआ घर चला गया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और वे सब आश्चर्यचकित हो गए और परमेश्वर की महिमा करने लगे;",
                "और वे डर से भर गए, कहते हुए,",
                "“हमने आज अद्भुत चीजें देखी हैं!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसके बाद वह बाहर गए और एक कर वसूलने वाले को देखा जिसका नाम लेवी था, जो कर कार्यालय में बैठा था, और उन्होंने उससे कहा,",
                "“मेरे पीछे आओ।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और उसने सब कुछ छोड़ दिया, और उठकर उनके पीछे हो लिया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और लेवी ने अपने घर में उनके लिए एक बड़ा भोज दिया;",
                "और वहाँ कर वसूलने वालों और अन्य लोगों की बड़ी भीड़ थी जो उनके साथ मेज पर बैठे थे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "फरीसी और उनके शास्त्री उनके शिष्यों से बड़बड़ाने लगे, कहते हुए,",
                "“तुम कर वसूलने वालों और पापियों के साथ क्यों खाते और पीते हो?”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और यीशु ने उत्तर दिया और उनसे कहा,",
                "“जो स्वस्थ हैं उन्हें चिकित्सक की आवश्यकता नहीं होती, बल्कि जो बीमार हैं उन्हें होती है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "मैं धर्मियों को पश्चाताप के लिए बुलाने नहीं आया, बल्कि पापियों को।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और उन्होंने उनसे कहा,",
                "“यूहन्ना के शिष्य अक्सर उपवास करते हैं और प्रार्थनाएँ करते हैं,",
                "फरीसियों के शिष्य भी ऐसा ही करते हैं,",
                "लेकिन आपके शिष्य खाते और पीते हैं।”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "लेकिन यीशु ने उनसे कहा,",
                "“क्या तुम दूल्हे के साथियों को उपवास करवा सकते हो जब तक दूल्हा उनके साथ है?"
            ]
        },
        {
            "verse": 35,
            "text": [
                "लेकिन दिन आएंगे; और जब दूल्हा उनसे लिया जाएगा, तब वे उन दिनों में उपवास करेंगे।”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उन्होंने उन्हें एक दृष्टांत भी बताया:",
                "“कोई भी नए वस्त्र से एक टुकड़ा नहीं फाड़ता और उसे पुराने वस्त्र पर नहीं लगाता;",
                "अन्यथा वह नया भी फाड़ देगा, और नए का टुकड़ा पुराने से मेल नहीं खाएगा।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और कोई भी नया दाखरस पुराने मटकों में नहीं डालता;",
                "अन्यथा नया दाखरस मटकों को फाड़ देगा और वह बाहर गिर जाएगा, और मटके नष्ट हो जाएंगे।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "लेकिन नया दाखरस नए मटकों में डाला जाना चाहिए।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और कोई भी, पुराना दाखरस पीने के बाद, नया नहीं चाहता; क्योंकि वह कहता है, ‘पुराना अच्छा है।’”"
            ]
        }
    ]
}