{
    "book": "3 यूहन्ना",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्राचीन की ओर से,",
                "प्रिय गयुस के नाम, जिसे मैं सच्चाई में प्रेम करता हूँ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "प्रिय, मैं प्रार्थना करता हूँ कि हर प्रकार से तुम समृद्ध हो और अच्छे स्वास्थ्य में रहो, जैसे तुम्हारी आत्मा समृद्ध है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मैं अत्यंत आनन्दित हुआ जब भाइयों ने आकर तुम्हारी सच्चाई की गवाही दी, अर्थात्, तुम सच्चाई में कैसे चलते हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मुझे इससे अधिक कोई आनन्द नहीं है कि मैं अपने बच्चों को सच्चाई में चलते हुए सुनूं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रिय, तुम जो कुछ भी भाइयों और बहनों के लिए करते हो, उसमें विश्वासयोग्य हो, विशेष रूप से जब वे अजनबी होते हैं;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उन्होंने कलीसिया के सामने तुम्हारे प्रेम की गवाही दी है। तुम उन्हें इस प्रकार विदा करोगे जो परमेश्वर के योग्य है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि वे नाम के लिए निकले हैं, अन्यजातियों से कुछ भी स्वीकार नहीं करते।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए, हमें ऐसे लोगों का समर्थन करना चाहिए, ताकि हम सच्चाई के सहकर्मी साबित हो सकें।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मैंने कलीसिया को कुछ लिखा; परंतु दियोत्रेफेस, जो उनमें पहले स्थान पर रहना पसंद करता है, हमारे कहे को स्वीकार नहीं करता।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इस कारण, यदि मैं आऊं, तो मैं उसके उन कामों का उल्लेख करूंगा जो वह करता है, हमें बुरी बातों के साथ अनुचित रूप से आरोपित करता है; और इससे संतुष्ट न होकर, वह स्वयं भाइयों को भी स्वीकार नहीं करता, और जो ऐसा करना चाहते हैं उन्हें मना करता है और उन्हें कलीसिया से बाहर निकालता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "प्रिय, जो बुरा है उसकी नकल मत करो, परंतु जो अच्छा है उसका करो। जो अच्छा करता है वह परमेश्वर का है; जो बुरा करता है उसने परमेश्वर को नहीं देखा है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "देमेत्रियुस को सब से, और स्वयं सच्चाई से अच्छी गवाही मिली है; और हम अपनी गवाही भी जोड़ते हैं, और तुम जानते हो कि हमारी गवाही सत्य है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मेरे पास तुम्हें लिखने के लिए बहुत सी बातें थीं, परंतु मैं कलम और स्याही से तुम्हें लिखना नहीं चाहता;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परंतु मुझे आशा है कि शीघ्र ही तुम्हें देखूंगा, और हम आमने-सामने बातें करेंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम्हें शांति मिले। मित्र तुम्हें नमस्ते कहते हैं। मित्रों को नाम लेकर नमस्ते कहना।"
            ]
        }
    ]
}