{
    "book": "Isaiah",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Behold, the Lord lays the earth waste, devastates it, twists its surface, and scatters its inhabitants."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And the people will be like the priest, the servant like his master, the female servant like her mistress, the buyer like the seller, the lender like the borrower, the creditor like the debtor."
            ]
        },
        {
            "verse": 3,
            "text": [
                "The earth will be completely laid waste and completely plundered, for the Lord has spoken this word."
            ]
        },
        {
            "verse": 4,
            "text": [
                "The earth dries up and crumbles away, the mainland dries out and crumbles away, the exalted of the people of the earth dwindle."
            ]
        },
        {
            "verse": 5,
            "text": [
                "The earth is also defiled by its inhabitants, for they violated laws, altered statutes, and broke the everlasting covenant."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Therefore, a curse devours the earth, and those who live on it suffer for their guilt.Therefore, the inhabitants of the earth decrease in number, and few people are left."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The new wine mourns, the vine decays, all the joyful-hearted sigh."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The joy of tambourines ceases, the noise of revelers stops, the joy of the harp ceases."
            ]
        },
        {
            "verse": 9,
            "text": [
                "They do not drink wine with song; intoxicating drink is bitter to those who drink it."
            ]
        },
        {
            "verse": 10,
            "text": [
                "The city of chaos is broken down; every house is shut up so that no one may enter."
            ]
        },
        {
            "verse": 11,
            "text": [
                "There is an outcry in the streets concerning the wine; all joy turns to gloom, the joy of the earth is banished."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Desolation is left in the city, and the gate is battered to ruins."
            ]
        },
        {
            "verse": 13,
            "text": [
                "For so it will be in the midst of the earth among the peoples, as the shaking of an olive tree, as the gleanings when the grape harvest is over."
            ]
        },
        {
            "verse": 14,
            "text": [
                "They raise their voices, they shout for joy; they cry out from the west concerning the majesty of the Lord."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Therefore glorify the Lord in the east, the name of the Lord, the God of Israel, in the coastlands of the sea."
            ]
        },
        {
            "verse": 16,
            "text": [
                "From the ends of the earth we hear songs: “Glory to the Righteous One,” but I say, “Woe to me! Woe to me! Oh, the treachery of the betrayers!Treachery and betrayal prevail!”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Terror, pit, and snare confront you, you inhabitant of the earth."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Then it will be that the one who flees the sound of terror will fall into the pit, and the one who climbs out of the pit will be caught in the snare;For the windows above are opened, and the foundations of the earth shake."
            ]
        },
        {
            "verse": 19,
            "text": [
                "The earth is broken apart, the earth is split through, the earth is shaken violently."
            ]
        },
        {
            "verse": 20,
            "text": [
                "The earth trembles like a heavy drinker and sways like a hut,For its wrongdoing is heavy upon it, and it will fall, never to rise again."
            ]
        },
        {
            "verse": 21,
            "text": [
                "So it will happen on that day, that the Lord will punish the rebellious angels of heaven on high, and the kings of the earth on earth."
            ]
        },
        {
            "verse": 22,
            "text": [
                "They will be gathered together like prisoners in the dungeon, and will be confined in prison; and after many days they will be punished."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Then the moon will be ashamed and the sun be put to shame,For the Lord of armies will reign on Mount Zion and in Jerusalem, and His glory will be before His elders."
            ]
        }
    ]
}