{
    "book": "Isaiah",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The pronouncement concerning Babylon which Isaiah the son of Amoz saw."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Raise a flag on a bare hill,Raise your voice to them,Wave the hand that they may enter the doors of the nobles."
            ]
        },
        {
            "verse": 3,
            "text": [
                "I have commanded My consecrated ones,I have also called My warriors for My anger,Those who rejoice in My majesty."
            ]
        },
        {
            "verse": 4,
            "text": [
                "A sound of uproar on the mountains,Like that of many people!A sound of the roar of kingdoms,Of nations gathered together!The Lord of armies is mustering the army for battle."
            ]
        },
        {
            "verse": 5,
            "text": [
                "They are coming from a far country,From the farthest horizons,The Lord and His instruments of indignation,To destroy the whole land."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Wail, for the day of the Lord is near!It will come as destruction from the Almighty."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Therefore all hands will fall limp,And every human heart will melt."
            ]
        },
        {
            "verse": 8,
            "text": [
                "They will be terrified,Pains and agony will take hold of them;They will writhe like a woman in labour,They will look at one another in astonishment,Their faces aflame."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Behold, the day of the Lord is coming,Cruel, with fury and burning anger,To make the land a desolation;And He will exterminate its sinners from it."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For the stars of heaven and their constellationsWill not flash their light;The sun will be dark when it rises,And the moon will not shed its light."
            ]
        },
        {
            "verse": 11,
            "text": [
                "So I will punish the world for its evilAnd the wicked for their wrongdoing;I will also put an end to the arrogance of the proudAnd bring down the haughtiness of the ruthless."
            ]
        },
        {
            "verse": 12,
            "text": [
                "I will make mortal man scarcer than pure goldAnd mankind than the gold of Ophir."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Therefore I will make the heavens tremble,And the earth will be shaken from its placeAt the fury of the Lord of armiesIn the day of His burning anger."
            ]
        },
        {
            "verse": 14,
            "text": [
                "And it will be that, like a hunted gazelle,Or like sheep with no one to gather them,Each will turn to his own people,And each will flee to his own land."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Anyone who is found will be thrust through,And anyone who is captured will fall by the sword."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Their little ones also will be dashed to pieces before their eyes;Their houses will be plunderedAnd their wives raped."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Behold, I am going to stir up the Medes against them,Who will not value silver or take pleasure in gold."
            ]
        },
        {
            "verse": 18,
            "text": [
                "And their bows will mow down the young men,They will not even have compassion on the fruit of the womb,Nor will their eye pity children."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And Babylon, the beauty of kingdoms,The glory of the Chaldeans’ pride,Will be as when God overthrew Sodom and Gomorrah."
            ]
        },
        {
            "verse": 20,
            "text": [
                "It will never be inhabited or lived in from generation to generation;Nor will the Arab pitch his tent there,Nor will shepherds let their flocks lie down there."
            ]
        },
        {
            "verse": 21,
            "text": [
                "But desert creatures will lie down there,And their houses will be full of owls;Ostriches also will live there,And shaggy goats will frolic there."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Hyenas will howl in their fortified towersAnd jackals in their luxurious palaces.Her fateful time also will come soon,And her days will not be prolonged."
            ]
        }
    ]
}