{
    "book": "Isaiah",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "When the Lord has compassion on Jacob and again chooses Israel,He will settle them on their own land.Then strangers will join them and attach themselves to the house of Jacob."
            ]
        },
        {
            "verse": 2,
            "text": [
                "The peoples will take them along and bring them to their place,And the house of Israel will possess them as an inheritance in the land of the LordAs male and female servants;And they will take their captors captiveAnd will rule over their oppressors."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And it will be on the day when the Lord gives you rest from your pain and turmoilAnd harsh service in which you have been enslaved,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "That you will take up this taunt against the king of Babylon, and say,“How the oppressor has ceased,And how the onslaught has ceased!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "The Lord has broken the staff of the wicked,The scepter of rulers,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Which used to strike the peoples in fury with unceasing blows,Which subdued the nations in anger with unrestrained persecution."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The whole earth is at rest and is quiet;They break forth into shouts of joy."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Even the juniper trees rejoice over you, and the cedars of Lebanon, saying,‘Since you have been laid low, no tree cutter comes up against us.’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Sheol below is excited about you,To meet you when you come;It stirs the spirits of the dead for you,All the leaders of the earth;It raises all the kings of the nations from their thrones."
            ]
        },
        {
            "verse": 10,
            "text": [
                "They will all respond and say to you,‘Even you have become weak as we,You have become like us."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Your pride and the music of your harpsHave been brought down to Sheol;Maggots are spread out as your bed beneath youAnd worms are your covering.’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "How you have fallen from heaven,You star of the morning, son of the dawn!You have been cut down to the earth,You who defeated the nations!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "But you said in your heart,‘I will ascend to heaven;I will raise my throne above the stars of God,And I will sit on the mount of assemblyIn the remote parts of the north."
            ]
        },
        {
            "verse": 14,
            "text": [
                "I will ascend above the heights of the clouds;I will make myself like the Most High.’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Nevertheless you will be brought down to Sheol,To the recesses of the pit."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Those who see you will stare at you,They will carefully consider you, saying,‘Is this the man who made the earth tremble,Who shook kingdoms,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Who made the world like a wildernessAnd overthrew its cities,Who did not allow his prisoners to go home?’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "All the kings of the nations lie in glory,Each in his own tomb."
            ]
        },
        {
            "verse": 19,
            "text": [
                "But you have been hurled out of your tombLike a rejected branch,Clothed with those killed who are pierced with a sword,Who go down to the stones of the pitLike a trampled corpse."
            ]
        },
        {
            "verse": 20,
            "text": [
                "You will not be united with them in burial,Because you have destroyed your country,You have killed your people.May the descendants of evildoers never be mentioned again."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Prepare a place of slaughter for his sonsBecause of the wrongdoing of their fathers.They must not rise and take possession of the earthAnd fill the surface of the world with cities.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "“I will rise up against them,” declares the Lord of armies,“And eliminate the name of Babylon and survivors, offspring and descendants,” declares the Lord."
            ]
        },
        {
            "verse": 23,
            "text": [
                "“I will also make it a possession for the hedgehog and swamps of water,And I will sweep it with the broom of destruction,” declares the Lord of armies."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "The Lord of armies has sworn, saying,“Certainly, just as I have intended, so it has happened,And just as I have planned, so it will stand,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "To break Assyria in My land,And I will trample him on My mountains.Then his yoke will be removed from them,And his burden removed from their shoulder."
            ]
        },
        {
            "verse": 26,
            "text": [
                "This is the plan devised against the entire earth;And this is the hand that is stretched out against all the nations."
            ]
        },
        {
            "verse": 27,
            "text": [
                "For the Lord of armies has planned, and who can frustrate it?And as for His stretched-out hand, who can turn it back?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "In the year that King Ahaz died, this pronouncement came:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "“Do not rejoice, Philistia, all of you,Because the rod that struck you is broken;For from the serpent’s root a viper will come out,And its fruit will be a winged serpent."
            ]
        },
        {
            "verse": 30,
            "text": [
                "Those who are most helpless will eat,And the poor will lie down in security;But I will put your root to death with famine,And it will kill your survivors."
            ]
        },
        {
            "verse": 31,
            "text": [
                "Wail, you gate; cry, you city;Melt away, Philistia, all of you!For smoke comes from the north,And there is no straggler in his ranks."
            ]
        },
        {
            "verse": 32,
            "text": [
                "How then will one answer the messengers of the nation?That the Lord has founded Zion,And the poor of His people will take refuge in it.”"
            ]
        }
    ]
}