{
    "book": "Isaiah",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Woe to those who go down to Egypt for help,And rely on horses,And trust in chariots because they are many,And in horsemen because they are very strong,But they do not look to the Holy One of Israel, nor seek the Lord!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Yet He also is wise and will bring disaster,And does not retract His words,But will arise against the house of evildoers,And against the help of the workers of injustice."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Now the Egyptians are human and not God,And their horses are flesh and not spirit.So the Lord will stretch out His hand,And one who helps will stumble,And one who is helped will fall,And all of them will come to an end together."
            ]
        },
        {
            "verse": 4,
            "text": [
                "For this is what the Lord says to me:“As the lion or the young lion growls over its prey,Against which a band of shepherds is called out,And it will not be terrified at their voice nor disturbed at their noise,So will the Lord of armies come down to wage war on Mount Zion and on its hill.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Like flying birds so the Lord of armies will protect Jerusalem.He will protect and rescue it; He will pass over and save it."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Return to Him against whom you have been profoundly obstinate, you sons of Israel."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For on that day every person will reject his silver idols and his gold idols,Which your hands have made for you as a sin."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And the Assyrian will fall by a sword not wielded by man,And a sword not of man will devour him.So he will not escape the sword,And his young men will become forced laborers."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And his rock will pass away because of panic,And his officers will be terrified at the flag,”Declares the Lord, whose fire is in Zion and whose furnace is in Jerusalem."
            ]
        }
    ]
}