{
    "book": "Isaiah",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Woe, Ariel, Ariel the city where David camped!Add year to year, keep your festivals on schedule."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And I will bring distress to Ariel,And she will be a city of mourning and crying;And she will be like an Ariel to me."
            ]
        },
        {
            "verse": 3,
            "text": [
                "I will camp against you encircling you,And I will set up siegeworks against you,And I will raise up battle towers against you."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Then you will be brought low;You will speak from the earth,And your speech will whisper from the dust.And your voice will be like that of a spirit from the ground,And your speech will whisper from the dust."
            ]
        },
        {
            "verse": 5,
            "text": [
                "But the multitude of your enemies will become like fine dust,And the multitude of the ruthless ones like the chaff which blows away;And it will happen instantly, suddenly."
            ]
        },
        {
            "verse": 6,
            "text": [
                "From the Lord of armies you will be punished with thunder and earthquake and loud noise,With whirlwind and tempest and the flame of a consuming fire."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And the multitude of all the nations who wage war against Ariel,All who wage war against her and her stronghold, and who distress her,Will be like a dream, a vision of the night."
            ]
        },
        {
            "verse": 8,
            "text": [
                "It will be as when a hungry person dreams—and behold, he is eating;But when he awakens, his hunger is not satisfied,Or as when a thirsty person dreams—and behold, he is drinking,But when he awakens, behold, he is faint and his thirst is not quenched.So will the multitude of all the nations be who wage war against Mount Zion."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Delay and be astonished,Blind yourselves and be blind;They become drunk, but not with wine,They stagger, but not with intoxicating drink."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For the Lord has poured over you a spirit of deep sleep,He has shut your ey"
            ]
        }
    ]
}