{
    "book": "Isaiah",
    "chapter": 36,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now in the fourteenth year of King Hezekiah, Sennacherib king of Assyria came up against all the fortified cities of Judah and seized them."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And the king of Assyria sent Rabshakeh from Lachish to Jerusalem to King Hezekiah with a large army.",
                "And he stood by the conduit of the upper pool on the highway of the fuller’s field."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then Eliakim the son of Hilkiah, who was in charge of the household, Shebna the scribe, and Joah the son of Asaph, the secretary, came out to him."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Then Rabshakeh said to them, “Say now to Hezekiah, ‘This is what the great king, the king of Assyria says:",
                "“What is this confidence that you have?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "I say, ‘Your plan and strength for the war are only empty words.’",
                "Now on whom have you relied, that you have revolted against me?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Behold, you have relied on the support of this broken reed, on Egypt,",
                "Which, if a man leans on it, it will go into his hand and pierce it;",
                "So is Pharaoh king of Egypt to all who rely on him."
            ]
        },
        {
            "verse": 7,
            "text": [
                "But if you say to me, ‘We have trusted in the Lord our God,’",
                "Is it not He whose high places and whose altars Hezekiah has taken away,",
                "And has said to Judah and to Jerusalem, ‘You shall worship before this altar’?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Now then, come make a wager with my master the king of Assyria,",
                "And I will give you two thousand horses, if you are able on your part to put riders on them."
            ]
        },
        {
            "verse": 9,
            "text": [
                "How then can you drive back even one official of the least of my master’s servants,",
                "And rely on Egypt for chariots and horsemen?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Now have I come up without the Lord’s approval against this land to destroy it?",
                "The Lord said to me, ‘Go up against this land and destroy it.’”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Then Eliakim and Shebna and Joah said to Rabshakeh,",
                "“Speak now to your servants in Aramaic, for we understand it;",
                "And do not speak with us in Judean in the hearing of the people who are on the wall.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "But Rabshakeh said, “Has my master sent me only to your master and to you to speak these words,",
                "And not to the men who are sitting on the wall, who are doomed to eat their own dung and drink their own urine with you?”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then Rabshakeh stood and called out with a loud voice in Judean, saying,",
                "“Listen to the words of the great king, the king of Assyria."
            ]
        },
        {
            "verse": 14,
            "text": [
                "This is what the king says: ‘Do not let Hezekiah deceive you,",
                "For he will not be able to save you;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "And do not let Hezekiah lead you to trust in the Lord, saying,",
                "“The Lord will certainly save us; this city will not be handed over to the king of Assyria.”’"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Do not listen to Hezekiah, for this is what the king of Assyria says:",
                "‘Make your peace with me and come out to me,",
                "And eat, each of his vine and each of his fig tree,",
                "And drink, each of the water of his own cistern,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Until I come and take you away to a land like your own land,",
                "A land of grain and new wine, a land of bread and vineyards."
            ]
        },
        {
            "verse": 18,
            "text": [
                "But be careful not to let Hezekiah mislead you by saying,",
                "“The Lord will save us.”",
                "Has any one of the gods of the nations saved his land from the hand of the king of Assyria?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Where are the gods of Hamath and Arpad?",
                "Where are the gods of Sepharvaim?",
                "And when have they saved Samaria from my hand?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Who among all the gods of these lands have saved their land from my hand,",
                "That the Lord would save Jerusalem from my hand?’”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "But they were silent and did not answer him so much as a word;",
                "For the king’s command was, “Do not answer him.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Then Eliakim the son of Hilkiah, who was in charge of the household, Shebna the scribe, and Joah the son of Asaph, the secretary, came to Hezekiah with their clothes torn, and they reported to him the words of Rabshakeh."
            ]
        }
    ]
}