{
    "book": "Isaiah",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The pronouncement concerning Damascus:“Behold, Damascus is about to be removed from being a cityAnd will become a fallen ruin."
            ]
        },
        {
            "verse": 2,
            "text": [
                "The cities of Aroer are abandoned;They will be for flocks,And they will lie down without fear."
            ]
        },
        {
            "verse": 3,
            "text": [
                "The fortress will disappear from Ephraim,And sovereignty from DamascusAnd the remnant of Aram;They will be like the glory of the sons of Israel,”Declares the Lord of armies."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Now on that day the glory of Jacob will fade,And the fatness of his flesh will become lean."
            ]
        },
        {
            "verse": 5,
            "text": [
                "It will be like the reaper gathering the standing grain,As his arm harvests the ears,Or it will be like one gleaning ears of grainIn the valley of Rephaim."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Yet gleanings will be left in it like the shaking of an olive tree,Two or three olives on the topmost branch,Four or five on the fruitful branches,”Declares the Lord, the God of Israel."
            ]
        },
        {
            "verse": 7,
            "text": [
                "On that day man will have regard for his Maker,And his eyes will look to the Holy One of Israel."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And he will not have regard for the altars, the work of his hands,Nor will he look to that which his fingers have made,Nor to the Asherim or the incense altars."
            ]
        },
        {
            "verse": 9,
            "text": [
                "On that day their strong cities will be like abandoned places in the forest,Or like branches which they abandoned before the sons of Israel;And the land will be a desolation."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For you have forgotten the God of your salvationAnd have not remembered the rock of your refuge.Therefore you plant delightful plantsAnd set them with vine slips of a strange god."
            ]
        },
        {
            "verse": 11,
            "text": [
                "On the day you plant it you carefully fence it in,And in the morning you bring your seed to blossom;Yet the harvest will fleeOn a day of disease and incurable pain."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Oh, the uproar of many peoplesWho roar like the roaring of the seas,And the rumbling of nationsWho rush on like the rumbling of mighty waters!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The nations rumble on like the rumbling of many waters,But He will rebuke them and they will flee far away,And be chased like chaff on the mountains before the wind,Or like whirling dust before a gale."
            ]
        },
        {
            "verse": 14,
            "text": [
                "At evening time, behold, there is terror!Before morning they are gone.This will be the portion of those who plunder us,And the lot of those who pillage us."
            ]
        }
    ]
}