{
    "book": "Isaiah",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The word which Isaiah the son of Amoz saw concerning Judah and Jerusalem."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Now it will come about thatIn the last daysThe mountain of the house of the LordWill be established as the chief of the mountains,And will be raised above the hills;And all the nations will stream to it."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And many peoples will come and say,“Come, let’s go up to the mountain of the Lord,To the house of the God of Jacob;So that He may teach us about His ways,And that we may walk in His paths.”For the law will go out from ZionAnd the word of the Lord from Jerusalem."
            ]
        },
        {
            "verse": 4,
            "text": [
                "And He will judge between the nations,And will mediate for many peoples;And they will beat their swords into plowshares,And their spears into pruning knives.Nation will not lift the sword against nation,And never again will they learn war."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Come, house of Jacob,And let’s walk in the light of the Lord."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "For You have abandoned Your people, the house of Jacob,Because they are filled with influences from the east,And they are soothsayers like the Philistines,They also strike bargains with the children of foreigners."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Their land has also been filled with silver and gold,And there is no end to their treasures;Their land has also been filled with horses,And there is no end to their chariots."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Their land has also been filled with idols;They worship the work of their hands,That which their fingers have made."
            ]
        },
        {
            "verse": 9,
            "text": [
                "So the common person has been humbled,And the person of importance has been brought low,But do not forgive them."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Enter the rocky place and hide in the dustFrom the terror of the Lord and from the splendour of His majesty."
            ]
        },
        {
            "verse": 11,
            "text": [
                "The proud look of humanity will be brought low,And the arrogance of people will be humbled;And the Lord alone will be exalted on that day."
            ]
        },
        {
            "verse": 12,
            "text": [
                "For the Lord of armies will have a day of reckoningAgainst everyone who is arrogant and haughty,And against everyone who is lifted up,That he may be brought low."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And it will be against all the cedars of Lebanon that are lofty and lifted up,Against all the oaks of Bashan,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Against all the lofty mountains,Against all the hills that are lifted up,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Against every high tower,Against every fortified wall,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Against all the ships of Tarshish,And against all delightful ships."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And the pride of humanity will be humbled,And the arrogance of people will be brought low;And the Lord alone will be exalted on that day,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "And the idols will completely vanish."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "People will go into caves of the rocksAnd into holes in the groundAway from the terror of the LordAnd the splendour of His majesty,When He arises to terrify the earth."
            ]
        },
        {
            "verse": 20,
            "text": [
                "On that day people will throw away to the moles and the batsTheir idols of silver and their idols of gold,Which they made for themselves to worship,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "In order to go into the clefts of the rocks and the crannies of the cliffs,Away from the terror of the LordAnd the splendour of His majesty,When He arises to terrify the earth."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Take no account of man, whose breath of life is in his nostrils;For why should he be esteemed?"
            ]
        }
    ]
}