{
    "book": "Isaiah",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Behold, a king will reign righteously,And officials will rule justly."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Each will be like a refuge from the windAnd a shelter from the storm,Like streams of water in a dry country,Like the shade of a huge rock in an exhausted land."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then the eyes of those who see will not be blinded,And the ears of those who hear will listen."
            ]
        },
        {
            "verse": 4,
            "text": [
                "The mind of the rash will discern the truth,And the tongue of the stammerers will hurry to speak clearly."
            ]
        },
        {
            "verse": 5,
            "text": [
                "No longer will the fool be called noble,Or the rogue be spoken of as generous."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For a fool speaks nonsense,And his heart inclines toward wickedness:To practice ungodliness and to speak error against the Lord,To keep the hungry person unsatisfiedAnd to withhold drink from the thirsty."
            ]
        },
        {
            "verse": 7,
            "text": [
                "As for a rogue, his weapons are evil;He devises wicked schemesTo destroy the poor with lies,Even though the needy one speaks what is right."
            ]
        },
        {
            "verse": 8,
            "text": [
                "But the noble person devises noble plans,And by noble plans he stands."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Rise up, you women who are at ease,And hear my voice;Listen to my word,You complacent daughters."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Within a year and a few daysYou will be troubled, you complacent women;For the grape harvest is ended,And the fruit gathering will not come."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Tremble, you women who are at ease;Be troubled, you complacent daughters;Strip, undress, and put sackcloth on your waist,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Beat your breasts for the pleasant fields, for the fruitful vine,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "For the land of my people in which thorns and briars will come up,Indeed, for all the joyful houses and for the jubilant city."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Because the palace has been abandoned,The populated city forsaken.Hill and watchtower have become caves forever,A delight for wild donkeys, a pasture for flocks,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Until the Spirit is poured out upon us from on high,And the wilderness becomes a fertile field,And the fertile field is considered as a forest."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Then justice will dwell in the wilderness,And righteousness will remain in the fertile field."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And the work of righteousness will be peace,And the service of righteousness, quietness and confidence forever."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Then my people will live in a peaceful settlement,In secure dwellings, and in undisturbed resting places;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "And it will hail when the forest comes down,And the city will be utterly laid low."
            ]
        },
        {
            "verse": 20,
            "text": [
                "How blessed you will be, you who sow beside all waters,Who let the ox and the donkey freely range."
            ]
        }
    ]
}