{
    "book": "Isaiah",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The pronouncement concerning the wilderness of the sea:As windstorms in the Negev sweep along,It comes from the wilderness, from a terrifying land."
            ]
        },
        {
            "verse": 2,
            "text": [
                "A harsh vision has been shown to me;The treacherous one still deals treacherously, and the destroyer still destroys.Go up, Elam, lay siege, Media;I have put an end to all the groaning she has caused."
            ]
        },
        {
            "verse": 3,
            "text": [
                "For this reason my loins are full of anguish;Pains have seized me like the pains of a woman in labour.I am so bewildered I cannot hear, so terrified I cannot see."
            ]
        },
        {
            "verse": 4,
            "text": [
                "My mind reels, horror overwhelms me;The twilight I longed for has been turned into trembling for me."
            ]
        },
        {
            "verse": 5,
            "text": [
                "They set the table, they spread out the cloth, they eat, they drink;“Rise up, captains, oil the shields!”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "For this is what the Lord says to me:“Go, station the lookout, have him report what he sees."
            ]
        },
        {
            "verse": 7,
            "text": [
                "When he sees riders, horsemen in pairs,A train of donkeys, a train of camels,Let him pay close attention, very close attention.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Then the lookout called,“Lord, I stand continually by day on the watchtower,And I am stationed every night at my guard post."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Now behold, here comes a troop of riders, horsemen in pairs.”And one said, “Fallen, fallen is Babylon;And all the images of her gods are shattered on the ground.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "My downtrodden people, and my afflicted of the threshing floor!What I have heard from the Lord of armies, the God of Israel,I make known to you."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "The pronouncement concerning Edom:One keeps calling to me from Seir,“Watchman, how far gone is the night?Watchman, how far gone is the night?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "The watchman says,“Morning comes but also night.If you would inquire, inquire; come back again.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "The pronouncement about Arabia:In the thickets of Arabia you will spend the night,You caravans of Dedanites."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Bring water for the thirsty,You inhabitants of the land of Tema;Meet the fugitive with bread."
            ]
        },
        {
            "verse": 15,
            "text": [
                "For they have fled from the swords,From the drawn sword, and from the bent bow,And from the press of battle."
            ]
        },
        {
            "verse": 16,
            "text": [
                "For this is what the Lord said to me: “In a year, as a hired worker would count it,All the splendor of Kedar will come to an end;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "and the remainder of the number of bowmen, the warriors of the sons of Kedar, will be few;for the Lord God of Israel has spoken.”"
            ]
        }
    ]
}