{
    "book": "1 Corinthians",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حال، در مورد عطایای روحانی، ای دوستان عزیز، نمی‌خواهم شما بی‌اطلاع باشید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شما آگاهید که وقتی بی‌ایمان بودید، به سوی بت‌های خاموش هدایت می‌شدید، هرچند که هدایت می‌شدید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، به شما اعلام می‌کنم که هیچ‌کس که به وسیله روح خدا سخن می‌گوید نمی‌گوید: «عیسی ملعون است»، و هیچ‌کس نمی‌تواند بگوید: «عیسی خداوند است»، مگر به وسیله روح‌القدس."
            ]
        },
        {
            "verse": 4,
            "text": [
                "حال، انواع مختلفی از عطایا وجود دارد، اما همان روح است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و انواع مختلفی از خدمات وجود دارد، اما همان خداوند است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "انواع مختلفی از کارکردها وجود دارد، اما همان خدا است که همه چیز را در همه انجام می‌دهد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما به هر شخصی تجلی روح برای منفعت همه داده شده است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا به یکی کلام حکمت از طریق روح داده می‌شود، و به دیگری کلام معرفت به وسیله همان روح؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "به دیگری، ایمان از طریق همان روح؛ و به دیگری، عطایای شفا از طریق همان روح،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و به دیگری انجام معجزات، و به دیگری نبوت، و به دیگری تشخیص ارواح، به دیگری انواع زبان‌ها، و به دیگری تفسیر زبان‌ها."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما همان روح در همه این‌ها فعال است، و به هر شخصی به طور جداگانه همان‌طور که او می‌خواهد می‌بخشد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا همان‌طور که بدن یکی است و اعضای بسیاری دارد، و همه اعضای بدن، هرچند که بسیارند، یک بدن هستند، مسیح نیز چنین است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا به وسیله یک روح همه ما به یک بدن تعمید یافتیم، خواه یهودی، خواه یونانی، خواه برده، خواه آزاد، و همه ما از یک روح بهره‌مند شدیم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا بدن از یک عضو تشکیل نشده است، بلکه از بسیاری."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر پا بگوید: «چون من دست نیستم، به بدن تعلق ندارم»، به این دلیل کمتر جزئی از بدن نیست."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و اگر گوش بگوید: «چون من چشم نیستم، به بدن تعلق ندارم»، به این دلیل کمتر جزئی از بدن نیست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اگر تمام بدن چشم بود، چه بر سر شنوایی می‌آمد؟ اگر تمام بدن شنوایی بود، چه بر سر حس بویایی می‌آمد؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما اکنون خدا اعضا را، هر یک از آن‌ها را در بدن قرار داده است، همان‌طور که او خواسته است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر همه یک عضو بودند، بدن کجا بود؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما همان‌طور که هست، اعضای بسیاری وجود دارد، اما یک بدن."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و چشم نمی‌تواند به دست بگوید: «به تو نیازی ندارم»؛ و نه سر به پاها بگوید: «به شما نیازی ندارم»."
            ]
        },
        {
            "verse": 22,
            "text": [
                "برعکس، بیشتر این‌طور است که اعضای بدن که به نظر ضعیف‌تر می‌آیند ضروری هستند؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و آن اعضای بدن که کمتر محترم شمرده می‌شوند، به آن‌ها احترام بیشتری می‌دهیم، و اعضای کمتر آراسته ما با آراستگی بیشتری رفتار می‌شوند،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "در حالی که اعضای آراسته‌تر ما نیازی به آن ندارند. اما خدا بدن را به گونه‌ای ترکیب کرده است که به آن عضو که کمبود دارد احترام بیشتری بدهد،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "تا در بدن هیچ تفرقه‌ای نباشد، بلکه اعضا به یکدیگر به طور مساوی اهمیت بدهند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و اگر یک عضو بدن رنج بکشد، همه اعضا با آن رنج می‌کشند؛ اگر یک عضو محترم شود، همه اعضا با آن شادی می‌کنند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "حال شما بدن مسیح هستید، و به طور فردی اعضای آن."
            ]
        },
        {
            "verse": 28,
            "text": [
                "و خدا در کلیسا منصوب کرده است، اول رسولان، دوم انبیا، سوم معلمان، سپس معجزات، سپس عطایای شفا، کمک‌ها، مدیریت‌ها، و انواع زبان‌ها."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آیا همه رسول هستند؟ آیا همه انبیا هستند؟ آیا همه معلم هستند؟ آیا همه کارگر معجزات هستند؟"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آیا همه عطایای شفا دارند؟ آیا همه به زبان‌ها سخن می‌گویند؟ آیا همه تفسیر می‌کنند؟"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما به شدت عطایای بزرگ‌تر را آرزو کنید. و با این حال، من به شما راهی بسیار بهتر نشان می‌دهم."
            ]
        }
    ]
}