{
    "book": "اول قرنتیان",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "درباره جمع‌آوری کمک برای ایمانداران، همان‌طور که به کلیساهای غلاطیه دستور دادم، شما نیز چنین کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در اولین روز هر هفته، هر یک از شما باید به اندازه‌ای که توانایی دارد کنار بگذارد و پس‌انداز کند، تا وقتی که بیایم نیازی به جمع‌آوری کمک نباشد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی که بیایم، کسانی را که شما تأیید می‌کنید، با نامه‌ها خواهم فرستاد تا هدیه شما را به اورشلیم برسانند؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و اگر مناسب باشد که من نیز بروم، آنها با من خواهند آمد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بعد از گذر از مقدونیه نزد شما خواهم آمد، زیرا که از مقدونیه عبور می‌کنم؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و شاید نزد شما بمانم، یا حتی زمستان را بگذرانم، تا شما مرا به هر جا که بروم روانه کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا نمی‌خواهم اکنون شما را فقط به طور مختصر ببینم؛ امیدوارم اگر خداوند اجازه دهد، مدتی نزد شما بمانم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما تا عید پنجاهه در افسس خواهم ماند؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا درِ بزرگی برای کار مؤثر به رویم باز شده است و مخالفان بسیاری وجود دارند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگر تیموتائوس بیاید، مطمئن شوید که او در میان شما هیچ ترسی نداشته باشد، زیرا او کار خداوند را انجام می‌دهد، همان‌طور که من نیز."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس او را کوچک نشمارید. بلکه او را با صلح و صفا روانه کنید تا نزد من بیاید؛ زیرا او را با برادران انتظار دارم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "درباره برادر ما آپولوس، او را بسیار تشویق کردم که با برادران نزد شما بیاید؛ و او اصلاً تمایلی نداشت که اکنون بیاید، اما وقتی فرصت پیدا کند خواهد آمد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بیدار باشید، در ایمان استوار بایستید، شجاع باشید، قوی باشید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همه کارهای خود را با محبت انجام دهید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اکنون شما را ترغیب می‌کنم، برادران و خواهران: شما خانواده استفاناس را می‌شناسید که آنها نخستین ثمرات اخائیه هستند و خود را به خدمت مقدسین وقف کرده‌اند،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "که شما نیز به چنین افرادی و به هر کسی که در کار کمک می‌کند و زحمت می‌کشد، تابع باشید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "از آمدن استفاناس، فورتوناتوس و اخائیکوس خوشحالم، زیرا آنها کمبودهای شما را جبران کرده‌اند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا آنها روح من و شما را تازه کرده‌اند. بنابراین، چنین افرادی را بشناسید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "کلیساهای آسیا به شما سلام می‌فرستند. آکیلا و پریسکا در خداوند به گرمی به شما سلام می‌فرستند، همراه با کلیسایی که در خانه آنها جمع می‌شود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "همه ایمانداران به شما سلام می‌فرستند. یکدیگر را با بوسه مقدس در آغوش بگیرید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من، پولس، این سلام را با دست خود می‌نویسم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر کسی خداوند را دوست ندارد، بر او لعنت باد. مارانا تا!"
            ]
        },
        {
            "verse": 23,
            "text": [
                "فیض خداوند عیسی با شما باشد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "محبت من با همه شما در مسیح عیسی باشد. آمین."
            ]
        }
    ]
}