{
    "book": "اول قرنتیان",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای برادران و خواهران، وقتی نزد شما آمدم، با مهارت‌های برتر سخنوری یا حکمت نیامدم، زیرا که شهادت خدا را با شما در میان گذاشتم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا تصمیم گرفتم که در میان شما به چیزی جز عیسی مسیح و او مصلوب توجه نکنم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و من نیز در ضعف و ترس و لرز بسیار با شما بودم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و پیام و موعظه من با سخنان قانع‌کننده حکمت نبود، بلکه با نمایش روح و قدرت بود،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "تا ایمان شما بر حکمت انسانی استوار نباشد، بلکه بر قدرت خدا."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما ما در میان کاملان حکمت را بیان می‌کنیم - حکمت، اما نه از این عصر و نه از حاکمان این عصر که در حال گذرند؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "بلکه ما از حکمت خدا در رازی سخن می‌گوییم، حکمت پنهانی که خدا پیش از اعصار برای جلال ما تعیین کرد؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "این حکمت را هیچ‌یک از حاکمان این عصر نفهمیدند؛ زیرا اگر آن را درک کرده بودند، خداوند جلال را مصلوب نمی‌کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما همان‌طور که نوشته شده است:",
                "> «چیزهایی که چشم ندیده و گوش نشنیده،",
                "> و در قلب انسان خطور نکرده،",
                "> همه آنچه که خدا برای دوستدارانش آماده کرده است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا خدا این چیزها را از طریق روح به ما آشکار کرد؛ زیرا روح همه چیز را جستجو می‌کند، حتی اعماق خدا را."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا چه کسی از میان مردم افکار یک شخص را می‌داند جز روح آن شخص که درون اوست؟ به همین ترتیب، افکار خدا را هیچ‌کس جز روح خدا نمی‌داند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون ما روح جهان را دریافت نکرده‌ایم، بلکه روحی که از خداست، تا بتوانیم چیزهایی را که خدا به ما بخشیده است، درک کنیم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "ما این چیزها را نیز بیان می‌کنیم، نه با کلماتی که حکمت انسانی آموزش می‌دهد، بلکه با آنهایی که روح آموزش می‌دهد، افکار روحانی را با کلمات روحانی متحد می‌کنیم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما یک شخص طبیعی چیزهای روح خدا را نمی‌پذیرد، زیرا برای او احمقانه به نظر می‌رسند؛ و او نمی‌تواند آنها را درک کند، زیرا آنها به طور روحانی تشخیص داده می‌شوند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما کسی که روحانی است همه چیز را ارزیابی می‌کند، اما خودش توسط هیچ‌کس ارزیابی نمی‌شود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا",
                "> چه کسی ذهن خداوند را شناخته است که او را تعلیم دهد؟",
                "اما ما ذهن مسیح را داریم."
            ]
        }
    ]
}