{
    "book": "اول قرنتیان باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و من، برادران و خواهران، نتوانستم با شما به عنوان افراد روحانی صحبت کنم، بلکه به عنوان کسانی که دنیوی هستند، مانند نوزادان در مسیح."
            ]
        },
        {
            "verse": 2,
            "text": [
                "به شما شیر دادم، نه غذای جامد، زیرا هنوز آماده آن نبودید. حتی اکنون هم، هنوز آماده نیستید،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا شما هنوز دنیوی هستید. چون در میان شما حسادت و نزاع وجود دارد، آیا دنیوی نیستید و مانند مردم عادی رفتار نمی‌کنید؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا وقتی یکی می‌گوید، «من با پولس هستم»، و دیگری، «من با آپولوس هستم»، آیا شما مانند انسان‌های معمولی رفتار نمی‌کنید؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آپولوس چیست؟ پولس چیست؟ آنها خادمانی هستند که از طریق آنها ایمان آوردید، همان‌طور که خداوند به هر یک اختصاص داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من کاشتم، آپولوس آب داد، اما خدا بود که رشد را ایجاد کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس نه کسی که می‌کارد و نه کسی که آب می‌دهد اهمیت دارد، بلکه تنها خدا که رشد را می‌آورد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون کسی که می‌کارد و کسی که آب می‌دهد یک هدف دارند، و هر یک بر اساس کار خود پاداش خواهند گرفت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا ما همکاران خدا هستیم؛ شما مزرعه خدا، ساختمان خدا هستید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به لطف خدا که به من داده شد، من پایه‌ای به عنوان یک سازنده خردمند گذاشتم، و شخص دیگری بر روی آن می‌سازد. اما هر کس باید با دقت بسازد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا هیچ‌کس نمی‌تواند پایه‌ای دیگر جز آنچه که قبلاً گذاشته شده، یعنی عیسی مسیح، بگذارد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر کسی بر این پایه با طلا، نقره، سنگ‌های قیمتی، چوب، کاه یا علف بسازد،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "کار آنها برای آنچه که واقعاً هست آشکار خواهد شد، زیرا روز آن را روشن خواهد کرد. با آتش آشکار خواهد شد، و آتش کیفیت کار هر شخص را ارزیابی خواهد کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر آنچه ساخته شده است باقی بماند، سازنده پاداش خواهد گرفت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر سوخته شود، سازنده زیان خواهد دید اما هنوز نجات خواهد یافت—هرچند تنها به عنوان کسی که از میان شعله‌ها فرار می‌کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آیا نمی‌دانید که شما معبد خدا هستید و روح خدا در شما ساکن است؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اگر کسی معبد خدا را آسیب برساند، خدا آن شخص را نابود خواهد کرد؛ زیرا معبد خدا مقدس است، و شما به صورت جمعی آن معبد هستید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هیچ‌کس خود را فریب ندهد. اگر کسی از شما فکر می‌کند که بر اساس معیارهای این عصر خردمند است، باید «احمق» شود تا خردمند شود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا خرد این جهان در نظر خدا حماقت است. همان‌طور که نوشته شده است: «او خردمندان را در حیله‌گری‌شان گرفتار می‌کند»؛"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و دوباره، «خداوند می‌داند که افکار خردمندان بیهوده است.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس دیگر به رهبران انسانی افتخار نکنید! همه چیز از آن شماست،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "چه پولس، چه آپولوس، چه کیفا، چه جهان، چه زندگی، چه مرگ، چه حال، چه آینده—همه از آن شماست،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و شما از آن مسیح هستید، و مسیح از آن خداست."
            ]
        }
    ]
}