{
    "book": "اول قرنتیان باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "از من پیروی کنید، همان‌طور که من از مسیح پیروی می‌کنم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شما را تحسین می‌کنم که در همه چیز به یاد من هستید و به سنت‌هایی که به شما سپرده‌ام محکم چسبیده‌اید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "می‌خواهم بدانید که مسیح سر هر مردی است، مرد سر زن است و خدا سر مسیح است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هر مردی که در حال دعا یا نبوت سر خود را بپوشاند، به سر خود بی‌احترامی می‌کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما هر زنی که با سر برهنه دعا یا نبوت کند، به سر خود بی‌احترامی می‌کند، زیرا او مانند کسی است که سرش تراشیده شده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا اگر زنی سر خود را نمی‌پوشاند، باید موهایش را نیز کوتاه کند؛ اما اگر برای زنی ننگ است که موهایش کوتاه شود یا سرش تراشیده شود، باید سر خود را بپوشاند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "مرد نباید سر خود را بپوشاند، زیرا او تصویر و جلال خداست؛ اما زن جلال مرد است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا مرد از زن به وجود نیامده، بلکه زن از مرد به وجود آمده است؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا مرد برای زن آفریده نشده، بلکه زن برای مرد آفریده شده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنابراین، زن باید به خاطر فرشتگان نشانه‌ای از اقتدار بر سر داشته باشد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "با این حال، در خداوند، زن مستقل از مرد نیست و مرد نیز مستقل از زن نیست."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا همان‌طور که زن از مرد به وجود می‌آید، مرد نیز از طریق زن متولد می‌شود؛ و همه چیز از خداست."
            ]
        },
        {
            "verse": 13,
            "text": [
                "خودتان قضاوت کنید: آیا شایسته است که زنی با سر برهنه به خدا دعا کند؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آیا طبیعت خود به شما نمی‌آموزد که اگر مردی موهای بلند داشته باشد، برای او ننگ است،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما اگر زنی موهای بلند داشته باشد، جلال اوست؟ زیرا موهایش به عنوان پوششی به او داده شده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما اگر کسی بخواهد بحث کند، ما رسم دیگری نداریم و نه کلیساهای خدا."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در دادن این دستور بعدی، نمی‌توانم شما را تحسین کنم، زیرا گردهمایی‌های شما بیشتر ضرر دارد تا سود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اول از همه، وقتی به عنوان کلیسا گرد هم می‌آیید، می‌شنوم که در میان شما اختلافاتی وجود دارد؛ و تا حدی این را باور دارم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در واقع، باید اختلافاتی در میان شما باشد تا نشان دهد کدام یک از شما تأیید خدا را دارد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی گرد هم می‌آیید، واقعاً برای خوردن شام خداوند نیست،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا وقتی می‌خورید، هر کس با غذای خود جلو می‌رود؛ یکی گرسنه می‌ماند در حالی که دیگری مست می‌شود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "چه! آیا خانه‌هایی برای خوردن و نوشیدن ندارید؟ یا کلیسای خدا را تحقیر می‌کنید و کسانی را که چیزی ندارند تحقیر می‌کنید؟ چه بگویم به شما؟ آیا شما را تحسین کنم؟ در این مورد، شما را تحسین نمی‌کنم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا از خداوند آنچه را که به شما سپرده‌ام دریافت کردم: که خداوند عیسی در شبی که تسلیم شد، نان گرفت؛"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و وقتی شکر کرد، آن را شکست و گفت: «این بدن من است که برای شماست؛ این را به یاد من انجام دهید.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "به همین ترتیب، بعد از غذا، جام را گرفت و گفت: «این جام عهد جدید در خون من است؛ هر وقت که از آن می‌نوشید، به یاد من انجام دهید.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا هر بار که این نان را می‌خورید و از این جام می‌نوشید، مرگ خداوند را اعلام می‌کنید تا زمانی که او بازگردد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بنابراین، هر که نان یا جام خداوند را به طور ناشایسته بخورد یا بنوشد، به بدن و خون خداوند گناه می‌کند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "هر کس باید خود را بررسی کند قبل از اینکه از نان بخورد و از جام بنوشد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا کسانی که می‌خورند و می‌نوشند بدون تشخیص بدن مسیح، بر خود محکومیت می‌آورند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "این دلیل است که بسیاری از شما ضعیف و بیمار هستید و چند نفر نیز فوت کرده‌اند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما اگر ما در مورد خودمان بیشتر دقت می‌کردیم، تحت چنین محکومیتی نمی‌آمدیم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "با این حال، وقتی به این صورت توسط خداوند محکوم می‌شویم، اصلاح می‌شویم تا با جهان محکوم نشویم."
            ]
        },
        {
            "verse": 33,
            "text": [
                "بنابراین، برادران و خواهران من، وقتی برای خوردن گرد هم می‌آیید، باید همه با هم شرکت کنید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اگر کسی گرسنه است، باید در خانه بخورد، تا وقتی که با هم ملاقات می‌کنید، به محکومیت منجر نشود. و وقتی بیایم، دستورالعمل‌های بیشتری خواهم داد."
            ]
        }
    ]
}