{
    "book": "1 قرنتیان",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما در مورد خوراک‌هایی که به بت‌ها تقدیم می‌شود، می‌دانیم که همه ما دارای دانش هستیم. دانش انسان را مغرور می‌سازد، اما محبت بنا می‌کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اگر کسی گمان کند که دانشی دارد، هنوز آن‌گونه که باید، نمی‌داند؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما اگر کسی خدا را دوست داشته باشد، او توسط خدا شناخته شده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بنابراین، در مورد خوردن خوراک‌هایی که به بت‌ها تقدیم می‌شود، می‌دانیم که بت در جهان هیچ است و هیچ خدایی جز یکی نیست."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا حتی اگر خدایان به‌اصطلاح وجود داشته باشند، خواه در آسمان یا بر روی زمین، همان‌طور که خدایان و سروران بسیاری وجود دارند،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما برای ما تنها یک خدا وجود دارد، یعنی پدر، که همه چیز از اوست و ما برای او وجود داریم؛ و یک سرور، یعنی عیسی مسیح، که همه چیز از طریق اوست و ما از طریق او وجود داریم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "با این حال، همه این فهم را ندارند؛ برخی که تا کنون به بت عادت کرده‌اند، خوراک را به‌عنوان چیزی که به بت تقدیم شده می‌خورند و وجدانشان که ضعیف است، آلوده می‌شود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خوراک ما را به خدا نزدیک نمی‌کند؛ اگر نخوریم، بدتر نیستیم و اگر بخوریم، بهتر نیستیم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما مراقب باشید که این آزادی شما به نوعی برای کسانی که ضعیف هستند، سنگ لغزش نشود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا اگر کسی شما را که دارای دانش هستید، در معبد بت ببیند که غذا می‌خورید، آیا وجدان او، اگر ضعیف باشد، تشویق نمی‌شود که چیزهایی که به بت‌ها تقدیم شده را بخورد؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا به‌واسطه دانش شما، کسی که ضعیف است آسیب می‌بیند، برادر یا خواهری که مسیح برای او مرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنابراین، با گناه کردن علیه برادران و خواهران و آسیب رساندن به وجدانشان وقتی که ضعیف است، شما علیه مسیح گناه می‌کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، اگر خوراک باعث لغزش برادرم شود، هرگز گوشت نخواهم خورد، تا برادرم را به لغزش نیندازم."
            ]
        }
    ]
}