{
    "book": "1 قرنتیان",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "حال ای دوستان عزیز، بشارت را که به شما موعظه کردم و شما پذیرفتید و در آن استوار هستید، به شما اعلام می‌کنم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که به وسیله آن نیز نجات می‌یابید، اگر به پیامی که به شما موعظه کردم محکم بچسبید، مگر اینکه ایمان شما بی‌هدف بوده باشد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا آنچه را که به شما سپردم، از اهمیت بالایی برخوردار بود و آنچه را که خود دریافت کردم، این است که مسیح بر اساس کتب مقدس برای گناهان ما مرد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و دفن شد، و در روز سوم بر اساس کتب مقدس برخاست،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و به کیفا ظاهر شد، سپس به دوازده نفر."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس از آن، به بیش از پانصد برادر در یک زمان ظاهر شد، که بیشتر آنها هنوز زنده‌اند، اگرچه برخی وفات یافته‌اند؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس به یعقوب ظاهر شد، سپس به همه رسولان؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و در نهایت، به عنوان کسی که در زمان نامناسبی متولد شده، به من نیز ظاهر شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا من کوچک‌ترین رسولان هستم و شایسته نیستم که رسول خوانده شوم، زیرا کلیسای خدا را آزار دادم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما به لطف خدا، من آنچه هستم هستم، و لطف او نسبت به من بی‌اثر نبود؛ بلکه بیشتر از همه آنها کار کردم، اما نه من، بلکه لطف خدا با من."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس چه من و چه آنها، این چیزی است که موعظه می‌کنیم و این چیزی است که شما باور کردید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "حال اگر مسیح به عنوان کسی که از مردگان برخاسته است اعلام می‌شود، چگونه برخی از شما می‌گویند که قیام مردگان وجود ندارد؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما اگر قیام مردگان وجود نداشته باشد، پس حتی مسیح نیز برنخاسته است؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و اگر مسیح برنخاسته باشد، آنگاه موعظه ما بی‌هدف است و ایمان شما نیز بی‌هدف است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "علاوه بر این، ما حتی به عنوان شاهدان دروغین درباره خدا یافت می‌شویم، زیرا درباره خدا شهادت داده‌ایم که او مسیح را برخیزانده است، که اگر مردگان برنخاسته باشند، او را برنخیزانده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا اگر مردگان زنده نمی‌شوند، آنگاه حتی مسیح نیز برنخاسته است؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "و اگر مسیح برنخاسته باشد، ایمان شما بی‌فایده است؛ شما هنوز در گناهان خود هستید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه همچنین کسانی که در مسیح وفات یافته‌اند، نابود شده‌اند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر ما تنها برای این زندگی در مسیح امید داشته باشیم، از همه مردم بیشتر سزاوار ترحم هستیم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما اکنون مسیح از مردگان برخاسته است، نخستین ثمره کسانی که وفات یافته‌اند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا از آنجا که مرگ از طریق یک انسان آمد، قیام مردگان نیز از طریق یک انسان می‌آید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا همان‌طور که در آدم همه می‌میرند، در مسیح نیز همه زنده خواهند شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما هر کس به ترتیب خود: مسیح نخستین ثمره، سپس کسانی که به مسیح تعلق دارند در آمدن او،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس پایان می‌آید، هنگامی که او پادشاهی را به خدای ما و پدر تسلیم می‌کند، پس از آنکه همه حکومت و همه اقتدار و قدرت را نابود کرده است."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا او باید سلطنت کند تا زمانی که همه دشمنانش را زیر پای خود بگذارد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آخرین دشمنی که نابود می‌شود مرگ است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا او همه چیز را زیر پای خود قرار داده است. اما هنگامی که می‌گوید، \"همه چیز زیر پا قرار داده شده است\"، واضح است که این شامل کسی که همه چیز را زیر پا قرار داده است نمی‌شود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "هنگامی که همه چیز به او تسلیم شود، آنگاه خود پسر نیز به کسی که همه چیز را به او تسلیم کرده است، تسلیم خواهد شد، تا خدا همه در همه باشد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "در غیر این صورت، کسانی که برای مردگان تعمید می‌گیرند چه خواهند کرد؟ اگر مردگان به هیچ وجه برنخیزند، چرا برای آنها تعمید می‌گیرند؟"
            ]
        },
        {
            "verse": 30,
            "text": [
                "چرا ما نیز هر ساعت در خطر هستیم؟"
            ]
        },
        {
            "verse": 31,
            "text": [
                "ای دوستان عزیز، به افتخاری که در شما در مسیح عیسی، خداوند ما دارم، اعلام می‌کنم که هر روز با مرگ روبرو می‌شوم."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اگر از انگیزه‌های انسانی با وحوش در افسس جنگیدم، چه سودی برای من دارد؟ اگر مردگان برنخیزند،",
                "> \"بیایید بخوریم و بنوشیم،",
                "> زیرا فردا می‌میریم.\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "گمراه نشوید: \"همنشینی بد، اخلاق خوب را فاسد می‌کند.\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "به سوی عدالت بیدار شوید و از گناه دست بردارید، زیرا برخی از خدا آگاهی ندارند. این را به شرم شما می‌گویم."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما کسی خواهد پرسید، \"چگونه مردگان برانگیخته می‌شوند؟ و با چه نوع بدنی می‌آیند؟\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "ای نادان! آنچه می‌کاری زنده نمی‌شود مگر اینکه بمیرد؛"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و آنچه می‌کاری، بدن آنچه خواهد بود را نمی‌کاری، بلکه دانه‌ای برهنه، شاید از گندم یا چیز دیگری."
            ]
        },
        {
            "verse": 38,
            "text": [
                "اما خدا به آن بدنی می‌دهد همان‌طور که می‌خواهد، و به هر یک از دانه‌ها بدنی از خود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "همه گوشت‌ها یکسان نیستند: یک نوع برای انسان‌ها، دیگری برای حیوانات، دیگری برای پرندگان، و دیگری برای ماهی‌ها."
            ]
        },
        {
            "verse": 40,
            "text": [
                "همچنین بدن‌های آسمانی و بدن‌های زمینی وجود دارد، اما شکوه آسمانی یک نوع است و شکوه زمینی نوعی دیگر."
            ]
        },
        {
            "verse": 41,
            "text": [
                "یک شکوه برای خورشید، شکوهی دیگر برای ماه، و شکوهی دیگر برای ستارگان وجود دارد؛ زیرا ستاره از ستاره در شکوه متفاوت است."
            ]
        },
        {
            "verse": 42,
            "text": [
                "پس با قیام مردگان نیز چنین است. بدن فاسد کاشته می‌شود، غیر فاسد برانگیخته می‌شود؛"
            ]
        },
        {
            "verse": 43,
            "text": [
                "در بی‌احترامی کاشته می‌شود، در جلال برانگیخته می‌شود؛ در ضعف کاشته می‌شود، در قدرت برانگیخته می‌شود؛"
            ]
        },
        {
            "verse": 44,
            "text": [
                "بدن طبیعی کاشته می‌شود، بدن روحانی برانگیخته می‌شود. اگر بدن طبیعی وجود دارد، بدن روحانی نیز وجود دارد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "همان‌طور که نوشته شده است: \"اولین انسان، آدم، زنده شد.\" و آخرین آدم روحی زندگی‌بخش شد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "با این حال، روحانی اول نیامد، بلکه طبیعی، و سپس روحانی."
            ]
        },
        {
            "verse": 47,
            "text": [
                "اولین انسان از زمین بود، از خاک ساخته شده؛ انسان دوم از آسمان است."
            ]
        },
        {
            "verse": 48,
            "text": [
                "همان‌طور که انسان خاکی بود، کسانی که از خاک هستند نیز چنین‌اند؛ و همان‌طور که انسان آسمانی است، کسانی که از آسمان هستند نیز چنین‌اند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "همان‌طور که تصویر انسان خاکی را بر دوش کشیدیم، تصویر انسان آسمانی را نیز بر دوش خواهیم کشید."
            ]
        },
        {
            "verse": 50,
            "text": [
                "حال این را اعلام می‌کنم، ای دوستان عزیز، که گوشت و خون نمی‌توانند پادشاهی خدا را به ارث ببرند؛ و نه فاسد، غیر فاسد را به ارث می‌برد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "گوش کنید، رازی را به شما می‌گویم؛ همه ما نخواهیم خوابید، اما همه ما تبدیل خواهیم شد،"
            ]
        },
        {
            "verse": 52,
            "text": [
                "در یک لحظه، در چشم بر هم زدنی، در آخرین شیپور؛ زیرا شیپور به صدا در خواهد آمد، و مردگان غیر فاسد برانگیخته خواهند شد، و ما تبدیل خواهیم شد."
            ]
        },
        {
            "verse": 53,
            "text": [
                "زیرا این فاسد باید با غیر فاسد پوشیده شود، و این فانی با جاودانگی."
            ]
        },
        {
            "verse": 54,
            "text": [
                "اما هنگامی که این فاسد با غیر فاسد پوشیده شود، و این فانی با جاودانگی، آنگاه گفته‌ای که نوشته شده است به حقیقت خواهد پیوست:",
                "\"مرگ در پیروزی بلعیده شده است."
            ]
        },
        {
            "verse": 55,
            "text": [
                "> کجاست، ای مرگ، پیروزی تو؟",
                "> کجاست، ای مرگ، نیش تو؟\""
            ]
        },
        {
            "verse": 56,
            "text": [
                "نیش مرگ گناه است، و قدرت گناه شریعت است؛"
            ]
        },
        {
            "verse": 57,
            "text": [
                "اما شکر خدا را که به ما پیروزی می‌دهد از طریق خداوند ما عیسی مسیح."
            ]
        },
        {
            "verse": 58,
            "text": [
                "بنابراین، ای دوستان عزیز من، استوار باشید، غیرقابل حرکت، همیشه در کار خداوند پیشرفت کنید، دانستن اینکه زحمت شما در خداوند بی‌فایده نیست."
            ]
        }
    ]
}