{
    "book": "اول قرنتیان فصل",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آیا هیچ‌یک از شما که دعوایی با دیگری دارد، جرأت می‌کند که به‌جای مقدسین، نزد ناعادلان به دادگاه برود؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "آیا نمی‌دانید که مقدسین جهان را داوری خواهند کرد؟ اگر جهان به‌وسیله شما داوری می‌شود، آیا شایستگی ندارید که در مورد دعاوی جزئی داوری کنید؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آیا نمی‌دانید که ما بر فرشتگان نیز داوری خواهیم کرد؟ چقدر بیشتر باید بتوانیم امور این زندگی را اداره کنیم؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس اگر دعاوی مربوط به این زندگی دارید، آیا کسانی را به‌عنوان داور منصوب می‌کنید که در کلیسا هیچ اعتباری ندارند؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "این را به شرم شما می‌گویم. آیا واقعاً هیچ فرد دانایی در میان شما نیست که بتواند بین برادران یا خواهران خود قضاوت کند؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما یک برادر دیگری را به دادگاه می‌برد، و این در برابر کسانی که ایمان ندارند!"
            ]
        },
        {
            "verse": 7,
            "text": [
                "در واقع، این برای شما یک شکست است که با یکدیگر دعوا دارید. آیا بهتر نیست که ظلم ببینید؟ آیا بهتر نیست که فریب بخورید؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در عوض، شما خودتان ظلم می‌کنید و فریب می‌دهید، و این را به برادران و خواهران خود انجام می‌دهید!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا نمی‌دانید که ناعادلان وارث پادشاهی خدا نخواهند شد؟ فریب نخورید؛ نه زناکاران، نه بت‌پرستان، نه زناکاران، نه کسانی که به اعمال خلاف طبیعت مشغولند،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "نه دزدان، نه طمع‌کاران، نه کسانی که به‌طور مداوم مست می‌کنند، نه کسانی که بدزبانی می‌کنند، نه کلاهبرداران، وارث پادشاهی خدا نخواهند شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بعضی از شما این‌گونه بودید؛ اما شما پاک شدید، مقدس شدید، در نام خداوند عیسی مسیح و به‌وسیله روح خدای ما عادل شمرده شدید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "همه چیز برای من مجاز است، اما همه چیز مفید نیست. همه چیز برای من مجاز است، اما من تحت تسلط هیچ‌چیز نخواهم بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "خوراک برای شکم است و شکم برای خوراک، اما خدا هر دوی آن‌ها را از بین خواهد برد. اما بدن برای زنا نیست، بلکه برای خداوند است و خداوند برای بدن."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خدا نه تنها خداوند را برخیزاند، بلکه ما را نیز به‌وسیله قدرت خود برخیزان خواهد کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آیا نمی‌دانید که بدن‌های شما اعضای مسیح هستند؟ آیا باید اعضای مسیح را برداشته و آن‌ها را با یک فاحشه متحد کنم؟ هرگز!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آیا نمی‌دانید که کسی که با یک فاحشه متحد می‌شود، با او یک بدن می‌شود؟ زیرا گفته شده است، \"دو نفر یک جسم خواهند شد.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما کسی که با خداوند متحد می‌شود، یک روح با او است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "از زنا دوری کنید. هر گناه دیگری که انسان مرتکب می‌شود، خارج از بدن است، اما کسی که زنا می‌کند، بر ضد بدن خود گناه می‌کند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آیا نمی‌دانید که بدن شما معبد روح‌القدس درون شماست که از خدا دریافت کرده‌اید و به خودتان تعلق ندارید؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا شما به قیمتی خریداری شده‌اید: بنابراین با بدن خود خدا را جلال دهید."
            ]
        }
    ]
}