{
    "book": "1 قرنتیان",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در واقع گزارش شده است که در میان شما بی‌عفتی وجود دارد، و بی‌عفتی از نوعی که حتی در میان غیریهودیان هم وجود ندارد، یعنی اینکه کسی با زن پدرش باشد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شما مغرور شده‌اید و به‌جای آن سوگواری نکرده‌اید، تا کسی که این عمل را انجام داده است از میان شما برداشته شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا من، از جانب خود، اگرچه در بدن غایب هستم اما در روح حاضر، قبلاً کسی را که این کار را انجام داده است، داوری کرده‌ام، گویی که حاضر بودم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به‌واسطهٔ اقتدار خداوند ما عیسی، هنگامی که شما جمع می‌شوید، و من در روح با شما هستم، با قدرت خداوند ما عیسی،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "تصمیم گرفته‌ام چنین شخصی را به شیطان بسپارم برای نابودی جسمش، تا روحش در روز خداوند نجات یابد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "فخر شما سودمند نیست. آیا نمی‌دانید که کمی خمیرمایه تمام خمیر را فاسد می‌کند؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "خمیرمایهٔ کهنه را دور کنید تا خمیر تازه‌ای باشید، همان‌طور که در واقع بی‌خمیرمایه هستید. زیرا مسیح، فصح ما نیز قربانی شده است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین، عید را نگاه داریم، نه با خمیرمایهٔ کهنه، و نه با خمیرمایهٔ بدخواهی و شرارت، بلکه با نان بی‌خمیرمایهٔ صداقت و راستی."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در نامه‌ام به شما نوشتم که با افراد بی‌عفت معاشرت نکنید؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اصلاً منظورم این نبود که با افراد بی‌عفت این جهان، یا با طمع‌کاران و کلاهبرداران، یا با بت‌پرستان، زیرا در آن صورت باید از جهان خارج شوید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما در واقع، به شما نوشتم که با هیچ برادر به‌اصطلاح اگر او فردی بی‌عفت، یا طمع‌کار، یا بت‌پرست، یا فحاش، یا میگسار، یا کلاهبردار است، معاشرت نکنید—حتی با چنین شخصی غذا نخورید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا چه ارتباطی به من دارد که کسانی را که بیرون هستند داوری کنم؟ آیا شما کسانی را که در کلیسا هستند داوری نمی‌کنید؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما کسانی که بیرون هستند، خدا داوری خواهد کرد. شخص شریر را از میان خود بیرون کنید."
            ]
        }
    ]
}