{
    "book": "اول قرنتیان باب",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "محبت را دنبال کنید و مشتاقانه آرزوی عطایای روحانی کنید، به‌ویژه اینکه بتوانید نبوت کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا کسی که به زبانی سخن می‌گوید، به مردم سخن نمی‌گوید، بلکه به خدا؛ زیرا هیچ‌کس نمی‌فهمد، بلکه او در روح خود اسرار را بیان می‌کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما کسی که نبوت می‌کند، به مردم برای تقویت، تشویق و تسلی سخن می‌گوید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "کسی که به زبانی سخن می‌گوید، خود را بنا می‌کند، اما کسی که نبوت می‌کند، کلیسا را بنا می‌کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اکنون آرزو دارم که همه شما به زبان‌ها سخن بگویید، اما بیشتر اینکه نبوت کنید؛ بزرگتر است کسی که نبوت می‌کند از کسی که به زبان‌ها سخن می‌گوید، مگر اینکه کسی تفسیر کند، تا کلیسا بنا شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما اکنون، ای برادران و خواهران، اگر من نزد شما به زبان‌ها سخن بگویم، چگونه به شما سود می‌رسانم مگر اینکه برای شما مکاشفه، معرفت، نبوت یا تعلیمی بیاورم؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "حتی سازهای بی‌جان، خواه نی یا چنگ، اگر صدایی تولید کنند، اگر تفاوتی در نواها ایجاد نکنند، چگونه معلوم خواهد شد که چه چیزی بر نی یا چنگ نواخته می‌شود؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا اگر شیپور صدایی نامشخص بدهد، چه کسی برای جنگ آماده خواهد شد؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس شما نیز، مگر اینکه با زبان سخنی قابل فهم تولید کنید، چگونه معلوم خواهد شد که چه چیزی گفته می‌شود؟ زیرا شما فقط با هوا صحبت خواهید کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شاید زبان‌های بسیاری در جهان وجود دارد، و هیچ‌کدام بی‌معنی نیست."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس اگر معنای زبان را ندانم، برای کسی که سخن می‌گوید بیگانه خواهم بود، و کسی که سخن می‌گوید برای من بیگانه خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس شما نیز، چون مشتاق عطایای روحانی هستید، تلاش کنید که در بنای کلیسا برتری پیدا کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، کسی که به زبانی سخن می‌گوید باید دعا کند که بتواند تفسیر کند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا اگر من به زبانی دعا کنم، روح من دعا می‌کند، اما ذهن من بی‌ثمر است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس نتیجه چیست؟ من با روح دعا خواهم کرد، اما با ذهن نیز دعا خواهم کرد؛ با روح سرود خواهم خواند، و با ذهن نیز سرود خواهم خواند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا در غیر این صورت، اگر فقط در روح خدا را برکت دهید، چگونه کسی که جایگاه بیگانه را اشغال کرده است، بر شکرگزاری شما آمین خواهد گفت، چون او نمی‌فهمد که چه می‌گویید؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا شما به‌خوبی شکرگزاری می‌کنید، اما شخص دیگر بنا نمی‌شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "من از خدا شکرگزارم که بیشتر از همه شما به زبان‌ها سخن می‌گویم؛"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما در کلیسا، ترجیح می‌دهم پنج کلمه با فهم سخن بگویم تا دیگران را نیز تعلیم دهم، تا ده هزار کلمه به زبانی."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ای برادران و خواهران، در فکر خود کودک نباشید؛ در مورد شرارت کودک باشید، اما در فکر خود بالغ باشید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "در شریعت نوشته شده است:",
                "> «با زبان‌های بیگانه",
                "> و با لب‌های بیگانگان",
                "> به این قوم سخن خواهم گفت،",
                "> و حتی آنگاه نیز به من گوش نخواهند داد،»",
                "> خداوند می‌گوید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس زبان‌ها نشانه‌ای هستند، نه برای کسانی که ایمان دارند بلکه برای بی‌ایمانان؛ اما نبوت برای بی‌ایمانان نیست بلکه برای کسانی است که ایمان دارند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین اگر تمام کلیسا جمع شود و همه به زبان‌ها سخن بگویند، و بیگانگان یا بی‌ایمانان وارد شوند، آیا نخواهند گفت که شما دیوانه‌اید؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما اگر همه نبوت کنند، و یک بی‌ایمان یا بیگانه وارد شود، او توسط همه محکوم می‌شود، و توسط همه به حساب می‌آید؛"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اسرار قلب او آشکار می‌شود؛ و او بر روی صورت خود خواهد افتاد و خدا را عبادت خواهد کرد، اعلام می‌کند که خدا واقعاً در میان شماست."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس نتیجه چیست، ای برادران و خواهران؟ هنگامی که جمع می‌شوید، هر یک سرودی، تعلیمی، مکاشفه‌ای، زبانی، تفسیری دارد. همه چیز باید برای بنای کلیسا انجام شود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اگر کسی به زبانی سخن بگوید، باید دو یا حداکثر سه نفر، و هر یک به نوبت، و کسی باید تفسیر کند؛"
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما اگر مفسری نباشد، باید در کلیسا خاموش بمانند، و با خود و با خدا سخن بگویند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "دو یا سه نبی سخن بگویند، و دیگران ارزیابی کنند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما اگر مکاشفه‌ای به دیگری که نشسته است داده شود، اولی باید خاموش بماند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا همه شما می‌توانید یکی یکی نبوت کنید، تا همه بیاموزند و همه تشویق شوند؛"
            ]
        },
        {
            "verse": 32,
            "text": [
                "و ارواح انبیا تابع انبیا هستند؛"
            ]
        },
        {
            "verse": 33,
            "text": [
                "زیرا خدا، خدای آشفتگی نیست، بلکه خدای صلح است. همان‌طور که در همه کلیساهای مقدسین،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "زنان باید در کلیساها خاموش بمانند؛ زیرا اجازه ندارند سخن بگویند، بلکه باید تابع باشند، همان‌طور که شریعت نیز می‌گوید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اگر می‌خواهند چیزی بیاموزند، باید از شوهران خود در خانه بپرسند؛ زیرا برای زن ناپسند است که در کلیسا سخن بگوید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "آیا کلام خدا از شما آغاز شد؟ یا آیا تنها به شما رسیده است؟"
            ]
        },
        {
            "verse": 37,
            "text": [
                "اگر کسی خود را نبی یا روحانی می‌داند، باید تصدیق کند که آنچه به شما می‌نویسم فرمان خداوند است."
            ]
        },
        {
            "verse": 38,
            "text": [
                "اما اگر کسی این را نشناسد، او نیز شناخته نخواهد شد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "بنابراین، ای برادران و خواهران من، مشتاقانه آرزوی نبوت کنید، و سخن گفتن به زبان‌ها را منع نکنید."
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما همه چیز باید به طور شایسته و منظم انجام شود."
            ]
        }
    ]
}