{
    "book": "اول قرنتیان",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما در مورد مسائلی که نوشته‌اید: برای مرد پسندیده است که از روابط نزدیک با زن خودداری کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما به دلیل بی‌عفتی، هر مرد باید زن خود را داشته باشد و هر زن باید شوهر خود را داشته باشد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شوهر باید به تعهدات خود نسبت به زن خود عمل کند و به همین‌سان زن نسبت به شوهر خود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زن اختیار کامل بر بدن خود ندارد، بلکه شوهر در آن شریک است؛ و به همین‌سان، شوهر اختیار کامل بر بدن خود ندارد، بلکه زن در آن شریک است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "از یکدیگر دریغ نکنید، مگر با رضایت متقابل برای مدتی، تا بتوانید خود را به دعا وقف کنید، و سپس دوباره با هم باشید تا شیطان به خاطر نداشتن خویشتن‌داری شما را وسوسه نکند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این را به عنوان پیشنهاد می‌گویم، نه به عنوان دستور."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آرزو دارم که همه مردم مانند من باشند. با این حال، هر شخص هدیه خود را از خدا دارد، یکی به یک نوع و دیگری به نوعی دیگر."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما به مجردان و بیوه‌ها می‌گویم که برایشان خوب است اگر مانند من بمانند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما اگر نمی‌توانند خویشتن‌داری کنند، باید ازدواج کنند؛ زیرا بهتر است ازدواج کنند تا از شهوت بسوزند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به متأهلان این دستور را می‌دهم، نه من، بلکه خداوند: زن نباید از شوهر خود جدا شود"
            ]
        },
        {
            "verse": 11,
            "text": [
                "(اما اگر جدا شود، باید مجرد بماند یا با شوهر خود آشتی کند)، و شوهر نباید زن خود را طلاق دهد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به بقیه می‌گویم، نه خداوند، که اگر برادری زنی دارد که مؤمن نیست و او مایل است با او زندگی کند، نباید او را طلاق دهد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و اگر زنی شوهری دارد که مؤمن نیست و او مایل است با او زندگی کند، نباید شوهر خود را طلاق دهد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا شوهر بی‌ایمان از طریق زن خود تقدیس می‌شود و زن بی‌ایمان از طریق شوهر مؤمن تقدیس می‌شود؛ وگرنه فرزندان شما ناپاک می‌بودند، اما اکنون مقدس هستند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر شریک بی‌ایمان تصمیم به ترک بگیرد، بگذارید برود؛ برادر یا خواهر در چنین شرایطی مقید نیست، بلکه خدا ما را به صلح دعوت کرده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا چگونه می‌دانی، ای زن، که آیا شوهر خود را نجات خواهی داد؟ یا چگونه می‌دانی، ای شوهر، که آیا زن خود را نجات خواهی داد؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "با این حال، همان‌طور که خداوند به هر کس اختصاص داده است، همان‌طور که خدا هر کس را فراخوانده است، بگذارید در این راه زندگی کنند. این قانون من در همه کلیساها است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آیا کسی در حالی که مختون بود فراخوانده شد؟ نباید به دنبال حذف نشانه‌های ختنه باشد. آیا کسی در حالی که نامختون بود فراخوانده شد؟ نباید به دنبال ختنه باشد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وضعیت جسمانی ختنه یا نامختونی بی‌اهمیت است، بلکه آنچه واقعاً مهم است، حفظ دستورات خدا است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هر شخص باید در وضعیتی که فراخوانده شده است بماند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آیا به عنوان برده فراخوانده شدید؟ نگذارید این شما را نگران کند. اما اگر می‌توانید آزادی خود را به دست آورید، از این فرصت استفاده کنید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا کسی که در حالی که برده بود در خداوند فراخوانده شد، آزاد شده خداوند است؛ به همین‌سان، کسی که در حالی که آزاد بود فراخوانده شد، خدمتگزار مسیح است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "شما به قیمتی خریداری شده‌اید؛ بنابراین، برده مردم نشوید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "ای برادران و خواهران، هر کس باید با خدا در وضعیتی که فراخوانده شده است بماند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون در مورد کسانی که مجرد هستند، دستوری از خداوند ندارم، اما نظر خود را به عنوان کسی که به رحمت خداوند قابل اعتماد است، ارائه می‌دهم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس فکر می‌کنم که در نظر بحران حاضر، برای شخص خوب است که همان‌گونه که هستند بمانند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آیا به زنی مقید هستید؟ به دنبال رهایی نباشید. آیا از زنی آزاد هستید؟ به دنبال زن نباشید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما اگر ازدواج کنید، گناه نکرده‌اید؛ و اگر دختری ازدواج کند، گناه نکرده است. با این حال، چنین افرادی در این زندگی با مشکلاتی مواجه خواهند شد و من می‌خواهم شما را از آن معاف کنم."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما این را می‌گویم، ای برادران و خواهران: زمان کوتاه است، به طوری که از این پس کسانی که زن دارند باید چنان زندگی کنند که گویی ندارند،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "و کسانی که سوگوارند، چنان که گویی سوگوار نیستند؛ و کسانی که شادمانند، چنان که گویی شادمان نیستند؛ و کسانی که خرید می‌کنند، چنان که گویی مالک چیزی نیستند؛"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و کسانی که از جهان استفاده می‌کنند، چنان که گویی به طور کامل با آن درگیر نیستند؛ زیرا شکل کنونی این جهان در حال گذر است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "می‌خواهم شما از نگرانی‌ها آزاد باشید. مرد مجرد بر امور خداوند متمرکز است، چگونه می‌تواند خداوند را خشنود سازد؛"
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما مرد متأهل نگران امور دنیوی است، چگونه می‌تواند زن خود را خشنود سازد،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "و علاقه‌های او تقسیم شده است. زن مجرد و دختر باکره بر امور خداوند متمرکز است، که در بدن و روح مقدس باشد؛ اما زن متأهل نگران امور دنیوی است، چگونه می‌تواند شوهر خود را خشنود سازد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "این را برای منفعت شما می‌گویم، نه برای تحمیل محدودیتی بر شما، بلکه برای ترویج آنچه درست است و برای تأمین وقف بی‌پراکندگی به خداوند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما اگر کسی فکر می‌کند که نسبت به نامزد خود به درستی رفتار نمی‌کند، اگر او از سن ازدواج گذشته است و به نظر می‌رسد لازم است، بگذارید هر طور که می‌خواهد عمل کند، گناه نمی‌کند؛ باید ازدواج کنند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اما کسی که در قلب خود محکم ایستاده است، نه تحت اجبار، بلکه کنترل بر اراده خود دارد، و در قلب خود تصمیم گرفته است که نامزد خود را نگه دارد، خوب عمل خواهد کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "پس، کسی که نامزد خود را به ازدواج می‌دهد، خوب عمل می‌کند، و کسی که او را به ازدواج نمی‌دهد، حتی بهتر عمل خواهد کرد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "زن به شوهر خود متعهد است تا زمانی که او زنده است؛ اما اگر شوهر او فوت کند، او آزاد است که با هر کس که می‌خواهد ازدواج کند، فقط در خداوند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "به نظر من، او خوشحال‌تر است اگر همان‌گونه که هست بماند؛ و من معتقدم که من نیز روح خدا را دارم."
            ]
        }
    ]
}