{
    "book": "اول قرنتیان",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس باید ما را خادمان مسیح و مباشرین اسرار خدا دانست."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و از مباشرین این انتظار می‌رود که امین یافت شوند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما برای من اهمیت کمی دارد که توسط شما یا هر دادگاه انسانی داوری شوم؛ در واقع، حتی خودم را نیز داوری نمی‌کنم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا من از چیزی علیه خودم آگاه نیستم؛ اما این مرا توجیه نمی‌کند، بلکه کسی که مرا داوری می‌کند خداوند است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس پیش از وقت داوری نکنید، بلکه منتظر بمانید تا خداوند بیاید، که هم چیزهای پنهان در تاریکی را به نور خواهد آورد و هم انگیزه‌های دل‌های انسان‌ها را آشکار خواهد کرد؛ و آنگاه ستایش هر کس از خدا خواهد بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ای برادران و خواهران، این چیزها را به طور تمثیلی به خود و آپولوس نسبت داده‌ام برای منفعت شما، تا در ما بیاموزید که از آنچه نوشته شده است تجاوز نکنید، تا هیچ‌یک از شما به نفع یکی علیه دیگری مغرور نشود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا چه کسی شما را برتر می‌داند؟ و چه دارید که دریافت نکرده‌اید؟ اما اگر آن را دریافت کرده‌اید، چرا به گونه‌ای فخر می‌کنید که گویی آن را دریافت نکرده‌اید؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "شما هم‌اکنون راضی هستید، هم‌اکنون ثروتمند شده‌اید، بدون ما حاکم شده‌اید؛ و در واقع، آرزو می‌کردم که حاکم شده بودید تا ما نیز با شما سلطنت کنیم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا فکر می‌کنم خدا ما رسولان را به عنوان آخرین نمایش داده است، مانند کسانی که محکوم به مرگ هستند، زیرا ما به نمایش جهانیان، هم به فرشتگان و هم به انسان‌ها درآمده‌ایم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ما به خاطر مسیح احمق هستیم، اما شما در مسیح حکیم هستید؛ ما ضعیف هستیم، اما شما قوی هستید؛ شما محترم هستید، اما ما بی‌احترام."
            ]
        },
        {
            "verse": 11,
            "text": [
                "تا به این لحظه ما هم گرسنه و هم تشنه هستیم، و به بدی پوشیده، مورد بدرفتاری و بی‌خانمان هستیم؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و کار می‌کنیم، با دستان خود کار می‌کنیم؛ وقتی به ما توهین می‌شود، برکت می‌دهیم؛ وقتی مورد آزار قرار می‌گیریم، تحمل می‌کنیم؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی به ما تهمت زده می‌شود، به دوستانه پاسخ می‌دهیم؛ ما مانند زباله‌های جهان، تفاله‌های همه چیز شده‌ایم، حتی تا به حال."
            ]
        },
        {
            "verse": 14,
            "text": [
                "این چیزها را نمی‌نویسم تا شما را شرمنده کنم، بلکه تا شما را به عنوان فرزندان محبوبم نصیحت کنم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا اگر در مسیح بی‌شمار راهنما داشته باشید، اما پدران زیادی نخواهید داشت؛ زیرا در مسیح عیسی من از طریق انجیل پدر شما شدم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین شما را تشویق می‌کنم، از من تقلید کنید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به همین دلیل، تیموتائوس را نزد شما فرستاده‌ام، که فرزند محبوب و امین من در خداوند است، و او شما را به راه‌های من که در مسیح است یادآوری خواهد کرد، همان‌طور که در هر کلیسا و در همه جا تعلیم می‌دهم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اکنون برخی مغرور شده‌اند، گویی که من نزد شما نمی‌آیم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما به زودی نزد شما خواهم آمد، اگر خداوند اجازه دهد، و نه کلمات کسانی که مغرور هستند، بلکه قدرتشان را خواهم یافت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا ملکوت خدا درباره کلمات نیست، بلکه از طریق قدرت نشان داده می‌شود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "چه ترجیح می‌دهید؟ که با چوب نزد شما بیایم، یا با محبت و روحی از ملایمت؟"
            ]
        }
    ]
}