{
    "book": "اول قرنتیان",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آیا من آزاد نیستم؟ آیا من رسول نیستم؟ آیا عیسی، خداوند ما را ندیده‌ام؟ آیا شما کار من در خداوند نیستید؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "اگر برای دیگران رسول نیستم، حداقل برای شما هستم؛ زیرا شما مهر رسالت من در خداوند هستید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "دفاع من در برابر کسانی که مرا بررسی می‌کنند این است:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آیا ما آزادی خوردن و نوشیدن نداریم؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آیا ما حق نداریم همسری مؤمن همراه خود ببریم، همانند سایر رسولان و برادران خداوند و کیفا؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "یا آیا فقط برنابا و من هستیم که حق نداریم از کار کردن خودداری کنیم؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "چه کسی در هر زمانی به عنوان سرباز به هزینه خود خدمت می‌کند؟ چه کسی تاکستانی می‌کارد و از میوه آن نمی‌خورد؟ یا چه کسی گله‌ای را می‌چرخاند و از شیر گله نمی‌نوشد؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آیا من این چیزها را بر اساس قضاوت انسانی می‌گویم؟ یا آیا شریعت این چیزها را نمی‌گوید؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا در شریعت موسی نوشته شده است: «هنگامی که گاو خرمن می‌کوبد، دهانش را نبند.» آیا خدا فقط به گاوان توجه دارد؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یا آیا او کاملاً برای خاطر ما سخن می‌گوید؟ بله، برای خاطر ما نوشته شده است، زیرا شخم‌زن باید با امید شخم بزند و خرمن‌کوب با امید به اشتراک در محصولات خرمن بکوبد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر ما برکات روحانی را با شما به اشتراک گذاشته‌ایم، آیا انتظار حمایت مادی از شما زیاد است؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر دیگران این حق را بر شما دارند، آیا ما بیشتر نداریم؟ با این حال، ما از این حق استفاده نکردیم، بلکه همه چیز را تحمل می‌کنیم تا هیچ مانعی برای انجیل مسیح ایجاد نکنیم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آیا نمی‌دانید که کسانی که خدمات مقدس انجام می‌دهند از هدایای معبد می‌خورند و کسانی که به طور منظم به قربانگاه خدمت می‌کنند از آنچه بر قربانگاه تقدیم می‌شود بهره‌مند می‌شوند؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "به همین ترتیب، خداوند فرمان داد که کسانی که انجیل را اعلام می‌کنند باید از انجیل زندگی کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما من از هیچ‌یک از این حقوق استفاده نکرده‌ام و این چیزها را نمی‌نویسم تا در مورد من انجام شود؛ زیرا برای من بهتر است که بمیرم تا کسی فخر مرا بی‌ارزش کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا اگر انجیل را موعظه کنم، چیزی برای فخر ندارم، زیرا مجبور به انجام آن هستم؛ در واقع، وای بر من اگر انجیل را موعظه نکنم!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا اگر این کار را با میل انجام دهم، پاداشی دارم؛ اما اگر برخلاف میل خود، به من مأموریتی سپرده شده است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس پاداش من چیست؟ این که وقتی انجیل را موعظه می‌کنم، آن را بدون هزینه ارائه دهم، تا از حق خود در انجیل به طور کامل استفاده نکنم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا اگرچه از همه مردم آزاد هستم، خود را خدمتگزار همه کرده‌ام تا بیشتر به دست آورم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "برای یهودیان مثل یهودی شدم تا یهودیان را به دست آورم؛ برای کسانی که زیر شریعت هستند، مثل زیر شریعت، اگرچه خودم زیر شریعت نیستم، تا کسانی را که زیر شریعت هستند به دست آورم؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "برای کسانی که بدون شریعت هستند، مثل بدون شریعت، اگرچه بدون شریعت خدا نیستم بلکه زیر شریعت مسیح هستم، تا کسانی را که بدون شریعت هستند به دست آورم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "برای ضعیفان مثل ضعیف شدم تا ضعیفان را به دست آورم؛ من برای همه مردم همه چیز شده‌ام تا به هر وسیله‌ای برخی را نجات دهم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "همه چیز را به خاطر انجیل انجام می‌دهم تا در برکات آن شریک شوم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آیا نمی‌دانید که در مسابقه همه دوندگان رقابت می‌کنند، اما فقط یکی جایزه را می‌گیرد؟ به گونه‌ای بدوید که برنده شوید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هر کسی که در مسابقات رقابت می‌کند در همه چیز خودکنترلی می‌کند. آنها این کار را برای به دست آوردن تاجی فانی انجام می‌دهند، اما ما تاجی غیر فانی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "بنابراین من بدون هدف نمی‌دوم؛ و نه دست‌هایم را مانند بوکسوری که فقط هوا را می‌زند تکان می‌دهم."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بلکه بدنم را به شدت نظم می‌دهم و آن را بنده خود می‌سازم، تا پس از موعظه به دیگران، خودم رد صلاحیت نشوم."
            ]
        }
    ]
}