{
    "book": "اول قرنتیان",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولس، که به ارادهٔ خدا به عنوان رسول عیسی مسیح منصوب شده است، و سُستِنِس برادر ما،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "به کلیسای خدا که در قرنتُس است، به کسانی که در عیسی مسیح تقدیس شده‌اند، به عنوان مقدسین خوانده شده‌اند، با همهٔ کسانی که در هر مکان نام خداوند ما عیسی مسیح را می‌خوانند، خداوند ایشان و ما:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "فیض و سلامتی از جانب خدا پدر ما و خداوند عیسی مسیح بر شما باد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "همواره خدای خود را برای شما شکر می‌کنم به خاطر فیضی که در عیسی مسیح به شما داده شده است،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "که در هر جنبه‌ای در او غنی شده‌اید، در همهٔ گفتار و همهٔ دانش،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "همان‌طور که شهادت دربارهٔ مسیح در میان شما تأیید شد،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "تا اینکه در هیچ موهبت روحانی کمبودی نداشته باشید در حالی که مشتاقانه انتظار ظهور خداوند ما عیسی مسیح را می‌کشید،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "که شما را تا به آخر پایدار خواهد ساخت، بی‌عیب در روز خداوند ما عیسی مسیح."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خدا امین است، که به وسیلهٔ او به مشارکت با پسرش، عیسی مسیح خداوند ما، دعوت شده‌اید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون شما را برادران و خواهران، به نام خداوند ما عیسی مسیح، ترغیب می‌کنم که همهٔ شما هم‌نظر باشید و در میان شما تفرقه‌ای نباشد، بلکه در یک ذهن و یک قضاوت کامل باشید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا از جانب اهل خُلُوئه دربارهٔ شما به من اطلاع داده شده است، ای برادران و خواهران من، که در میان شما نزاع‌هایی وجود دارد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون منظورم این است که هر یک از شما می‌گوید: «من از پولس هستم»، و «من از آپولُس هستم»، و «من از کِیفا هستم»، و «من از مسیح هستم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آیا مسیح تقسیم شده است؟ آیا پولس برای شما مصلوب شد؟ یا در نام پولس تعمید یافتید؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "خدا را شکر می‌کنم که هیچ‌یک از شما را جز کِریسپُس و گایُس تعمید ندادم،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تا کسی نگوید که در نام من تعمید یافتید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما خانوادهٔ اِستِفاناس را نیز تعمید دادم؛ به جز آن، نمی‌دانم که آیا کسی دیگر را تعمید دادم یا نه."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا مسیح مرا نفرستاد تا تعمید دهم، بلکه تا انجیل را موعظه کنم، نه با حکمت فصیح، تا صلیب مسیح بی‌اثر نشود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا پیام صلیب برای کسانی که در حال هلاک شدن هستند جهالت است، اما برای ما که نجات می‌یابیم، قدرت خداست."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا نوشته شده است:",
                "> «حکمت حکیمان را نابود خواهم کرد،",
                "> و فهم فهیمان را باطل خواهم ساخت.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "حکیم کجاست؟ کاتب کجاست؟ مباحثه‌گر این عصر کجاست؟ آیا خدا حکمت جهان را جهالت نساخته است؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا چون در حکمت خدا جهان به وسیلهٔ حکمت خود خدا را نشناخت، خدا خوشنود شد که به وسیلهٔ جهالت موعظهٔ ما، کسانی را که ایمان می‌آورند نجات دهد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا یهودیان علائم می‌طلبند و یونانیان حکمت را جستجو می‌کنند؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما ما مسیح مصلوب را اعلام می‌کنیم، که برای یهودیان مانع و برای غیریهودیان جهالت است،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما برای کسانی که دعوت شده‌اند، چه یهودیان و چه یونانیان، مسیح قدرت خدا و حکمت خداست."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا جهالت خدا از حکمت انسان‌ها حکیمانه‌تر است و ضعف خدا از قوت انسان‌ها قوی‌تر است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا دعوت خود را ملاحظه کنید، ای برادران و خواهران، که بسیاری از شما بر اساس جسم حکیم نبودید، نه بسیاری قدرتمند، نه بسیاری نجیب؛"
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما خدا چیزهای احمقانهٔ جهان را برگزیده است تا حکیمان را شرمنده کند، و خدا چیزهای ضعیف جهان را برگزیده است تا چیزهای قوی را شرمنده کند،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و چیزهای ناچیز جهان و چیزهای حقیر را خدا برگزیده است، چیزهایی که نیستند، تا چیزهایی که هستند را باطل کند،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "تا هیچ انسانی در حضور خدا فخر نکند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما به سبب او شما در عیسی مسیح هستید، که برای ما حکمت از خدا شد، و عدالت و تقدیس و رستگاری،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین، همان‌طور که کتاب‌مقدس می‌گوید: «آنکه فخر می‌کند، در خداوند فخر کند.»"
            ]
        }
    ]
}