{
    "book": "Micah",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Hear now what the Lord is saying:",
                "> “Arise, plead your case before the mountains,",
                "> And have the hills hear your voice."
            ]
        },
        {
            "verse": 2,
            "text": [
                "> Listen, you mountains, to the indictment by the Lord,",
                "> And you enduring foundations of the earth,",
                "> Because the Lord has a case against His people,",
                "> And He will dispute with Israel."
            ]
        },
        {
            "verse": 3,
            "text": [
                "> My people, what have I done to you,",
                "> And how have I wearied you? Answer Me."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> Indeed, I brought you up from the land of Egypt,",
                "> I redeemed you from the house of slavery,",
                "> And I sent before you Moses, Aaron, and Miriam."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> My people, remember now",
                "> What Balak king of Moab planned,",
                "> And what Balaam son of Beor answered him,",
                "> And what happened from Shittim to Gilgal,",
                "> So that you might know the righteous acts of the Lord.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> With what shall I come to the Lord",
                "> And bow myself before the God on high?",
                "> Shall I come to Him with burnt offerings,",
                "> With year-old calves?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> Does the Lord take pleasure in thousands of rams,",
                "> In ten thousand rivers of oil?",
                "> Shall I give Him my firstborn for my wrongdoing,",
                "> The fruit of my body for the sin of my soul?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> He has told you, mortal one, what is good;",
                "> And what does the Lord require of you",
                "> But to do justice, to love kindness,",
                "> And to walk humbly with your God?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> The voice of the Lord will call to the city—",
                "> And it is sound wisdom to fear Your name:",
                "> “Hear, you tribe. Who has designated its time?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> Is there still a person in the wicked house,",
                "> With treasures of wickedness,",
                "> And a short measure that is cursed?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> Can I justify dishonest balances,",
                "> And a bag of fraudulent weights?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> For the rich people of the city are full of violence,",
                "> Her residents speak lies,",
                "> And their tongue is deceitful in their mouth."
            ]
        },
        {
            "verse": 13,
            "text": [
                "> So also I will make you sick, striking you down,",
                "> Making you desolate because of your sins."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> You will eat, but you will not be satisfied,",
                "> And your filth will be in your midst.",
                "> You will try to remove valuables for safekeeping,",
                "> But you will not save it all,",
                "> And what you do save I will turn over to the sword."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> You will sow, but you will not harvest.",
                "> You will tread the olive press, but will not anoint yourself with oil;",
                "> And tread grapes, but you will not drink wine."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> The statutes of Omri",
                "> And every work of the house of Ahab are maintained,",
                "> And you walk by their plans.",
                "> Therefore I will give you up for destruction,",
                "> And your inhabitants for derision,",
                "> And you will suffer the taunting of My people.”"
            ]
        }
    ]
}