{
    "book": "یوحنا",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که عیسی می‌گذشت، مردی را دید که از بدو تولد نابینا بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شاگردانش از او پرسیدند: «استاد، چه کسی گناه کرده است، این مرد یا والدینش که نابینا به دنیا آمده است؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "عیسی پاسخ داد: «نه این مرد و نه والدینش گناه نکرده‌اند؛ بلکه این اتفاق افتاد تا کارهای خدا در او نمایان شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ما باید کارهای او را که مرا فرستاده است انجام دهیم در حالی که هنوز روز است. شب نزدیک است که هیچ‌کس نمی‌تواند کار کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تا زمانی که در جهان هستم، نور جهان هستم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس از گفتن این، بر زمین تف کرد و با آب دهان گل ساخت و آن را بر چشمان مرد مالید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به او گفت: «برو و در حوض سیلوآم بشوی» (این کلمه به معنای «فرستاده شده» است). پس مرد رفت و شست و بینا برگشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "همسایگان و کسانی که قبلاً او را در حال گدایی دیده بودند، پرسیدند: «آیا این همان مردی نیست که می‌نشست و گدایی می‌کرد؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "برخی گفتند: «این اوست.» دیگران گفتند: «نه، اما شبیه اوست.» اما خودش گفت: «من همان مرد هستم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پرسیدند: «چگونه چشمانت باز شد؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "او پاسخ داد: «مردی که او را عیسی می‌نامند، گل ساخت و آن را بر چشمانم گذاشت. به من گفت به سیلوآم برو و بشوی. پس رفتم و شستم و سپس توانستم ببینم.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "از او پرسیدند: «این مرد کجاست؟» او گفت: «نمی‌دانم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها مردی را که نابینا بود نزد فریسیان بردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اکنون روزی که عیسی گل ساخت و چشمان مرد را باز کرد، روز سبت بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "فریسیان نیز از او پرسیدند چگونه بینایی‌اش را به دست آورده است. او به آنها گفت: «او گل بر چشمانم گذاشت و شستم و اکنون می‌بینم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "برخی از فریسیان گفتند: «این مرد از جانب خدا نیست، زیرا سبت را نگاه نمی‌دارد.» اما دیگران پرسیدند: «چگونه یک گناهکار می‌تواند چنین نشانه‌هایی انجام دهد؟» بنابراین در میان آنها اختلاف بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "دوباره به مرد نابینا روی آوردند و گفتند: «درباره او چه می‌گویی، چون چشمانت را باز کرد؟» مرد پاسخ داد: «او پیامبر است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "رهبران یهودی باور نکردند که او نابینا بوده و بینایی‌اش را به دست آورده است تا زمانی که والدین مردی را که بینایی‌اش را به دست آورده بود، فراخواندند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "از آنها پرسیدند: «آیا این پسر شماست که می‌گویید نابینا به دنیا آمده است؟ چگونه است که اکنون می‌تواند ببیند؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "والدینش پاسخ دادند: «ما می‌دانیم که او پسر ماست و نابینا به دنیا آمده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما چگونه اکنون می‌تواند ببیند یا چه کسی چشمانش را باز کرده است، نمی‌دانیم. از او بپرسید. او به سن قانونی رسیده است؛ خودش صحبت خواهد کرد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "والدینش این را گفتند زیرا از رهبران یهودی می‌ترسیدند، که قبلاً تصمیم گرفته بودند هر کسی که عیسی را به عنوان مسیحا بپذیرد، از کنیسه بیرون شود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "به همین دلیل والدینش گفتند: «او به سن قانونی رسیده است؛ از او بپرسید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "برای بار دوم مردی را که نابینا بود فراخواندند و به او گفتند: «با گفتن حقیقت به خدا جلال بده. ما می‌دانیم که این مرد گناهکار است.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "او پاسخ داد: «اینکه او گناهکار است یا نه، نمی‌دانم. یک چیز را می‌دانم: من نابینا بودم، اما اکنون می‌بینم.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس از او پرسیدند: «او با تو چه کرد؟ چگونه چشمانت را باز کرد؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "او پاسخ داد: «قبلاً به شما گفته‌ام و گوش ندادید. چرا می‌خواهید دوباره بشنوید؟ آیا شما هم می‌خواهید شاگردان او شوید؟»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها او را تحقیر کردند و گفتند: «تو شاگرد این مرد هستی! ما شاگردان موسی هستیم!"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ما می‌دانیم که خدا با موسی صحبت کرد، اما درباره این مرد نمی‌دانیم از کجا آمده است.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "مرد پاسخ داد: «این شگفت‌انگیز است! شما نمی‌دانید از کجا آمده است، با این حال چشمانم را باز کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "ما می‌دانیم که خدا به گناهکاران گوش نمی‌دهد. او به شخص پرهیزگار که اراده او را انجام می‌دهد، گوش می‌دهد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "هرگز شنیده نشده است که کسی چشمان مردی که نابینا به دنیا آمده را باز کند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اگر این مرد از جانب خدا نبود، نمی‌توانست هیچ کاری انجام دهد.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "به این پاسخ دادند: «تو کاملاً در گناه به دنیا آمده‌ای؛ چگونه جرأت می‌کنی به ما درس بدهی!» و او را بیرون انداختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "عیسی شنید که او را بیرون انداخته‌اند و وقتی او را یافت، گفت: «آیا به پسر انسان ایمان داری؟»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "مرد پرسید: «او کیست، آقا؟ لطفاً به من بگو تا به او ایمان بیاورم.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "عیسی گفت: «اکنون او را دیده‌ای؛ در واقع، او همان کسی است که با تو صحبت می‌کند.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "مرد پاسخ داد: «خداوندا، ایمان دارم» و او را گرامی داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "عیسی گفت: «من برای داوری به این جهان آمده‌ام، تا کسانی که نابینا هستند ببینند و کسانی که می‌بینند نابینا شوند.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "برخی از فریسیانی که با او بودند این را شنیدند و پرسیدند: «چه؟ آیا ما هم نابینا هستیم؟»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "عیسی گفت: «اگر نابینا بودید، گناهی نداشتید؛ اما اکنون که ادعا می‌کنید می‌بینید، گناه شما باقی می‌ماند."
            ]
        }
    ]
}