{
    "book": "یوحنا",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از این، عیسی به آن سوی دریای جلیل، که دریای طبریه نیز نامیده می‌شود، رفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "جمعیت زیادی به دنبال او رفتند، زیرا نشانه‌هایی را که بر بیماران انجام می‌داد، مشاهده کرده بودند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "عیسی به کوه رفت و با شاگردانش در آنجا نشست."
            ]
        },
        {
            "verse": 4,
            "text": [
                "جشن یهودی فصح نزدیک بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "عیسی وقتی چشم بلند کرد و جمعیت زیادی را دید که به سوی او می‌آیند، به فیلیپ گفت: «از کجا می‌توانیم نان بخریم تا این مردم بخورند؟»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "این را گفت تا او را بیازماید، زیرا خود می‌دانست که چه خواهد کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "فیلیپ پاسخ داد: «دویست دینار نان هم برای اینکه هر یک کمی بخورند، کافی نیست.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "یکی از شاگردانش، آندریاس، که برادر شمعون پطرس بود، به او گفت،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«پسری اینجا هست که پنج نان جو و دو ماهی دارد، اما این برای این همه مردم چه فایده‌ای دارد؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "عیسی گفت: «مردم را بنشانید.» در آنجا علف زیادی بود، پس آنها نشستند، تعداد مردان حدود پنج هزار نفر بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس عیسی نان‌ها را گرفت، شکر کرد و آنها را به کسانی که نشسته بودند، تقسیم کرد؛ و همین‌طور از ماهی‌ها به اندازه‌ای که می‌خواستند، به آنها داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی همه سیر شدند، به شاگردانش گفت: «پاره‌های باقی‌مانده را جمع کنید تا چیزی تلف نشود.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس آنها را جمع کردند و دوازده سبد از پاره‌های باقی‌مانده از پنج نان جو پر کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی مردم نشانه‌ای را که او انجام داده بود، دیدند، گفتند: «این واقعاً همان پیامبری است که باید به جهان بیاید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "عیسی که می‌دانست قصد دارند بیایند و او را به زور به پادشاهی برسانند، دوباره به کوه به تنهایی عقب‌نشینی کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "هنگام عصر، شاگردانش به سوی دریا پایین رفتند،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "وارد قایق شدند و به سوی کفرناحوم به دریا رفتند. هوا تاریک شده بود و عیسی هنوز به آنها نپیوسته بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "دریا به خاطر باد شدید مواج شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی حدود سه یا چهار مایل پارو زدند، عیسی را دیدند که بر روی دریا راه می‌رود و به قایق نزدیک می‌شود، و ترسیدند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما او به آنها گفت: «من هستم؛ نترسید.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس او را به قایق پذیرفتند و بلافاصله قایق به ساحلی که به سوی آن می‌رفتند، رسید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "روز بعد، جمعیتی که در ساحل مقابل مانده بودند، متوجه شدند که فقط یک قایق آنجا بوده و عیسی با شاگردانش وارد آن نشده بود، که آنها به تنهایی رفته بودند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "قایق‌های دیگری از طبریه به نزدیکی جایی که نان را پس از شکرگزاری خداوند خورده بودند، آمدند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی جمعیت متوجه شد که نه عیسی و نه شاگردانش آنجا نیستند، به قایق‌ها رفتند و به جستجوی عیسی به کفرناحوم رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی او را در آن سوی دریا یافتند، از او پرسیدند: «ای معلم، چه زمانی اینجا رسیدی؟»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "عیسی پاسخ داد: «آمین، آمین، به شما می‌گویم، شما به دنبال من می‌آیید نه به خاطر نشانه‌هایی که دیدید، بلکه به خاطر اینکه نان‌ها را خوردید و سیر شدید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "برای غذایی که فاسد می‌شود کار نکنید، بلکه برای غذایی که به حیات جاودان می‌ماند، که پسر انسان به شما خواهد داد. زیرا خدا پدر بر او مهر خود را نهاده است.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس از او پرسیدند: «چه باید بکنیم تا کارهایی را که خدا می‌خواهد انجام دهیم؟»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "عیسی پاسخ داد: «کار خدا این است که به کسی که او فرستاده است ایمان بیاورید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "پس از او پرسیدند: «چه نشانه‌ای می‌دهی تا آن را ببینیم و به تو ایمان بیاوریم؟ چه کاری خواهی کرد؟"
            ]
        },
        {
            "verse": 31,
            "text": [
                "پدران ما در بیابان منّا خوردند؛ چنانکه نوشته شده است: 'او به آنها نان از آسمان داد تا بخورند.'»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "عیسی به آنها گفت: «آمین، آمین، به شما می‌گویم، موسی نبود که به شما نان از آسمان داد، بلکه پدر من است که نان حقیقی از آسمان به شما می‌دهد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "زیرا نان خدا آن است که از آسمان نازل می‌شود و به جهان حیات می‌بخشد.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "به او گفتند: «ای خداوند، همیشه این نان را به ما بده.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "عیسی اعلام کرد: «من نان حیات هستم. هر که نزد من بیاید هرگز گرسنه نخواهد شد، و هر که به من ایمان بیاورد هرگز تشنه نخواهد شد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما همان‌طور که به شما گفتم، مرا دیده‌اید و با این حال ایمان نمی‌آورید."
            ]
        },
        {
            "verse": 37,
            "text": [
                "هر آنچه پدر به من می‌دهد نزد من خواهد آمد، و هر که نزد من بیاید، او را هرگز بیرون نخواهم کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "زیرا از آسمان نازل شده‌ام، نه برای انجام اراده خودم، بلکه اراده او که مرا فرستاده است."
            ]
        },
        {
            "verse": 39,
            "text": [
                "و این است هدف او که مرا فرستاده است، که هیچ‌یک از آنهایی که به من داده است، از دست ندهم، بلکه آنها را در روز آخر برخیزانم."
            ]
        },
        {
            "verse": 40,
            "text": [
                "زیرا خواست پدر من این است که هر کس به پسر نگاه کند و به او ایمان بیاورد، حیات جاودان داشته باشد، و من آنها را در روز آخر برخیزانم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "در این هنگام، یهودیان درباره او غرولند کردند زیرا گفت: «من نانی هستم که از آسمان نازل شده‌ام.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "گفتند: «آیا این عیسی، پسر یوسف نیست، که پدر و مادرش را می‌شناسیم؟ چگونه اکنون می‌گوید: 'من از آسمان نازل شده‌ام'؟»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "عیسی پاسخ داد: «در میان خود غرولند نکنید."
            ]
        },
        {
            "verse": 44,
            "text": [
                "هیچ‌کس نمی‌تواند نزد من بیاید مگر آنکه پدر که مرا فرستاده است، او را بخواند، و من او را در روز آخر برخیزانم."
            ]
        },
        {
            "verse": 45,
            "text": [
                "در پیامبران نوشته شده است: 'همه توسط خدا تعلیم خواهند یافت.' هر کس که از پدر شنیده و از او آموخته باشد، نزد من می‌آید."
            ]
        },
        {
            "verse": 46,
            "text": [
                "هیچ‌کس پدر را ندیده است جز آنکه از خداست؛ تنها او پدر را دیده است."
            ]
        },
        {
            "verse": 47,
            "text": [
                "آمین، آمین، به شما می‌گویم، هر که ایمان بیاورد، حیات جاودان دارد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "من نان حیات هستم."
            ]
        },
        {
            "verse": 49,
            "text": [
                "پدران شما در بیابان منّا خوردند و مردند."
            ]
        },
        {
            "verse": 50,
            "text": [
                "اما اینجا نانی است که از آسمان نازل می‌شود، که هر کس از آن بخورد نمی‌میرد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "من نان زنده‌ای هستم که از آسمان نازل شده‌ام. اگر کسی از این نان بخورد، برای همیشه زنده خواهد ماند. این نان جسم من است، که برای حیات جهان خواهم داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 52,
            "text": [
                "سپس یهودیان به شدت در میان خود بحث کردند: «چگونه این مرد می‌تواند جسم خود را به ما بخورد؟»"
            ]
        },
        {
            "verse": 53,
            "text": [
                "عیسی به آنها گفت: «آمین، آمین، به شما می‌گویم، مگر آنکه از جسم پسر انسان بخورید و خون او را بنوشید، نمی‌توانید در خود حیات داشته باشید."
            ]
        },
        {
            "verse": 54,
            "text": [
                "علاوه بر این، هر که از جسم من بخورد و خون من را بنوشد، حیات جاودان دارد، و من او را در روز آخر برخیزانم."
            ]
        },
        {
            "verse": 55,
            "text": [
                "زیرا جسم من غذای حقیقی است و خون من نوشیدنی حقیقی."
            ]
        },
        {
            "verse": 56,
            "text": [
                "کسانی که از جسم من بخورند و از خون من بنوشند، در من خواهند ماند و من در آنها."
            ]
        },
        {
            "verse": 57,
            "text": [
                "همان‌طور که پدر زنده مرا فرستاد و من به خاطر پدر زنده‌ام، کسی که از من تغذیه کند به خاطر من زنده خواهد ماند."
            ]
        },
        {
            "verse": 58,
            "text": [
                "این نانی است که از آسمان نازل شده است. پدران شما منّا خوردند و مردند، اما هر که از این نان بخورد، برای همیشه زنده خواهد ماند.»"
            ]
        },
        {
            "verse": 59,
            "text": [
                "او این تعالیم را در حالی که در کنیسه در کفرناحوم تعلیم می‌داد، بیان کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 60,
            "text": [
                "با شنیدن این، بسیاری از شاگردانش گفتند: «این تعلیمی دشوار است. چه کسی می‌تواند آن را بپذیرد؟»"
            ]
        },
        {
            "verse": 61,
            "text": [
                "عیسی که آگاه بود شاگردانش درباره این موضوع غرولند می‌کنند، به آنها گفت: «آیا این شما را می‌رنجاند؟"
            ]
        },
        {
            "verse": 62,
            "text": [
                "اگر پسر انسان را ببینید که به جایی که قبلاً بود، صعود می‌کند، چه؟"
            ]
        },
        {
            "verse": 63,
            "text": [
                "روح حیات می‌بخشد؛ جسم هیچ ارزشی ندارد. کلماتی که به شما گفته‌ام، روح و حیات هستند."
            ]
        },
        {
            "verse": 64,
            "text": [
                "با این حال، برخی از شما ایمان ندارید.» زیرا عیسی از ابتدا می‌دانست که چه کسانی ایمان ندارند و چه کسی او را تسلیم خواهد کرد."
            ]
        },
        {
            "verse": 65,
            "text": [
                "او ادامه داد: «به همین دلیل به شما گفتم که هیچ‌کس نمی‌تواند نزد من بیاید مگر آنکه پدر او را قادر سازد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 66,
            "text": [
                "از این نقطه، بسیاری از شاگردانش برگشتند و دیگر او را دنبال نکردند."
            ]
        },
        {
            "verse": 67,
            "text": [
                "عیسی از دوازده نفر پرسید: «آیا شما هم نمی‌خواهید بروید؟»"
            ]
        },
        {
            "verse": 68,
            "text": [
                "شمعون پطرس به او پاسخ داد: «ای خداوند، نزد چه کسی برویم؟ تو کلمات حیات جاودان داری."
            ]
        },
        {
            "verse": 69,
            "text": [
                "ما به ایمان آمده‌ایم و فهمیده‌ایم که تو مقدس خدا هستی.»"
            ]
        },
        {
            "verse": 70,
            "text": [
                "سپس عیسی پاسخ داد: «آیا من شما دوازده نفر را انتخاب نکردم؟ با این حال، یکی از شما شیطان است!»"
            ]
        },
        {
            "verse": 71,
            "text": [
                "او به یهودا، پسر شمعون اسخریوطی اشاره می‌کرد، که با اینکه یکی از دوازده نفر بود، بعداً او را تسلیم کرد."
            ]
        }
    ]
}