{
    "book": "یوحنا",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«این چیزها را به شما گفتم تا به گناه نیفتید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شما را از کنیسه بیرون خواهند کرد؛ در واقع، زمانی می‌آید که هر کس شما را بکشد، فکر می‌کند که به خدا خدمت می‌کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها این کارها را می‌کنند زیرا نه پدر را شناخته‌اند و نه مرا."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این را به شما گفتم تا وقتی زمانشان فرا رسید، به یاد آورید که به شما گفته بودم. از ابتدا این را به شما نگفتم زیرا با شما بودم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما اکنون به سوی کسی که مرا فرستاد می‌روم، و هیچ‌یک از شما از من نمی‌پرسد، \"کجا می‌روی؟\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "بلکه به دلیل اینکه این چیزها را گفتم، غم دل‌های شما را پر کرده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "با این حال، حقیقت را به شما می‌گویم: برای شما بهتر است که من بروم. زیرا اگر نروم، مددکار نزد شما نخواهد آمد؛ اما اگر بروم، او را نزد شما خواهم فرستاد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و وقتی او بیاید، جهان را در مورد گناه، عدالت و داوری محکوم خواهد کرد:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "در مورد گناه، زیرا به من ایمان نمی‌آورند؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "در مورد عدالت، زیرا به سوی پدر می‌روم و دیگر مرا نخواهید دید؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و در مورد داوری، زیرا حاکم این جهان محکوم شده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«بسیار بیشتر برای گفتن به شما دارم، اما اکنون نمی‌توانید تحمل کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما وقتی روح حقیقت بیاید، شما را به تمام حقیقت هدایت خواهد کرد. او از خود سخن نخواهد گفت؛ بلکه آنچه را که می‌شنود، خواهد گفت و آنچه را که قرار است بیاید به شما اعلام خواهد کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او مرا جلال خواهد داد زیرا از آنچه که از آن من است خواهد گرفت و به شما اعلام خواهد کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همه آنچه که متعلق به پدر است از آن من است. به همین دلیل گفتم که روح از آنچه که از آن من است خواهد گرفت و به شما اعلام خواهد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«در اندک زمانی، دیگر مرا نخواهید دید؛ و باز در اندک زمانی، مرا خواهید دید.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "در این هنگام، بعضی از شاگردانش به یکدیگر گفتند: «منظور او از گفتن این چیست که \"در اندک زمانی، دیگر مرا نخواهید دید؛ و باز در اندک زمانی، مرا خواهید دید\" و \"زیرا به سوی پدر می‌روم\"؟»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها پیوسته می‌پرسیدند: «منظور او از \"اندک زمانی\" چیست؟ ما نمی‌فهمیم او چه می‌گوید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "عیسی دانست که می‌خواهند از او بپرسند، پس به آنها گفت: «آیا در میان خود بحث می‌کنید که منظور من از گفتن این چیست که \"در اندک زمانی، دیگر مرا نخواهید دید، و باز در اندک زمانی، مرا خواهید دید\"؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "به راستی، به راستی به شما می‌گویم، شما گریه و زاری خواهید کرد در حالی که جهان شادی می‌کند. شما غمگین خواهید شد، اما غم شما به شادی تبدیل خواهد شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زنی که در حال زایمان است درد دارد زیرا زمانش فرا رسیده است؛ اما وقتی فرزندش به دنیا می‌آید، از شادی اینکه کودکی به جهان آمده است، درد خود را فراموش می‌کند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس با شما نیز چنین است: اکنون زمان غم شماست، اما دوباره شما را خواهم دید و دل‌های شما شاد خواهد شد، و هیچ‌کس شادی شما را از شما نخواهد گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "در آن روز، دیگر از من چیزی نخواهید پرسید. به راستی، به راستی به شما می‌گویم، هر چه از پدر به نام من بخواهید، به شما خواهد داد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "تا کنون، به نام من چیزی نخواسته‌اید. بخواهید و خواهید یافت، تا شادی شما کامل شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "«این چیزها را به شما در مثل‌ها گفتم؛ زمانی می‌آید که دیگر به شما در مثل‌ها سخن نخواهم گفت، بلکه به وضوح درباره پدر به شما خواهم گفت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "در آن روز، به نام من درخواست خواهید کرد. نمی‌گویم که من به جای شما از پدر درخواست خواهم کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا خود پدر شما را دوست دارد، زیرا مرا دوست داشته‌اید و ایمان آورده‌اید که از خدا آمده‌ام."
            ]
        },
        {
            "verse": 28,
            "text": [
                "از پدر آمدم و به جهان آمده‌ام؛ اکنون از جهان می‌روم و به سوی پدر بازمی‌گردم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه شاگردانش گفتند: «اکنون به وضوح سخن می‌گویی و از مثل‌ها استفاده نمی‌کنی."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اکنون می‌بینیم که همه چیز را می‌دانی و نیازی نیست که کسی از تو بپرسد. این باعث می‌شود که ایمان بیاوریم که از خدا آمده‌ای.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "عیسی پاسخ داد: «آیا اکنون ایمان دارید؟"
            ]
        },
        {
            "verse": 32,
            "text": [
                "بنگرید، زمانی می‌آید و در واقع فرا رسیده است که پراکنده خواهید شد، هر یک به خانه خود. مرا تنها خواهید گذاشت. اما من تنها نیستم، زیرا پدر با من است."
            ]
        },
        {
            "verse": 33,
            "text": [
                "«این چیزها را به شما گفتم تا در من آرامش داشته باشید. در این جهان دچار مصیبت خواهید شد. اما دل قوی دارید! من بر جهان غلبه کرده‌ام.»"
            ]
        }
    ]
}