{
    "book": "یوحنا باب",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از اینکه عیسی سخنان خود را به پایان رساند، با شاگردانش به آن سوی دره قدرون رفت، جایی که باغی بود و او و شاگردانش وارد آن شدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "حالا یهودا، که قصد خیانت به او را داشت، نیز آن مکان را می‌شناخت، زیرا عیسی اغلب با شاگردانش در آنجا ملاقات می‌کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس یهودا، با تهیه یک گروه از سربازان و افسران از کاهنان اعظم و فریسیان، با چراغ‌ها، مشعل‌ها و سلاح‌ها به آنجا آمد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "عیسی که از همه آنچه بر او می‌گذشت آگاه بود، به جلو رفت و از آنها پرسید: «چه کسی را می‌جویید؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها به او پاسخ دادند: «عیسی ناصری.» عیسی به آنها گفت: «من او هستم.» یهودا، که قصد خیانت به او را داشت، نیز با آنها ایستاده بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی عیسی اعلام کرد: «من او هستم»، آنها عقب رفتند و به زمین افتادند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او دوباره از آنها پرسید: «چه کسی را می‌جویید؟» آنها گفتند: «عیسی ناصری.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "عیسی پاسخ داد: «به شما گفتم که من او هستم. اگر مرا می‌جویید، پس بگذارید این مردان بروند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "این اتفاق افتاد تا کلماتی که او گفته بود به انجام برسد: «از کسانی که به من داده‌ای، هیچ‌یک را از دست نداده‌ام.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس شمعون پطرس که شمشیری داشت، آن را کشید و به خدمتکار کاهن اعظم ضربه زد و گوش راست او را برید. نام خدمتکار ملخوس بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "عیسی به پطرس گفت: «شمشیرت را در غلافش بگذار. آیا نباید جامی را که پدر به من داده بنوشم؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس گروه سربازان، همراه با فرمانده و مقامات یهودی، عیسی را دستگیر کرده و او را بستند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "ابتدا او را نزد حنان بردند که پدرزن قیافا، کاهن اعظم آن سال بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "قیافا همان کسی بود که به رهبران یهودی توصیه کرده بود که بهتر است یک نفر به خاطر مردم بمیرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "شمعون پطرس همراه با یک شاگرد دیگر، عیسی را دنبال کرد. این شاگرد به کاهن اعظم شناخته شده بود و با عیسی به حیاط کاهن اعظم وارد شد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما پطرس بیرون در ایستاده بود. شاگرد دیگر که به کاهن اعظم شناخته شده بود، بیرون رفت و با دختر خدمتکاری که در را نگه می‌داشت صحبت کرد و پطرس را به داخل آورد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "دختر خدمتکار در در از پطرس پرسید: «آیا تو هم یکی از شاگردان این مرد نیستی؟» او گفت: «من نیستم.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "هوا سرد بود و خدمتکاران و افسران دور آتشی که برای گرم شدن درست کرده بودند ایستاده بودند. پطرس نیز با آنها ایستاده و خود را گرم می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس کاهن اعظم از عیسی درباره شاگردانش و تعلیماتش پرسید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "عیسی پاسخ داد: «من به جهان آشکارا سخن گفته‌ام. همیشه در کنیسه‌ها و در معبد که همه یهودیان جمع می‌شوند تعلیم داده‌ام. هیچ چیز را در خفا نگفته‌ام."
            ]
        },
        {
            "verse": 21,
            "text": [
                "چرا از من سؤال می‌کنی؟ از کسانی که سخنانم را شنیده‌اند بپرس. مطمئناً آنها می‌دانند که چه گفته‌ام.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی این را گفت، یکی از افسران که نزدیک ایستاده بود به عیسی ضربه زد و گفت: «آیا این‌گونه به کاهن اعظم پاسخ می‌دهی؟»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "عیسی پاسخ داد: «اگر نادرست سخن گفته‌ام، به نادرستی شهادت بده؛ اما اگر درست، چرا مرا می‌زنی؟»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس حنان او را بسته نزد قیافا کاهن اعظم فرستاد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "در همین حال، شمعون پطرس هنوز ایستاده و خود را گرم می‌کرد. پس از او پرسیدند: «آیا تو هم یکی از شاگردان او نیستی؟» او انکار کرد و گفت: «من نیستم.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "یکی از خدمتکاران کاهن اعظم، که خویشاوند کسی بود که پطرس گوش او را بریده بود، گفت: «آیا تو را در باغ با او ندیدم؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پطرس دوباره انکار کرد و در همان لحظه خروسی بانگ زد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس آنها عیسی را از نزد قیافا به دارالحکومه بردند. صبح زود بود و آنها خود وارد دارالحکومه نشدند تا از ناپاکی آیینی پرهیز کنند، تا بتوانند عید فصح را بخورند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "پیلاطس بنابراین به بیرون نزد آنها آمد و پرسید: «چه اتهامی را علیه این مرد مطرح می‌کنید؟»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنها پاسخ دادند: «اگر او گناهکار نبود، او را به تو تحویل نمی‌دادیم.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "پیلاطس گفت: «او را خودتان بردارید و بر اساس قانون خودتان او را محاکمه کنید.» یهودیان گفتند: «ما اجازه نداریم کسی را اعدام کنیم.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "این اتفاق افتاد تا کلامی که عیسی گفته بود، نشان دهد که او چگونه مرگی خواهد داشت، به انجام برسد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس پیلاطس به داخل دارالحکومه برگشت، عیسی را فراخواند و از او پرسید: «آیا تو پادشاه یهودیان هستی؟»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی پاسخ داد: «آیا این نظر خودت است یا دیگران درباره من به تو گفته‌اند؟»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "پیلاطس پاسخ داد: «آیا من یهودی هستم؟ ملت خودت و کاهنان اعظم تو را به من تحویل داده‌اند. چه کرده‌ای؟»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "عیسی گفت: «پادشاهی من از این جهان نیست. اگر چنین بود، خدمتکاران من می‌جنگیدند تا از دستگیری من توسط رهبران یهودی جلوگیری کنند. اما پادشاهی من از جای دیگری است.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "پیلاطس گفت: «پس تو پادشاهی!» عیسی پاسخ داد: «تو می‌گویی که من پادشاه هستم. برای این منظور به دنیا آمدم و به جهان آمدم: تا به حقیقت شهادت دهم. هر کس که از حقیقت است به صدای من گوش می‌دهد.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "پیلاطس به او گفت: «حقیقت چیست؟» با این سخن او دوباره به بیرون نزد یهودیان جمع شده رفت و گفت: «من هیچ دلیلی برای اتهام علیه او نمی‌یابم."
            ]
        },
        {
            "verse": 39,
            "text": [
                "اما رسم شما این است که در عید فصح یک زندانی را به شما آزاد کنم. آیا می‌خواهید 'پادشاه یهودیان' را آزاد کنم؟»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنها با فریاد پاسخ دادند: «نه این مرد، بلکه براباس!» حال براباس یک شورشی بود."
            ]
        }
    ]
}