{
    "book": "یوحنا",
    "chapter": 21,
    "verses": [
        {
            "text": [
                "بعد از این وقایع، عیسی بار دیگر خود را به شاگردان در کنار دریای طبریه ظاهر کرد و اینگونه ظاهر شد:"
            ]
        },
        {
            "text": [
                "شمعون پطرس، توما که او را دیدیموس می‌نامیدند، نتنائیل که اهل قانای جلیل بود، پسران زبدی و دو شاگرد دیگر با هم بودند."
            ]
        },
        {
            "text": [
                "شمعون پطرس به آنها گفت: «من به ماهیگیری می‌روم.» آنها پاسخ دادند: «ما هم با تو می‌آییم.» پس بیرون رفتند و سوار قایق شدند، اما آن شب چیزی نگرفتند."
            ]
        },
        {
            "text": [
                "هنگام طلوع فجر، عیسی بر ساحل ایستاده بود، اما شاگردان تشخیص ندادند که او عیسی است."
            ]
        },
        {
            "text": [
                "عیسی به آنها گفت: «ای بچه‌ها، آیا ماهی دارید؟» آنها پاسخ دادند: «نه.»"
            ]
        },
        {
            "text": [
                "او به آنها گفت: «تور را به سمت راست قایق بیندازید و خواهید یافت.» آنها تور را انداختند و به دلیل تعداد زیاد ماهی قادر به کشیدن آن نبودند."
            ]
        },
        {
            "text": [
                "آنگاه شاگردی که عیسی او را دوست می‌داشت به پطرس گفت: «او خداوند است!» وقتی شمعون پطرس این را شنید، لباس بیرونی خود را پوشید (زیرا برای کار برهنه بود) و به دریا پرید."
            ]
        },
        {
            "text": [
                "سایر شاگردان با قایق کوچک آمدند و تور پر از ماهی را کشیدند، زیرا از خشکی دور نبودند، حدود دویست ذراع."
            ]
        },
        {
            "text": [
                "وقتی به خشکی رسیدند، آتشی از زغال سنگ دیدند که ماهی و نان بر روی آن قرار داشت."
            ]
        },
        {
            "text": [
                "عیسی به آنها گفت: «کمی از ماهی‌هایی که تازه گرفته‌اید بیاورید.»"
            ]
        },
        {
            "text": [
                "شمعون پطرس به قایق رفت و تور را به خشکی کشید، پر از ماهی‌های بزرگ، در مجموع ۱۵۳ عدد؛ و با وجود تعدادشان، تور پاره نشد."
            ]
        },
        {
            "text": [
                "عیسی به آنها گفت: «بیایید و صبحانه بخورید.» هیچ‌یک از شاگردان جرات نکردند از او بپرسند: «تو کیستی؟» زیرا می‌دانستند که او خداوند است."
            ]
        },
        {
            "text": [
                "عیسی نزدیک آمد، نان را گرفت و به آنها داد، و همچنین ماهی را."
            ]
        },
        {
            "text": [
                "این سومین باری بود که عیسی پس از برخاستن از مردگان به شاگردان ظاهر شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از خوردن غذا، عیسی به شمعون پطرس گفت: «شمعون، پسر یحیی، آیا مرا بیشتر از اینها دوست داری؟» او پاسخ داد: «بله، خداوندا، تو می‌دانی که تو را دوست دارم.» عیسی گفت: «بره‌های مرا بچران.»"
            ]
        },
        {
            "text": [
                "دوباره از او پرسید: «شمعون، پسر یحیی، آیا مرا دوست داری؟» او پاسخ داد: «بله، خداوندا، تو می‌دانی که تو را دوست دارم.» عیسی گفت: «گوسفندان مرا نگهداری کن.»"
            ]
        },
        {
            "text": [
                "بار سوم از او پرسید: «شمعون، پسر یحیی، آیا مرا دوست داری؟» پطرس ناراحت شد زیرا عیسی بار سوم از او پرسید: «آیا مرا دوست داری؟» او گفت: «خداوندا، تو همه چیز را می‌دانی؛ تو می‌دانی که تو را دوست دارم.» عیسی گفت: «گوسفندان مرا بچران."
            ]
        },
        {
            "text": [
                "آمین، آمین به تو می‌گویم، وقتی جوان‌تر بودی، خودت را می‌پوشاندی و هر جا که می‌خواستی می‌رفتی؛ اما وقتی پیر شوی، دست‌هایت را دراز خواهی کرد و دیگری تو را خواهد پوشاند و به جایی خواهد برد که نمی‌خواهی بروی.»"
            ]
        },
        {
            "text": [
                "این را گفت تا نوع مرگی را که پطرس با آن خدا را جلال می‌داد نشان دهد. پس از گفتن این، به او گفت: «از من پیروی کن!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پطرس برگشت و شاگردی را دید که عیسی او را دوست می‌داشت و او را دنبال می‌کرد، همان که در شام بر سینه عیسی تکیه داده بود و پرسیده بود: «خداوندا، چه کسی تو را تسلیم خواهد کرد؟»"
            ]
        },
        {
            "text": [
                "پطرس او را دید و از عیسی پرسید: «خداوندا، درباره این مرد چه؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «اگر بخواهم او بماند تا بازگردم، به تو چه؟ تو باید از من پیروی کنی.»"
            ]
        },
        {
            "text": [
                "بنابراین شایعه‌ای در میان برادران پخش شد که این شاگرد نخواهد مرد. اما عیسی به او نگفت که نخواهد مرد، بلکه فقط گفت: «اگر بخواهم او بماند تا بازگردم، به تو چه؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "این همان شاگردی است که به این چیزها شهادت می‌دهد و آنها را نوشته است. ما می‌دانیم که شهادت او درست است."
            ]
        },
        {
            "text": [
                "بسیاری دیگر از کارهایی که عیسی انجام داد وجود دارد؛ اگر همه آنها نوشته می‌شد، گمان می‌کنم که حتی تمام دنیا جایی برای کتاب‌هایی که نوشته می‌شدند نداشت."
            ]
        }
    ]
}