{
    "book": "یوحنا",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از این وقایع، عیدی از عیدهای یهود بود و عیسی به اورشلیم رفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در اورشلیم، نزد دروازهٔ گوسفند، استخری است که به زبان آرامی بیت‌حسدا نامیده می‌شود و پنج رواق دارد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در این رواق‌ها جمعی کثیر از بیماران، کوران، لنگان و مفلوجان خوابیده بودند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "[۴]"
            ]
        },
        {
            "verse": 5,
            "text": [
                "مردی آنجا بود که سی و هشت سال بیمار بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "عیسی چون او را خوابیده دید و دانست که مدت زیادی است در آن حال می‌باشد، به او گفت: «آیا می‌خواهی شفا یابی؟»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "مرد بیمار پاسخ داد: «ای آقا، کسی ندارم که وقتی آب به حرکت می‌آید، مرا به استخر بیندازد و تا من می‌آیم، دیگری پیش از من وارد می‌شود.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "عیسی به او گفت: «برخیز، بستر خود را بردار و راه برو.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "در همان لحظه، آن مرد شفا یافت و بستر خود را برداشت و راه رفت. آن روز، روز سبت بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس یهودیان به آن مرد شفا یافته گفتند: «امروز سبت است و برداشتن بستر جایز نیست.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "او پاسخ داد: «کسی که مرا شفا داد، به من گفت: بستر خود را بردار و راه برو.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "از او پرسیدند: «آن شخص که به تو گفت بستر خود را بردار و راه برو، کیست؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما آن مرد شفا یافته نمی‌دانست که او کیست، زیرا عیسی از میان جمعیت ناپدید شده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "بعداً عیسی او را در معبد یافت و به او گفت: «ببین، شفا یافته‌ای. دیگر گناه نکن، مبادا چیزی بدتر بر تو بیاید.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آن مرد رفت و به یهودیان خبر داد که عیسی او را شفا داده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به همین دلیل، یهودیان عیسی را آزار می‌دادند، زیرا او این کارها را در روز سبت انجام می‌داد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما عیسی به آنان پاسخ داد: «پدر من تا به حال کار می‌کند و من نیز کار می‌کنم.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "به همین دلیل، آنان بیشتر در پی کشتن او بودند، زیرا نه تنها سبت را می‌شکست، بلکه خدا را پدر خود می‌خواند و خود را با خدا برابر می‌ساخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس عیسی به آنان پاسخ داد: «آمین، آمین، به شما می‌گویم، پسر به تنهایی نمی‌تواند کاری انجام دهد، بلکه هر چه پدر انجام می‌دهد، پسر نیز همان را انجام می‌دهد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا پدر پسر را دوست دارد و هر چه می‌کند به او نشان می‌دهد. او کارهای بزرگتری از اینها به او نشان خواهد داد تا شما شگفت‌زده شوید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا همان‌طور که پدر مردگان را زنده می‌کند و به آنان حیات می‌بخشد، پسر نیز به هر که بخواهد حیات می‌بخشد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "علاوه بر این، پدر هیچ‌کس را داوری نمی‌کند، بلکه تمام داوری را به پسر سپرده است،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "تا همه پسر را همان‌گونه که پدر را حرمت می‌نهند، حرمت نهند. هر که پسر را حرمت نکند، پدر را که او را فرستاده است، حرمت نکرده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«آمین، آمین، به شما می‌گویم، هر که کلام مرا بشنود و به او که مرا فرستاده است ایمان آورد، حیات جاودان دارد و به داوری نمی‌آید، بلکه از مرگ به حیات منتقل شده است."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آمین، آمین، به شما می‌گویم، زمانی می‌آید و اکنون هست که مردگان صدای پسر خدا را خواهند شنید و هر که بشنود، زنده خواهد شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا همان‌طور که پدر در خود حیات دارد، به پسر نیز داده است که در خود حیات داشته باشد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و به او اختیار داده است که داوری کند، زیرا او پسر انسان است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "از این تعجب نکنید، زیرا زمانی می‌آید که همهٔ کسانی که در قبرها هستند، صدای او را خواهند شنید"
            ]
        },
        {
            "verse": 29,
            "text": [
                "و بیرون خواهند آمد—آنانی که کار نیکو کرده‌اند، برای حیات زنده خواهند شد و آنانی که کار بد کرده‌اند، برای محکومیت زنده خواهند شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "من به تنهایی نمی‌توانم کاری انجام دهم؛ همان‌طور که می‌شنوم، داوری می‌کنم و داوری من عادلانه است، زیرا در پی خشنودی خود نیستم، بلکه در پی خشنودی او که مرا فرستاده است."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«اگر من دربارهٔ خود شهادت دهم، شهادت من معتبر نیست."
            ]
        },
        {
            "verse": 32,
            "text": [
                "دیگری هست که به نفع من شهادت می‌دهد و من می‌دانم که شهادت او دربارهٔ من راست است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "شما نزد یحیی فرستادید و او به حقیقت شهادت داد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "نه اینکه من به شهادت انسان نیاز داشته باشم، بلکه این را می‌گویم تا شما نجات یابید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "یحیی چراغی بود که می‌سوخت و نور می‌داد و شما برای مدتی خواستید از نور او لذت ببرید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما من شهادتی بزرگتر از یحیی دارم. زیرا کارهایی که پدر به من داده است تا به انجام برسانم—همین کارهایی که انجام می‌دهم—شهادت می‌دهند که پدر مرا فرستاده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و پدری که مرا فرستاده است، خودش دربارهٔ من شهادت داده است. شما نه صدای او را شنیده‌اید و نه شکل او را دیده‌اید،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و کلام او در شما نمی‌ماند، زیرا به آن که او فرستاده است، ایمان ندارید."
            ]
        },
        {
            "verse": 39,
            "text": [
                "شما کتب مقدس را به دقت مطالعه می‌کنید، زیرا گمان می‌کنید که در آنها حیات جاودان دارید. اینها همان کتب مقدس هستند که دربارهٔ من شهادت می‌دهند،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما شما نمی‌خواهید نزد من بیایید تا حیات داشته باشید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "من از مردم جلال نمی‌طلبم،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "اما شما را می‌شناسم. می‌دانم که محبت خدا در شما نیست."
            ]
        },
        {
            "verse": 43,
            "text": [
                "من به نام پدر خود آمده‌ام و شما مرا نمی‌پذیرید. اما اگر دیگری به نام خود بیاید، او را خواهید پذیرفت."
            ]
        },
        {
            "verse": 44,
            "text": [
                "چگونه می‌توانید ایمان بیاورید، در حالی که از یکدیگر جلال می‌طلبید و جلالی که از خدای یگانه می‌آید، نمی‌طلبید؟"
            ]
        },
        {
            "verse": 45,
            "text": [
                "گمان نکنید که من شما را نزد پدر متهم خواهم کرد. متهم شما موسی است که امیدتان بر اوست."
            ]
        },
        {
            "verse": 46,
            "text": [
                "اگر به موسی ایمان داشتید، به من نیز ایمان می‌آوردید، زیرا او دربارهٔ من نوشته است."
            ]
        },
        {
            "verse": 47,
            "text": [
                "اما اگر به نوشته‌های او ایمان ندارید، چگونه به سخنان من ایمان خواهید آورد؟"
            ]
        }
    ]
}