{
    "book": "یوحنا",
    "chapter": 20,
    "verses": [
        {
            "text": [
                "در روز اول هفته، وقتی هنوز تاریک بود، مریم مجدلیه به قبر آمد و دید که سنگ از ورودی برداشته شده است."
            ]
        },
        {
            "text": [
                "او به سوی شمعون پطرس و آن شاگرد دیگر، که عیسی او را دوست می‌داشت، دوید و گفت: «آنها خداوند را از قبر برده‌اند و نمی‌دانیم او را کجا گذاشته‌اند!»"
            ]
        },
        {
            "text": [
                "پس پطرس و آن شاگرد دیگر به سوی قبر رفتند."
            ]
        },
        {
            "text": [
                "هر دو دویدند، اما آن شاگرد دیگر سریع‌تر از پطرس دوید و اول به قبر رسید."
            ]
        },
        {
            "text": [
                "او خم شد و دید که پارچه‌های کتانی آنجا قرار دارد، اما داخل نرفت."
            ]
        },
        {
            "text": [
                "سپس شمعون پطرس از پشت سر او آمد و مستقیم وارد قبر شد. او پارچه‌های کتانی را دید که آنجا قرار دارد،"
            ]
        },
        {
            "text": [
                "و پارچه‌ای که بر سر عیسی بود، نه با پارچه‌های کتانی بلکه جداگانه تا شده در مکانی دیگر قرار داشت."
            ]
        },
        {
            "text": [
                "سپس آن شاگرد دیگر که اول به قبر رسیده بود نیز وارد شد. او دید و ایمان آورد."
            ]
        },
        {
            "text": [
                "زیرا آنها هنوز از نوشته‌های مقدس درک نکرده بودند که عیسی باید از مردگان برخیزد."
            ]
        },
        {
            "text": [
                "سپس شاگردان به خانه‌های خود بازگشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما مریم بیرون قبر ایستاده بود و گریه می‌کرد. هنگامی که گریه می‌کرد، خم شد تا به داخل قبر نگاه کند"
            ]
        },
        {
            "text": [
                "و دو فرشته را در لباس سفید دید که در جایی که بدن عیسی قرار داشت، یکی در سر و دیگری در پا نشسته بودند."
            ]
        },
        {
            "text": [
                "آنها از او پرسیدند: «ای زن، چرا گریه می‌کنی؟» او پاسخ داد: «آنها خداوند مرا برده‌اند و نمی‌دانم او را کجا گذاشته‌اند.»"
            ]
        },
        {
            "text": [
                "با این حال، او برگشت و عیسی را دید که ایستاده است، اما او تشخیص نداد که عیسی است."
            ]
        },
        {
            "text": [
                "او از او پرسید: «ای زن، چرا گریه می‌کنی؟ به دنبال چه کسی هستی؟» او که فکر می‌کرد باغبان است، گفت: «آقا، اگر او را برده‌اید، به من بگویید کجا او را گذاشته‌اید تا او را بردارم.»"
            ]
        },
        {
            "text": [
                "عیسی به او گفت: «مریم.» او به سوی او برگشت و به عبری فریاد زد: «ربونی!» (که به معنای «معلم» است)."
            ]
        },
        {
            "text": [
                "عیسی گفت: «به من نچسب، زیرا هنوز به سوی پدر نرفته‌ام. بلکه به برادرانم برو و به آنها بگو، 'من به سوی پدر خود و پدر شما، به سوی خدای خود و خدای شما می‌روم.'»"
            ]
        },
        {
            "text": [
                "مریم مجدلیه نزد شاگردان رفت و پیام داد: «من خداوند را دیده‌ام!» و به آنها گفت که او چه به او گفته است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در عصر همان روز اول هفته، وقتی شاگردان با هم بودند و درها به خاطر ترس از رهبران یهود بسته شده بود، عیسی آمد و در میان آنها ایستاد و گفت: «سلام بر شما باد!»"
            ]
        },
        {
            "text": [
                "پس از گفتن این، دستان و پهلوی خود را به آنها نشان داد. شاگردان وقتی خداوند را دیدند، بسیار خوشحال شدند."
            ]
        },
        {
            "text": [
                "عیسی دوباره گفت: «سلام بر شما باد! همان‌طور که پدر مرا فرستاد، من نیز شما را می‌فرستم.»"
            ]
        },
        {
            "text": [
                "با این، او بر آنها دمید و گفت: «روح‌القدس را دریافت کنید."
            ]
        },
        {
            "text": [
                "اگر گناهان کسی را ببخشید، بخشیده می‌شود؛ اگر از کسی بخشش را دریغ کنید، دریغ می‌شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما توما، که به او دی‌دیموس نیز می‌گفتند، یکی از دوازده، با شاگردان نبود وقتی عیسی آمد."
            ]
        },
        {
            "text": [
                "پس شاگردان دیگر به او گفتند: «ما خداوند را دیده‌ایم!» اما او پاسخ داد: «مگر اینکه نشانه‌های میخ‌ها را در دستان او ببینم و انگشتم را در جایی که میخ‌ها بودند بگذارم و دستم را در پهلوی او بگذارم، ایمان نخواهم آورد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یک هفته بعد شاگردان او دوباره در خانه بودند و توما با آنها بود. با اینکه درها بسته بود، عیسی آمد و در میان آنها ایستاد و گفت: «سلام بر شما باد!»"
            ]
        },
        {
            "text": [
                "سپس به توما گفت: «انگشتت را اینجا بگذار؛ دستان مرا ببین. دستت را دراز کن و در پهلوی من بگذار. شک نکن و ایمان بیاور.»"
            ]
        },
        {
            "text": [
                "توما به او گفت: «خداوند من و خدای من!»"
            ]
        },
        {
            "text": [
                "سپس عیسی به او گفت: «تو ایمان آورده‌ای زیرا مرا دیده‌ای؛ خوشا به حال کسانی که ندیده‌اند و ایمان آورده‌اند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی بسیاری از نشانه‌های معجزه‌آسا دیگر در حضور شاگردان خود انجام داد که در این کتاب نوشته نشده است."
            ]
        },
        {
            "text": [
                "اما اینها نوشته شده است تا شما ایمان بیاورید که عیسی مسیح، پسر خدا است و با ایمان آوردن به نام او زندگی داشته باشید."
            ]
        }
    ]
}