{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در روز سوم، در قانای جلیل عروسی بود و مادر عیسی در آنجا حضور داشت."
            ]
        },
        {
            "text": [
                "عیسی و شاگردانش نیز به عروسی دعوت شده بودند."
            ]
        },
        {
            "text": [
                "وقتی که شراب تمام شد، مادر عیسی به او گفت: «شراب ندارند.»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «ای زن، این به من چه مربوط است؟ زمان من هنوز نرسیده است.»"
            ]
        },
        {
            "text": [
                "مادرش به خدمتکاران گفت: «هر چه او به شما بگوید، انجام دهید.»"
            ]
        },
        {
            "text": [
                "نزدیک شش کوزه سنگی آب وجود داشت که برای مراسم تطهیر یهودیان استفاده می‌شد و هر یک دو یا سه پیمانه گنجایش داشت."
            ]
        },
        {
            "text": [
                "عیسی به خدمتکاران گفت: «کوزه‌ها را از آب پر کنید» و آنها را تا لب پر کردند."
            ]
        },
        {
            "text": [
                "سپس به آنها گفت: «اکنون مقداری از آن را بردارید و به رئیس مجلس ببرید.» و آنها چنین کردند."
            ]
        },
        {
            "text": [
                "رئیس مجلس آب را که به شراب تبدیل شده بود چشید، بدون اینکه بداند از کجا آمده است، هرچند خدمتکارانی که آب را کشیده بودند می‌دانستند. او داماد را صدا زد"
            ]
        },
        {
            "text": [
                "و گفت: «همه ابتدا شراب خوب را می‌دهند و وقتی که مهمانان خوب نوشیدند، شراب پست‌تر را؛ اما تو شراب خوب را تا حالا نگاه داشته‌ای.»"
            ]
        },
        {
            "text": [
                "این نخستین نشانه‌ای بود که عیسی در قانای جلیل انجام داد و جلال خود را آشکار ساخت؛ و شاگردانش به او ایمان آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از این، او با مادر، برادران و شاگردانش به کفرناحوم رفت و چند روزی در آنجا ماندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که عید فصح یهودیان نزدیک شد، عیسی به اورشلیم رفت."
            ]
        },
        {
            "text": [
                "در صحن معبد، او دید که مردم گاو، گوسفند و کبوتر می‌فروشند و دیگران پشت میزها نشسته و پول مبادله می‌کنند."
            ]
        },
        {
            "text": [
                "او شلاقی از طناب ساخت و همه را از صحن معبد بیرون راند، همراه با گوسفندان و گاوها؛ او سکه‌های صرافان را پراکنده کرد و میزهایشان را واژگون ساخت."
            ]
        },
        {
            "text": [
                "به کسانی که کبوتر می‌فروختند گفت: «این چیزها را از اینجا ببرید! خانه پدرم را به محل تجارت تبدیل نکنید!»"
            ]
        },
        {
            "text": [
                "شاگردانش به یاد آوردند که نوشته شده است: «غیرت برای خانه تو مرا خواهد خورد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهودیان سپس از او پرسیدند: «چه نشانه‌ای می‌توانی به ما نشان دهی تا ثابت کنی که اختیار انجام این کارها را داری؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «این معبد را ویران کنید و من در سه روز آن را برپا خواهم کرد.»"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «ساخت این معبد چهل و شش سال طول کشیده است و تو در سه روز آن را برپا خواهی کرد؟»"
            ]
        },
        {
            "text": [
                "اما او درباره معبد بدن خود سخن می‌گفت."
            ]
        },
        {
            "text": [
                "پس از اینکه او از مردگان برخاست، شاگردانش به یاد آوردند که او این را گفته بود و به کتاب مقدس و سخنان عیسی ایمان آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در حالی که او در اورشلیم در جشن فصح بود، بسیاری از مردم نشانه‌هایی را که او انجام می‌داد دیدند و به نام او ایمان آوردند."
            ]
        },
        {
            "text": [
                "اما عیسی خود را به آنها نسپرد، زیرا او همه مردم را می‌شناخت."
            ]
        },
        {
            "text": [
                "او به کسی نیاز نداشت که درباره انسان شهادت دهد، زیرا او خود می‌دانست که در هر شخصی چیست."
            ]
        }
    ]
}