{
    "book": "یوحنا",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«آمین، آمین به شما می‌گویم، هر کس که از در به آغل گوسفندان وارد نشود بلکه از راه دیگری بالا رود، دزد و راهزن است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما کسی که از در وارد می‌شود، شبان گوسفندان است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "دروازه‌بان در را برای او باز می‌کند و گوسفندان صدای او را می‌شنوند. او گوسفندان خود را به نام می‌خواند و آنها را بیرون می‌برد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی همه گوسفندان خود را بیرون برد، جلو آنها می‌رود و گوسفندان از او پیروی می‌کنند زیرا صدای او را می‌شناسند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها از غریبه پیروی نخواهند کرد؛ بلکه از او فرار می‌کنند زیرا صدای غریبه‌ها را نمی‌شناسند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "عیسی این مثال را به کار برد، اما آنها نفهمیدند که او چه می‌گوید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس عیسی دوباره گفت: «آمین، آمین به شما می‌گویم، من در برای گوسفندان هستم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "همه کسانی که پیش از من آمدند، دزد و راهزن هستند، اما گوسفندان به آنها گوش ندادند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من در هستم؛ هر کس از طریق من وارد شود نجات خواهد یافت و داخل و خارج خواهد شد و چراگاه خواهد یافت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "دزد فقط برای دزدیدن، کشتن و نابود کردن می‌آید؛ من آمده‌ام تا آنها زندگی داشته باشند و آن را به فراوانی داشته باشند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "«من شبان نیکو هستم. شبان نیکو جان خود را برای گوسفندان می‌گذارد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "کارگر مزدور که شبان نیست و گوسفندان از آن او نیستند، گرگ را می‌بیند که می‌آید و گوسفندان را رها کرده فرار می‌کند و گرگ آنها را می‌رباید و پراکنده می‌کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او فرار می‌کند زیرا مزدور است و به گوسفندان اهمیتی نمی‌دهد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«من شبان نیکو هستم؛ گوسفندان خود را می‌شناسم و گوسفندان من مرا می‌شناسند—"
            ]
        },
        {
            "verse": 15,
            "text": [
                "همان‌طور که پدر مرا می‌شناسد و من پدر را می‌شناسم؛ و من جان خود را برای گوسفندان می‌گذارم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "گوسفندان دیگری دارم که از این آغل نیستند. باید آنها را نیز بیاورم و آنها به صدای من گوش خواهند داد و یک گله و یک شبان خواهند بود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به همین دلیل پدر مرا دوست دارد، زیرا من جان خود را می‌گذارم تا آن را دوباره بگیرم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هیچ‌کس آن را از من نمی‌گیرد، بلکه من به اختیار خود آن را می‌گذارم. من اختیار دارم که آن را بگذارم و اختیار دارم که آن را دوباره بگیرم. این فرمان را از پدر خود دریافت کرده‌ام.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "به خاطر این سخنان، دوباره در میان یهودیان اختلاف افتاد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بسیاری از آنها گفتند: «او دیو دارد و دیوانه است. چرا به او گوش می‌دهید؟»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "دیگران گفتند: «اینها سخنان کسی نیست که دیو داشته باشد. آیا دیو می‌تواند چشمان کوران را باز کند؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "در آن زمان، جشن تقدیس در اورشلیم برگزار می‌شد. زمستان بود،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و عیسی در صحن معبد در رواق سلیمان راه می‌رفت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "یهودیان دور او جمع شدند و گفتند: «تا کی ما را در تردید نگاه می‌داری؟ اگر تو مسیح هستی، به‌روشنی به ما بگو.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "عیسی پاسخ داد: «به شما گفتم، و شما باور نمی‌کنید. کارهایی که به نام پدرم انجام می‌دهم درباره من شهادت می‌دهند،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما شما باور نمی‌کنید زیرا به گله من تعلق ندارید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "گوسفندان من صدای مرا می‌شنوند؛ من آنها را می‌شناسم و آنها از من پیروی می‌کنند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "من به آنها زندگی ابدی می‌دهم و هرگز هلاک نخواهند شد؛ هیچ‌کس نمی‌تواند آنها را از دست من بگیرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "پدر من که آنها را به من داده است، بزرگ‌تر از همه است؛ هیچ‌کس نمی‌تواند آنها را از دست پدر بگیرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "من و پدر یکی هستیم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "یهودیان دوباره سنگ برداشتند تا او را سنگسار کنند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "عیسی به آنها گفت: «من کارهای نیکوی بسیاری از پدر به شما نشان داده‌ام. برای کدام یک از آنها مرا سنگسار می‌کنید؟»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "یهودیان پاسخ دادند: «ما تو را به خاطر کار نیکو سنگسار نمی‌کنیم، بلکه به خاطر کفرگویی، زیرا تو که انسانی، خود را خدا می‌خوانی.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی پاسخ داد: «آیا در شریعت شما نوشته نشده است، 'من گفتم شما \"خدایان\" هستید'؟"
            ]
        },
        {
            "verse": 35,
            "text": [
                "اگر او کسانی را که کلام خدا به آنها رسید 'خدایان' خواند—و کتاب‌مقدس نمی‌تواند نادیده گرفته شود—"
            ]
        },
        {
            "verse": 36,
            "text": [
                "پس درباره کسی که پدر او را مقدس کرده و به جهان فرستاده است، چه می‌گویید؟ چرا به خاطر اینکه گفتم، 'من پسر خدا هستم'، مرا به کفرگویی متهم می‌کنید؟"
            ]
        },
        {
            "verse": 37,
            "text": [
                "اگر کارهای پدرم را انجام نمی‌دهم، به من ایمان نیاورید."
            ]
        },
        {
            "verse": 38,
            "text": [
                "اما اگر آنها را انجام می‌دهم، حتی اگر به من ایمان نیاورید، به کارها ایمان بیاورید، تا بدانید و بفهمید که پدر در من است و من در پدر.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "دوباره تلاش کردند او را بگیرند، اما او از دستشان گریخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "او به آن سوی اردن بازگشت، به جایی که پیش‌تر یحیی در آنجا تعمید می‌داد، و در آنجا ماند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "بسیاری نزد او آمدند و گفتند: «اگرچه یحیی هیچ نشانه‌ای انجام نداد، اما همه چیزهایی که یحیی درباره این مرد گفت، درست بود.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "و در آنجا بسیاری به عیسی ایمان آوردند."
            ]
        }
    ]
}