{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه پیلاطُس عیسی را گرفت و او را تازیانه زد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سربازان تاجی از خار بافتند و بر سر او نهادند و او را به ردای ارغوانی پوشاندند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها بارها به او نزدیک شدند و گفتند: «سلام، ای پادشاه یهود!» و به صورت او سیلی زدند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پیلاطُس دوباره بیرون رفت و به آنها گفت: «بنگرید، او را نزد شما می‌آورم تا بدانید که در او هیچ تقصیری نمی‌یابم.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "عیسی بیرون آمد در حالی که تاج خار و ردای ارغوانی بر تن داشت. پیلاطُس به آنها گفت: «اینک مرد!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی سران کاهنان و افسران او را دیدند، فریاد زدند: «مصلوبش کن! مصلوبش کن!» پیلاطُس گفت: «او را خودتان ببرید و مصلوب کنید، زیرا من در او هیچ تقصیری نمی‌یابم.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "رهبران یهود پاسخ دادند: «ما شریعتی داریم و بر اساس آن شریعت او باید بمیرد، زیرا خود را پسر خدا ساخت.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "با شنیدن این، پیلاطُس بیشتر ترسید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او به کاخ بازگشت و از عیسی پرسید: «از کجا هستی؟» اما عیسی پاسخی به او نداد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پیلاطُس به او گفت: «آیا از سخن گفتن با من امتناع می‌کنی؟ آیا نمی‌دانی که قدرت دارم تو را آزاد کنم و قدرت دارم تو را مصلوب کنم؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "عیسی پاسخ داد: «تو هیچ قدرتی بر من نداشتی مگر اینکه از بالا به تو داده شده باشد. بنابراین، کسی که مرا به تو سپرد، گناه بزرگتری دارد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "از این لحظه به بعد، پیلاطُس درصدد بود او را آزاد کند، اما یهودیان فریاد زدند: «اگر این مرد را آزاد کنی، دوست قیصر نیستی؛ هر کسی که ادعای پادشاهی کند، مخالف قیصر است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی پیلاطُس این سخنان را شنید، عیسی را بیرون آورد و بر کرسی داوری در مکانی به نام سنگفرش، به عبری، جَبّاتا نشست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آن روز روز تهیه عید فصح، حدود ساعت ششم بود. او به یهودیان گفت: «اینک پادشاه شما!»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها فریاد زدند: «او را دور کن! مصلوبش کن!» پیلاطُس پرسید: «آیا پادشاه شما را مصلوب کنم؟» سران کاهنان پاسخ دادند: «ما پادشاهی جز قیصر نداریم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس پیلاطُس او را تسلیم کرد تا مصلوب شود. سربازان عیسی را به دست گرفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "او صلیب خود را حمل کرده، به مکانی به نام جمجمه، به عبری، جلجتا رفت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنجا او را مصلوب کردند و با او دو نفر دیگر، یکی در هر طرف، با عیسی در وسط."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پیلاطُس نوشته‌ای نوشت و بر صلیب قرار داد. بر آن نوشته شده بود: «عیسی ناصری، پادشاه یهود.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بسیاری از یهودیان این نوشته را خواندند، زیرا مکانی که عیسی در آن مصلوب شد نزدیک شهر بود و به عبری، لاتین و یونانی نوشته شده بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سران کاهنان یهود به پیلاطُس گفتند: «نویس، \"پادشاه یهود\"، بلکه او گفت، \"من پادشاه یهود هستم.\"»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پیلاطُس پاسخ داد: «آنچه نوشته‌ام، نوشته‌ام.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی سربازان عیسی را مصلوب کردند، لباس‌های او را گرفتند و به چهار قسمت تقسیم کردند، یکی برای هر سرباز، با پیراهنی که باقی ماند. پیراهن بدون درز بود، بافته شده در یک تکه."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها به یکدیگر گفتند: «آن را پاره نکنیم، بلکه قرعه بیندازیم تا ببینیم مال چه کسی خواهد شد.» این برای تحقق کتاب مقدس بود: «لباس‌های مرا در میان خود تقسیم کردند و برای پوشاک من قرعه انداختند.» پس سربازان این کارها را کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "نزدیک صلیب عیسی، مادرش، خواهر مادرش، مریم زن کلوپاس و مریم مجدلیه ایستاده بودند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "وقتی عیسی مادرش و شاگردی که دوستش می‌داشت را در نزدیکی دید، به مادرش گفت: «ای زن، اینک پسرت!»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "سپس به شاگرد گفت: «اینک مادرت!» از آن ساعت، شاگرد او را به خانه خود برد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس از این، عیسی که می‌دانست همه چیز اکنون به انجام رسیده است، و برای تحقق کتاب مقدس، گفت: «تشنه‌ام.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ظرفی پر از سرکه آنجا بود؛ پس آنها اسفنجی پر از سرکه را بر شاخه‌ای از زوفا گذاشتند و به دهان او بردند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "وقتی عیسی سرکه را دریافت کرد، گفت: «تمام شد!» و سرش را خم کرد و روحش را تسلیم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "چون آن روز روز تهیه بود، تا بدن‌ها در روز سبت بر صلیب نمانند (زیرا آن سبت روز بزرگی بود)، یهودیان از پیلاطُس خواستند که پاهای آنها شکسته شود و برداشته شوند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "سربازان آمدند و پاهای نفر اول و نفر دیگر که با او مصلوب شده بودند را شکستند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما وقتی به عیسی رسیدند و دیدند که او قبلاً مرده است، پاهای او را نشکستند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "بلکه یکی از سربازان پهلوی او را با نیزه‌ای زد و بلافاصله خون و آب بیرون آمد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "کسی که این را دید شهادت داده است و شهادتش درست است؛ او می‌داند که حقیقت را می‌گوید تا شما نیز ایمان بیاورید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "این وقایع رخ داد تا کتاب مقدس تحقق یابد: «هیچ‌یک از استخوان‌های او شکسته نخواهد شد.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و دوباره کتاب مقدس دیگری می‌گوید: «به او که نیزه زده‌اند خواهند نگریست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "پس از این، یوسف از رامه، شاگرد عیسی، اما به طور مخفی به خاطر ترس از یهودیان، از پیلاطُس خواست که بدن عیسی را بردارد و پیلاطُس اجازه داد. پس او آمد و بدن او را برداشت."
            ]
        },
        {
            "verse": 39,
            "text": [
                "نیکودیموس، که ابتدا شبانه نزد عیسی آمده بود، نیز آمد و مخلوطی از مُرّ و آلوئه، به وزن حدود صد لیتر آورد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "آنها بدن عیسی را گرفتند و آن را با پارچه‌های کتانی و ادویه‌ها، مطابق آداب تدفین یهودی، پیچیدند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "در مکانی که او مصلوب شد باغی بود و در باغ قبری تازه که هنوز کسی در آن دفن نشده بود."
            ]
        },
        {
            "verse": 42,
            "text": [
                "چون روز تهیه یهودیان بود و قبر نزدیک بود، عیسی را آنجا گذاشتند."
            ]
        }
    ]
}