{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "مردی به نام ایلعازر بیمار بود. او از بیت‌عنیا، دهکده مریم و خواهرش مرتا بود."
            ]
        },
        {
            "text": [
                "(این همان مریم بود که خداوند را با عطر مسح کرد و پاهای او را با موی خود خشک کرد، و برادرش ایلعازر بیمار بود.)"
            ]
        },
        {
            "text": [
                "پس خواهران به او پیغام فرستادند و گفتند: «خداوندا، آنکه دوستش داری بیمار است.»"
            ]
        },
        {
            "text": [
                "عیسی وقتی این را شنید، گفت: «این بیماری به مرگ نخواهد انجامید. نه، این برای جلال خداست، تا پسر خدا به وسیله آن جلال یابد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "حالا عیسی مرتا و خواهرش و ایلعازر را دوست داشت."
            ]
        },
        {
            "text": [
                "پس وقتی شنید که ایلعازر بیمار است، دو روز دیگر در همان جا ماند،"
            ]
        },
        {
            "text": [
                "و سپس به شاگردانش گفت: «بیایید به یهودیه بازگردیم.»"
            ]
        },
        {
            "text": [
                "آنها گفتند: «اما استاد، نه خیلی وقت پیش مردم آنجا سعی کردند تو را سنگسار کنند، و تو باز می‌خواهی برگردی؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «آیا دوازده ساعت روز نیست؟ هر که در روز راه می‌رود، نمی‌لغزد، زیرا نور این جهان را می‌بیند."
            ]
        },
        {
            "text": [
                "این زمانی است که کسی در شب راه می‌رود که لغزش می‌کند، زیرا نوری ندارد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بعد از اینکه این را گفت، ادامه داد: «دوست ما ایلعازر خوابیده است؛ اما من به آنجا می‌روم تا او را بیدار کنم.»"
            ]
        },
        {
            "text": [
                "شاگردانش پاسخ دادند: «خداوندا، اگر او خوابیده است، بهبود خواهد یافت.»"
            ]
        },
        {
            "text": [
                "عیسی درباره مرگ او صحبت کرده بود، اما شاگردانش فکر کردند که او به خواب طبیعی اشاره می‌کند."
            ]
        },
        {
            "text": [
                "پس او به وضوح به آنها گفت: «ایلعازر مرده است،"
            ]
        },
        {
            "text": [
                "و برای خاطر شما خوشحالم که آنجا نبودم، تا شما ایمان بیاورید. اما بیایید به سوی او برویم.»"
            ]
        },
        {
            "text": [
                "سپس توما، که به نام دیدیموس نیز شناخته می‌شود، به بقیه شاگردان گفت: «بیایید ما نیز برویم، تا با او بمیریم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی عیسی رسید، دریافت که ایلعازر چهار روز است که در قبر است."
            ]
        },
        {
            "text": [
                "بیت‌عنیا فاصله کوتاهی از اورشلیم داشت،"
            ]
        },
        {
            "text": [
                "و بسیاری از یهودیان نزد مرتا و مریم آمده بودند تا آنها را در مورد برادرشان تسلی دهند."
            ]
        },
        {
            "text": [
                "وقتی مرتا شنید که عیسی می‌آید، به استقبال او رفت، در حالی که مریم در خانه ماند."
            ]
        },
        {
            "text": [
                "مرتا به عیسی گفت: «خداوندا، اگر اینجا بودی، می‌دانم که برادرم نمی‌مرد."
            ]
        },
        {
            "text": [
                "اما می‌دانم که حتی اکنون خدا هر چه از او بخواهی به تو خواهد داد.»"
            ]
        },
        {
            "text": [
                "عیسی به او گفت: «برادرت دوباره برخواهد خاست.»"
            ]
        },
        {
            "text": [
                "مرتا پاسخ داد: «می‌دانم که او در روز رستاخیز در آخرین روز برخواهد خاست.»"
            ]
        },
        {
            "text": [
                "عیسی به او گفت: «من رستاخیز و حیات هستم. هر که به من ایمان بیاورد، حتی اگر بمیرد، زنده خواهد شد؛"
            ]
        },
        {
            "text": [
                "و هر که با ایمان به من زندگی کند، هرگز به راستی نخواهد مرد. آیا این را باور داری؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «بله، خداوندا، من ایمان دارم که تو مسیح، پسر خدا هستی، که مقدر بود به جهان بیاید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بعد از گفتن این، او برگشت و خواهرش مریم را به کناری خواند. «استاد اینجاست»، او گفت، «و تو را می‌طلبد.»"
            ]
        },
        {
            "text": [
                "وقتی مریم این را شنید، به سرعت برخاست و نزد او رفت."
            ]
        },
        {
            "text": [
                "عیسی هنوز وارد دهکده نشده بود، بلکه در جایی که مرتا او را ملاقات کرده بود، باقی ماند."
            ]
        },
        {
            "text": [
                "وقتی یهودیانی که با مریم در خانه بودند و او را تسلی می‌دادند، دیدند که او به سرعت برخاست و بیرون رفت، او را دنبال کردند، فکر کردند که او به قبر می‌رود تا در آنجا گریه کند."
            ]
        },
        {
            "text": [
                "وقتی مریم به جایی رسید که عیسی بود و او را دید، به پای او افتاد. «خداوندا»، او گفت «اگر اینجا بودی، می‌دانم که برادرم نمی‌مرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی عیسی دید که او گریه می‌کند، و یهودیانی که با او آمده بودند نیز گریه می‌کنند، در روح خود عمیقاً متأثر و مضطرب شد."
            ]
        },
        {
            "text": [
                "او پرسید: «او را کجا گذاشته‌اید؟» آنها پاسخ دادند: «بیا و ببین، خداوندا.»"
            ]
        },
        {
            "text": [
                "عیسی گریست."
            ]
        },
        {
            "text": [
                "سپس یهودیان گفتند: «ببینید چقدر او را دوست داشت!»"
            ]
        },
        {
            "text": [
                "اما برخی از آنها گفتند: «آیا او که چشمان مرد نابینا را باز کرد، نمی‌توانست این مرد را از مرگ نجات دهد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی، بار دیگر عمیقاً متأثر، به قبر آمد. آن یک غار بود و سنگی بر دهانه آن گذاشته شده بود."
            ]
        },
        {
            "text": [
                "او گفت: «سنگ را بردارید.» مرتا، خواهر متوفی، گفت: «اما خداوندا، در این زمان بوی بدی می‌دهد، زیرا او چهار روز است که آنجاست.»"
            ]
        },
        {
            "text": [
                "سپس عیسی گفت: «آیا به تو نگفتم که اگر ایمان داشته باشی، جلال خدا را خواهی دید؟»"
            ]
        },
        {
            "text": [
                "پس آنها سنگ را برداشتند. در این هنگام، عیسی به بالا نگاه کرد و گفت: «پدر، تو را شکر می‌کنم که مرا شنیده‌ای."
            ]
        },
        {
            "text": [
                "می‌دانم که همیشه مرا می‌شنوی، اما این را برای منفعت مردمی که اینجا ایستاده‌اند می‌گویم، تا ایمان بیاورند که تو مرا فرستاده‌ای.»"
            ]
        },
        {
            "text": [
                "بعد از گفتن این، عیسی با صدای بلند گفت: «ایلعازر، بیرون بیا!»"
            ]
        },
        {
            "text": [
                "مردی که مرده بود بیرون آمد، دست‌ها و پاهایش با نوارهای کتانی پیچیده شده بود و پارچه‌ای بر صورتش بود. عیسی به آنها گفت: «لباس‌های قبر را از او بردارید و بگذارید برود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در نتیجه، بسیاری از یهودیانی که برای دیدن مریم آمده بودند و آنچه عیسی انجام داده بود را دیده بودند، به او ایمان آوردند."
            ]
        },
        {
            "text": [
                "اما برخی از آنها نزد فریسیان رفتند و آنچه عیسی انجام داده بود را به آنها گفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس سران کاهنان و فریسیان جلسه‌ای از شورای سنهدرین تشکیل دادند. «چه می‌کنیم؟» آنها پرسیدند. «این مرد نشانه‌های بسیاری انجام می‌دهد."
            ]
        },
        {
            "text": [
                "اگر او را ادامه دهیم، همه به او ایمان خواهند آورد، و سپس رومیان خواهند آمد و هم معبد ما و هم ملت ما را خواهند گرفت.»"
            ]
        },
        {
            "text": [
                "سپس یکی از آنها، به نام قیافا، که آن سال کاهن اعظم بود، گفت: «شما نمی‌دانید چه چیزی لازم است!"
            ]
        },
        {
            "text": [
                "شما نمی‌فهمید که بهتر است برای شما که یک نفر به خاطر مردم بمیرد تا اینکه تمام ملت نابود شود.»"
            ]
        },
        {
            "text": [
                "او این را به خودی خود نگفت، در واقع، به عنوان کاهن اعظم او در آن سال پیشگویی کرده بود که عیسی برای ملت یهود خواهد مرد،"
            ]
        },
        {
            "text": [
                "و نه تنها برای آن ملت بلکه برای فرزندان پراکنده خدا نیز، تا آنها را جمع کند و به یک واحد تبدیل کند."
            ]
        },
        {
            "text": [
                "پس از آن روز به بعد، آنها نقشه کشیدند تا جان او را بگیرند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بنابراین، عیسی دیگر به طور عمومی در میان مردم یهودیه حرکت نمی‌کرد. بلکه به منطقه‌ای نزدیک بیابان، به دهکده‌ای به نام افرایم، عقب‌نشینی کرد و در آنجا با شاگردانش ماند."
            ]
        },
        {
            "text": [
                "وقتی زمان عید فصح یهودیان نزدیک بود، بسیاری از حومه به اورشلیم رفتند تا پیش از فصح تطهیر شوند."
            ]
        },
        {
            "text": [
                "آنها به دنبال عیسی می‌گشتند و در حالی که در محوطه معبد ایستاده بودند، از یکدیگر می‌پرسیدند: «چه فکر می‌کنید؟ آیا او اصلاً به جشن می‌آید؟»"
            ]
        },
        {
            "text": [
                "اما سران کاهنان و فریسیان دستور داده بودند که هر کس بفهمد او کجاست، گزارش دهد تا او را دستگیر کنند."
            ]
        }
    ]
}