{
    "book": "یوحنا باب",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از اینکه عیسی این سخنان را گفت، چشمان خود را به سوی آسمان بلند کرد و گفت: «پدر، ساعت فرا رسیده است؛ پسرت را جلال بده تا پسر تو را جلال دهد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا تو به او اختیار بر تمام بشریت داده‌ای تا به همه کسانی که به او سپرده‌ای حیات جاودان بدهد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و این است حیات جاودان: که تو را، تنها خدای حقیقی، و عیسی مسیح را که فرستاده‌ای بشناسند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "من تو را بر روی زمین جلال دادم با به پایان رساندن کاری که به من سپرده بودی."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و اکنون، ای پدر، مرا در حضور خود با جلالی که پیش از وجود جهان با تو داشتم جلال بده."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«نام تو را به کسانی که از جهان به من داده‌ای آشکار کرده‌ام. آنها از آن تو بودند؛ تو آنها را به من دادی و آنها کلام تو را نگاه داشته‌اند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اکنون آنها فهمیده‌اند که هر آنچه به من داده‌ای از توست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا کلماتی که به من داده‌ای به آنها داده‌ام و آنها آنها را پذیرفته‌اند. آنها به راستی دانسته‌اند که من از تو آمده‌ام و ایمان آورده‌اند که تو مرا فرستاده‌ای."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "من برای آنها دعا می‌کنم. برای جهان دعا نمی‌کنم، بلکه برای کسانی که به من داده‌ای، زیرا آنها از آن تو هستند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هر آنچه من دارم از آن توست و هر آنچه تو داری از آن من است؛ و من در آنها جلال یافته‌ام."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من دیگر در جهان نخواهم بود، اما آنها در جهان هستند و من به سوی تو می‌آیم. ای پدر مقدس، آنها را در نام خود که به من داده‌ای نگاه دار تا یکی باشند همان‌گونه که ما یکی هستیم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در حالی که با آنها بودم، آنها را در نام تو که به من داده‌ای نگاه داشتم. من آنها را محافظت کردم و هیچ‌یک از آنها گم نشد جز پسر هلاکت، تا کتاب‌مقدس به انجام برسد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما اکنون به سوی تو می‌آیم و این چیزها را در جهان می‌گویم تا شادی کامل من در آنها باشد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من کلام تو را به آنها داده‌ام و جهان از آنها نفرت دارد زیرا آنها از جهان نیستند، همان‌طور که من از جهان نیستم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "نمی‌خواهم که آنها را از جهان برداری، بلکه آنها را از شریر محافظت کنی."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها از جهان نیستند، همان‌طور که من از جهان نیستم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها را به وسیله حقیقت تقدیس کن؛ کلام تو حقیقت است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "همان‌طور که تو مرا به جهان فرستادی، من نیز آنها را به جهان فرستادم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و برای خاطر آنها خود را تقدیس می‌کنم تا آنها نیز به راستی تقدیس شوند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«نه تنها برای اینها دعا می‌کنم، بلکه برای کسانی که به وسیله پیام آنها به من ایمان خواهند آورد،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "تا همه آنها یکی باشند، ای پدر، همان‌طور که تو در من هستی و من در تو هستم. باشد که آنها نیز در ما باشند تا جهان ایمان آورد که تو مرا فرستاده‌ای."
            ]
        },
        {
            "verse": 22,
            "text": [
                "من جلالی را که به من داده‌ای به آنها داده‌ام تا آنها یکی باشند همان‌طور که ما یکی هستیم—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "من در آنها و تو در من—تا به وحدت کامل برسند. آنگاه جهان خواهد دانست که تو مرا فرستاده‌ای و آنها را دوست داشته‌ای همان‌طور که مرا دوست داشته‌ای."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«ای پدر، می‌خواهم که کسانی که به من داده‌ای با من باشند جایی که من هستم، تا جلال مرا ببینند، جلالی که به من داده‌ای زیرا پیش از بنیان جهان مرا دوست داشته‌ای."
            ]
        },
        {
            "verse": 25,
            "text": [
                "«ای پدر عادل، اگرچه جهان تو را نمی‌شناسد، من تو را می‌شناسم و اینها می‌دانند که تو مرا فرستاده‌ای."
            ]
        },
        {
            "verse": 26,
            "text": [
                "نام تو را به آنها شناسانده‌ام و همچنان خواهم شناساند، تا محبتی که به من داشته‌ای در آنها باشد و من در آنها باشم.»"
            ]
        }
    ]
}