{
    "book": "یوحنا",
    "chapter": 15,
    "verses": [
        {
            "text": [
                "«من تاک حقیقی هستم و پدرم باغبان است."
            ]
        },
        {
            "text": [
                "او هر شاخه‌ای را که در من میوه نمی‌آورد، می‌برد و هر شاخه‌ای را که میوه می‌آورد، هرس می‌کند تا بیشتر میوه آورد."
            ]
        },
        {
            "text": [
                "شما به‌واسطهٔ کلامی که به شما گفته‌ام، پاک هستید."
            ]
        },
        {
            "text": [
                "در من بمانید و من در شما خواهم ماند. همان‌طور که شاخه نمی‌تواند از خود میوه آورد مگر اینکه در تاک بماند، شما نیز نمی‌توانید مگر اینکه در من بمانید."
            ]
        },
        {
            "text": [
                "من تاک هستم؛ شما شاخه‌ها هستید. هر که در من بماند و من در او، میوهٔ بسیار خواهد آورد، زیرا جدا از من نمی‌توانید هیچ کاری انجام دهید."
            ]
        },
        {
            "text": [
                "اگر کسی در من نماند، مانند شاخه‌ای است که دور انداخته می‌شود و می‌خشکد؛ چنین شاخه‌ها جمع‌آوری و به آتش افکنده می‌شوند و می‌سوزند."
            ]
        },
        {
            "text": [
                "اگر در من بمانید و کلمات من در شما بماند، هر چه می‌خواهید درخواست کنید و برای شما انجام خواهد شد."
            ]
        },
        {
            "text": [
                "پدر من به این وسیله جلال می‌یابد که شما میوهٔ بسیار بیاورید و بدین‌سان شاگردان من شوید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همان‌طور که پدر مرا محبت کرده است، من نیز شما را محبت کرده‌ام. در محبت من بمانید."
            ]
        },
        {
            "text": [
                "اگر احکام مرا نگاه دارید، در محبت من خواهید ماند، همان‌طور که من احکام پدرم را نگاه داشته‌ام و در محبت او می‌مانم."
            ]
        },
        {
            "text": [
                "این چیزها را به شما گفته‌ام تا شادی من در شما باشد و شادی شما کامل شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "این است حکم من: یکدیگر را محبت کنید همان‌طور که من شما را محبت کرده‌ام."
            ]
        },
        {
            "text": [
                "محبتی بزرگ‌تر از این نیست که کسی جان خود را برای دوستانش بدهد."
            ]
        },
        {
            "text": [
                "اگر آنچه را که به شما فرمان می‌دهم انجام دهید، دوستان من هستید."
            ]
        },
        {
            "text": [
                "دیگر شما را بنده نمی‌خوانم، زیرا بنده نمی‌داند که اربابش چه می‌کند. بلکه شما را دوست خوانده‌ام، زیرا هر آنچه از پدرم شنیده‌ام به شما اعلام کرده‌ام."
            ]
        },
        {
            "text": [
                "شما مرا انتخاب نکردید، بلکه من شما را انتخاب کردم و شما را مقرر کردم تا بروید و میوه بیاورید - میوه‌ای که بماند - تا هر چه از پدر به نام من درخواست کنید، به شما بدهد."
            ]
        },
        {
            "text": [
                "این است فرمان من: یکدیگر را محبت کنید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اگر دنیا از شما نفرت دارد، بدانید که پیش از شما از من نفرت داشته است."
            ]
        },
        {
            "text": [
                "اگر از دنیا بودید، دنیا شما را به‌عنوان خود دوست می‌داشت. اما چون از دنیا نیستید و من شما را از دنیا برگزیده‌ام، دنیا از شما نفرت دارد."
            ]
        },
        {
            "text": [
                "کلامی را که به شما گفتم به یاد آورید: «بنده بزرگ‌تر از اربابش نیست.» اگر مرا آزار دادند، شما را نیز آزار خواهند داد؛ اگر کلام مرا نگاه داشتند، کلام شما را نیز نگاه خواهند داشت."
            ]
        },
        {
            "text": [
                "آنها همه این کارها را به‌خاطر نام من به شما خواهند کرد، زیرا او را که مرا فرستاده است نمی‌شناسند."
            ]
        },
        {
            "text": [
                "اگر نیامده بودم و با آنها سخن نگفته بودم، گناهی نمی‌داشتند؛ اما اکنون برای گناه خود عذری ندارند."
            ]
        },
        {
            "text": [
                "هر که از من نفرت دارد، از پدر من نیز نفرت دارد."
            ]
        },
        {
            "text": [
                "اگر در میان آنها کارهایی را که هیچ‌کس دیگر نکرده بود انجام نداده بودم، گناهی نمی‌داشتند؛ اما اکنون هم مرا و هم پدر مرا دیده و از من نفرت دارند."
            ]
        },
        {
            "text": [
                "این برای این است که کلامی که در شریعت آنها نوشته شده است به انجام برسد: «بی‌سبب از من نفرت داشتند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی که تسلی‌دهنده بیاید، که او را از جانب پدر نزد شما خواهم فرستاد، یعنی روح راستی که از پدر صادر می‌شود، او دربارهٔ من شهادت خواهد داد."
            ]
        },
        {
            "text": [
                "و شما نیز باید شهادت دهید، زیرا از ابتدا با من بوده‌اید."
            ]
        }
    ]
}