{
    "book": "یوحنا",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بعد از این، عیسی در جلیل گردش می‌کرد. او تمایلی نداشت به یهودیه سفر کند زیرا رهبران یهود در پی کشتن او بودند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اکنون جشن خیمه‌های یهودیان نزدیک بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس برادرانش به او گفتند: «از اینجا برو و به یهودیه برو تا شاگردانت نیز کارهایی را که انجام می‌دهی ببینند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا هیچ‌کس در خفا عمل نمی‌کند اگر بخواهد به‌طور عمومی شناخته شود. اگر این کارها را انجام می‌دهی، خود را به جهان نشان بده.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "حتی برادرانش هنوز به او ایمان نداشتند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین عیسی به آنها گفت: «زمان من هنوز نرسیده است، اما برای شما هر زمانی مناسب است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "جهان نمی‌تواند از شما نفرت داشته باشد، اما از من نفرت دارد زیرا من شهادت می‌دهم که اعمال آن شرورانه است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "شما به جشن بروید؛ من به این جشن نمی‌روم، زیرا زمان من هنوز به‌طور کامل نرسیده است.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "بعد از گفتن این، او در جلیل ماند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما بعد از اینکه برادرانش به جشن رفتند، او نیز رفت، نه به‌طور آشکار، بلکه به‌طور پنهانی."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس رهبران یهود در جشن به دنبال او می‌گشتند و می‌پرسیدند: «او کجاست؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "در میان جمعیت درباره او زمزمه‌های زیادی بود. برخی می‌گفتند: «او مرد خوبی است.» دیگران می‌گفتند: «نه، او مردم را گمراه می‌کند.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "با این حال هیچ‌کس به‌طور آشکار درباره او صحبت نمی‌کرد به‌خاطر ترس از رهبران یهود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما وقتی که اکنون وسط جشن بود، عیسی به محوطه معبد رفت و شروع به تعلیم دادن کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "یهودیان شگفت‌زده شده و می‌پرسیدند: «چگونه این مرد بدون آموزش رسمی چنین دانشی کسب کرده است؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "عیسی به آنها پاسخ داد: «تعلیم من از خودم نیست، بلکه از اوست که مرا فرستاده است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اگر کسی مایل باشد اراده خدا را انجام دهد، او خواهد دانست که آیا تعلیم من از خداست یا اینکه از خودم سخن می‌گویم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "کسی که از خود سخن می‌گوید، جلال خود را می‌جوید، اما کسی که جلال او را که او را فرستاده است می‌جوید، راستگو است و در او هیچ دروغی نیست."
            ]
        },
        {
            "verse": 19,
            "text": [
                "موسی به شما شریعت را داد، اما هیچ‌کدام از شما آن را نگه نمی‌دارید. چرا می‌خواهید مرا بکشید؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "جمعیت پاسخ دادند: «تو دیو داری! چه کسی می‌خواهد تو را بکشد؟»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "عیسی پاسخ داد: «من یک معجزه انجام دادم و همه شما شگفت‌زده شدید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "با این حال، چون موسی به شما ختنه را داد (نه اینکه از موسی باشد، بلکه از پدران)، شما پسر را در روز سبت ختنه می‌کنید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اگر پسری در روز سبت ختنه شود تا شریعت موسی شکسته نشود، چرا از من خشمگین هستید که بدن کامل یک مرد را در روز سبت شفا دادم؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "بر اساس ظاهر قضاوت نکنید، بلکه با قضاوت عادلانه قضاوت کنید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس برخی از مردم اورشلیم شروع به پرسیدن کردند: «آیا این همان مردی نیست که می‌خواهند او را بکشند؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "با این حال او اینجا است، به‌طور عمومی صحبت می‌کند و آنها هیچ چیزی به او نمی‌گویند. آیا ممکن است که مقامات واقعاً نتیجه‌گیری کرده‌اند که او مسیح است؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما ما می‌دانیم این مرد از کجا است؛ وقتی مسیح بیاید، منشأ او ناشناخته خواهد بود.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس عیسی همچنان که در محوطه معبد تعلیم می‌داد، با صدای بلند گفت: «بله، شما مرا می‌شناسید و می‌دانید از کجا هستم. من به‌خود نیامده‌ام، بلکه او که مرا فرستاده است راستگو است. شما او را نمی‌شناسید،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما من او را می‌شناسم زیرا من از او هستم و او مرا فرستاده است.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "در این هنگام آنها تلاش کردند او را بگیرند، اما هیچ‌کس دست بر او نگذاشت، زیرا زمان او هنوز نرسیده بود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "با این حال بسیاری از جمعیت به او ایمان آوردند. آنها گفتند: «وقتی مسیح بیاید، آیا نشانه‌های بیشتری از این مرد انجام خواهد داد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "فریسیان شنیدند که جمعیت این چیزها را درباره عیسی زمزمه می‌کنند، و سران کاهنان و فریسیان مأمورانی را فرستادند تا او را دستگیر کنند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "بنابراین عیسی گفت: «من فقط برای مدت کوتاهی با شما هستم، و سپس به سوی او که مرا فرستاده است می‌روم."
            ]
        },
        {
            "verse": 34,
            "text": [
                "شما به دنبال من خواهید گشت، اما مرا نخواهید یافت؛ و جایی که من هستم، شما نمی‌توانید بیایید.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "یهودیان به یکدیگر گفتند: «این مرد قصد دارد کجا برود که ما نتوانیم او را پیدا کنیم؟ آیا او به سوی یهودیان پراکنده در میان یونانیان خواهد رفت و به یونانیان تعلیم خواهد داد؟"
            ]
        },
        {
            "verse": 36,
            "text": [
                "او با گفتن اینکه، 'شما به دنبال من خواهید گشت، اما مرا نخواهید یافت' و 'جایی که من هستم، شما نمی‌توانید بیایید' چه منظوری دارد؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "در آخرین و بزرگ‌ترین روز جشن، عیسی ایستاد و با صدای بلند گفت: «اگر کسی تشنه است، بگذارید نزد من بیاید و بنوشد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "هر که به من ایمان آورد، همان‌طور که کتاب‌مقدس گفته است، از درون او نهرهای آب زنده جاری خواهد شد.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "با این او به روح اشاره کرد، که کسانی که به او ایمان آوردند بعداً دریافت خواهند کرد. تا آن زمان، روح داده نشده بود، زیرا عیسی هنوز جلال نیافته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "پس از شنیدن سخنان او، برخی از مردم گفتند: «مطمئناً این مرد پیامبر است.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "دیگران گفتند: «او مسیح است.» با این حال برخی پرسیدند: «چگونه مسیح می‌تواند از جلیل بیاید؟"
            ]
        },
        {
            "verse": 42,
            "text": [
                "آیا کتاب‌مقدس نمی‌گوید که مسیح از نسل داوود و از بیت‌لحم، روستایی که داوود در آن زندگی می‌کرد، خواهد آمد؟»"
            ]
        },
        {
            "verse": 43,
            "text": [
                "بنابراین مردم در نظرات خود درباره عیسی تقسیم شدند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "برخی می‌خواستند او را بگیرند، اما هیچ‌کس دست بر او نگذاشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "سرانجام مأموران به نزد سران کاهنان و فریسیان بازگشتند، که از آنها پرسیدند: «چرا او را نیاوردید؟»"
            ]
        },
        {
            "verse": 46,
            "text": [
                "مأموران پاسخ دادند: «هیچ‌کس هرگز به طریقی که این مرد سخن می‌گوید، صحبت نکرده است.»"
            ]
        },
        {
            "verse": 47,
            "text": [
                "فریسیان پاسخ دادند: «آیا می‌گویید او شما را نیز فریب داده است؟»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "«آیا هیچ‌یک از حاکمان یا فریسیان به او ایمان آورده‌اند؟"
            ]
        },
        {
            "verse": 49,
            "text": [
                "نه! اما این جمعیتی که شریعت را نمی‌دانند، ملعون هستند.»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "نیکودیموس، که قبلاً نزد عیسی رفته بود و یکی از خودشان بود، به آنها گفت:"
            ]
        },
        {
            "verse": 51,
            "text": [
                "«آیا شریعت ما مردی را محکوم می‌کند بدون اینکه ابتدا او را بشنود و بفهمد که چه کرده است؟»"
            ]
        },
        {
            "verse": 52,
            "text": [
                "آنها پاسخ دادند: «آیا تو هم از جلیل هستی؟ بررسی کن و خواهی یافت که هیچ پیامبری از جلیل برنمی‌خیزد.»"
            ]
        },
        {
            "text": [
                "برخی از نسخه‌های اولیه یوحنا ۷:۵۳ را در این مکان ندارند، اما آن را شامل می‌شوند"
            ]
        },
        {
            "verse": 53,
            "text": [
                "[و هر کس به خانه خود رفت.]"
            ]
        }
    ]
}