{
    "book": "یوحنا",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "مردی از فریسیان به نام نیقودیموس، که عضوی از شورای حاکم یهود بود، وجود داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او شبانه نزد عیسی آمد و به او گفت: «ربی، ما می‌دانیم که تو معلمی هستی که از جانب خدا آمده‌ای؛ زیرا هیچ‌کس نمی‌تواند این نشانه‌هایی را که تو انجام می‌دهی به عمل آورد، مگر آنکه خدا با او باشد.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "عیسی پاسخ داد: «آمین، آمین، به تو می‌گویم، هیچ‌کس نمی‌تواند پادشاهی خدا را ببیند، مگر آنکه از نو زاده شود.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "نیقودیموس پرسید: «چگونه ممکن است کسی وقتی پیر است زاده شود؟ آیا می‌تواند بار دیگر به رحم مادرش وارد شود و زاده شود؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "عیسی پاسخ داد: «آمین، آمین، به تو می‌گویم، مگر آنکه کسی از آب و روح زاده شود، نمی‌تواند به پادشاهی خدا وارد شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنچه از جسم زاده شده است، جسم است و آنچه از روح زاده شده است، روح است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "تعجب نکن که به تو گفتم، ‘شما باید تولد تازه را تجربه کنید.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "باد هر جا که بخواهد می‌وزد، و تو صدای آن را می‌شنوی، اما نمی‌دانی از کجا می‌آید و به کجا می‌رود. هر کس که از روح زاده شده است، همین‌طور است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "نیقودیموس پرسید: «چگونه ممکن است این اتفاق بیفتد؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "عیسی پاسخ داد: «تو معلم اسرائیل هستی و این چیزها را نمی‌فهمی؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آمین، آمین، به تو می‌گویم، ما از آنچه می‌دانیم سخن می‌گوییم و به آنچه دیده‌ایم شهادت می‌دهیم، اما شما شهادت ما را نمی‌پذیرید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر دربارهٔ امور زمینی به شما سخن گفته‌ام و باور نمی‌کنید، چگونه باور خواهید کرد اگر دربارهٔ امور آسمانی به شما سخن بگویم؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "هیچ‌کس به آسمان نرفته است، جز آنکه از آسمان پایین آمده است—پسر انسان."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همان‌طور که موسی مار را در بیابان بلند کرد، پسر انسان نیز باید بلند شود،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تا هر کس که ایمان آورد، از طریق او حیات جاودانی داشته باشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا خدا جهان را آن‌قدر محبت کرد که پسر یگانه‌اش را داد، تا هر که به او ایمان آورد، هلاک نشود، بلکه حیات جاودانی داشته باشد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا خدا پسر خود را به جهان نفرستاد تا جهان را محکوم کند، بلکه تا جهان را از طریق او نجات دهد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هر کس به او ایمان آورد، محکوم نمی‌شود، اما هر کس ایمان نیاورد، از پیش محکوم شده است، زیرا به نام پسر یگانهٔ خدا ایمان نیاورده است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "این است داوری: نور به جهان آمد، اما مردم تاریکی را بیشتر از نور دوست داشتند، زیرا اعمالشان بد بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کسانی که بدی می‌کنند از نور دوری می‌کنند، زیرا می‌ترسند اعمالشان آشکار شود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما هر کس که حقیقت را عمل می‌کند به نور می‌آید، تا آشکار شود که آنچه انجام داده‌اند در نظر خدا انجام شده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس از این، عیسی و شاگردانش به منطقهٔ یهودیه رفتند، جایی که او مدتی را با آنها گذراند و تعمید داد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در حال حاضر، یوحنا نیز در عینون نزدیک سالیم تعمید می‌داد، زیرا آب فراوانی وجود داشت و مردم می‌آمدند و تعمید می‌گرفتند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "(این قبل از آن بود که یوحنا به زندان انداخته شود.)"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "بحثی بین برخی از شاگردان یوحنا و یک یهودی دربارهٔ شستشوی تشریفاتی به وجود آمد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنها نزد یوحنا آمدند و به او گفتند: «ربی، آن مردی که با تو در آن سوی اردن بود، کسی که دربارهٔ او شهادت دادی، ببین، او تعمید می‌دهد و همه به سوی او می‌روند.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "یوحنا پاسخ داد: «انسان نمی‌تواند چیزی دریافت کند، مگر آنکه از آسمان به او داده شود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "شما می‌توانید تأیید کنید که گفتم، ‘من مسیح نیستم، بلکه پیش از او فرستاده شده‌ام.’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "عروس به داماد تعلق دارد. دوستی که داماد را همراهی می‌کند، منتظر می‌ماند و به صدای داماد گوش می‌دهد و وقتی صدای داماد را می‌شنود، از شادی پر می‌شود. آن شادی از آن من است و اکنون کامل شده است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "او باید افزایش یابد؛ من باید کاهش یابم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "کسی که از بالا می‌آید، برتر است؛ کسی که از زمین است، به زمین تعلق دارد و از دیدگاه زمینی سخن می‌گوید. کسی که از آسمان می‌آید، برتر است."
            ]
        },
        {
            "verse": 32,
            "text": [
                "او به آنچه دیده و شنیده است شهادت می‌دهد، اما هیچ‌کس شهادت او را نمی‌پذیرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "هر کس شهادت او را پذیرفته است، تأیید کرده است که خدا راستگو است."
            ]
        },
        {
            "verse": 34,
            "text": [
                "زیرا کسی که خدا فرستاده است، کلمات خدا را سخن می‌گوید، زیرا خدا روح را بدون اندازه می‌دهد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "پدر پسر را دوست دارد و همه چیز را به دست او سپرده است."
            ]
        },
        {
            "verse": 36,
            "text": [
                "هر کس به پسر ایمان آورد، حیات جاودانی دارد، اما هر کس پسر را رد کند، حیات را نخواهد دید، زیرا نارضایتی خدا بر او باقی می‌ماند."
            ]
        }
    ]
}