{
    "book": "یوحنا",
    "chapter": 13,
    "verses": [
        {
            "text": [
                "قبل از عید فِصَح، عیسی دانست که ساعت او رسیده است تا از این جهان به سوی پدر برود. او که خاصان خود را که در این جهان بودند محبت می‌کرد، ایشان را تا به آخر محبت نمود."
            ]
        },
        {
            "text": [
                "در هنگام شام، شیطان در دل یهودای اسخریوطی، پسر شمعون، نهاده بود که او را تسلیم کند."
            ]
        },
        {
            "text": [
                "عیسی که می‌دانست پدر همه چیز را به دست او سپرده است و او از جانب خدا آمده و به سوی خدا می‌رود،"
            ]
        },
        {
            "text": [
                "از شام برخاست و لباس‌های بیرونی خود را کنار گذاشت و حوله‌ای گرفته، به کمر بست."
            ]
        },
        {
            "text": [
                "سپس آب در لگنی ریخت و شروع به شستن پای شاگردان کرد و آنها را با حوله‌ای که به کمر داشت خشک نمود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او نزد شمعون پطرس آمد و پطرس به او گفت: «ای سرور، آیا تو می‌خواهی پای مرا بشویی؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «تو اکنون نمی‌فهمی که چه می‌کنم، اما بعداً خواهی فهمید.»"
            ]
        },
        {
            "text": [
                "پطرس به او گفت: «هرگز پای مرا نخواهی شست!» عیسی پاسخ داد: «اگر تو را نشویم، تو را با من نصیبی نیست.»"
            ]
        },
        {
            "text": [
                "شمعون پطرس به او گفت: «ای سرور، نه تنها پای مرا، بلکه دست‌ها و سر مرا نیز بشوی!»"
            ]
        },
        {
            "text": [
                "عیسی گفت: «کسی که غسل کرده است، فقط نیاز دارد که پای خود را بشوید؛ او کاملاً پاک است. و شما پاک هستید، اما نه همه‌ی شما.»"
            ]
        },
        {
            "text": [
                "زیرا او می‌دانست که چه کسی او را تسلیم خواهد کرد؛ به همین دلیل گفت: «همه‌ی شما پاک نیستید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از شستن پای‌های ایشان، لباس‌های خود را پوشید و دوباره بر سر سفره نشست. به ایشان گفت: «آیا می‌فهمید که برای شما چه کرده‌ام؟"
            ]
        },
        {
            "text": [
                "شما مرا استاد و سرور می‌خوانید و درست می‌گویید، زیرا که هستم."
            ]
        },
        {
            "text": [
                "پس اگر من که سرور و استاد شما هستم پای شما را شسته‌ام، شما نیز باید پای یکدیگر را بشویید."
            ]
        },
        {
            "text": [
                "من برای شما نمونه‌ای گذاشته‌ام تا شما نیز همان‌طور که من برای شما کرده‌ام، بکنید."
            ]
        },
        {
            "text": [
                "آمین، آمین به شما می‌گویم، هیچ خادم از ارباب خود بزرگ‌تر نیست و هیچ فرستاده‌ای از فرستنده‌ی خود بزرگ‌تر نیست."
            ]
        },
        {
            "text": [
                "اگر این چیزها را می‌دانید، خوشا به حال شما اگر آنها را انجام دهید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "من درباره‌ی همه‌ی شما سخن نمی‌گویم. من کسانی را که برگزیده‌ام می‌شناسم. اما این برای تحقق کتاب مقدس است: «کسی که نان مرا می‌خورد، پاشنه‌ی خود را بر ضد من بلند کرده است.»"
            ]
        },
        {
            "text": [
                "اکنون به شما می‌گویم قبل از اینکه اتفاق بیفتد، تا وقتی که اتفاق افتاد، ایمان بیاورید که من همان هستم."
            ]
        },
        {
            "text": [
                "آمین، آمین به شما می‌گویم، هر که کسی را که من می‌فرستم بپذیرد، مرا پذیرفته است؛ و هر که مرا بپذیرد، او را که مرا فرستاده است پذیرفته است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از گفتن این، عیسی در روح خود مضطرب شد و شهادت داد: «آمین، آمین به شما می‌گویم، یکی از شما مرا تسلیم خواهد کرد.»"
            ]
        },
        {
            "text": [
                "شاگردان به یکدیگر نگاه کردند، و نمی‌دانستند درباره‌ی چه کسی سخن می‌گوید."
            ]
        },
        {
            "text": [
                "یکی از شاگردان او که عیسی او را دوست می‌داشت، در کنار او تکیه زده بود."
            ]
        },
        {
            "text": [
                "شمعون پطرس به این شاگرد اشاره کرد و گفت: «از او بپرس که منظورش کیست.»"
            ]
        },
        {
            "text": [
                "او به عیسی تکیه داد و پرسید: «ای سرور، کیست؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «آن کسی است که من این تکه نان را پس از فرو بردن به او می‌دهم.» سپس، پس از فرو بردن تکه نان، آن را به یهودا، پسر شمعون اسخریوطی داد."
            ]
        },
        {
            "text": [
                "پس از گرفتن نان، شیطان وارد او شد. عیسی به او گفت: «آنچه می‌خواهی انجام دهی، زود انجام بده.»"
            ]
        },
        {
            "text": [
                "هیچ یک از کسانی که بر سر سفره بودند نفهمیدند که چرا این را به او گفت."
            ]
        },
        {
            "text": [
                "برخی فکر کردند که چون یهودا صندوق پول را داشت، عیسی به او می‌گوید که آنچه برای جشن نیاز است بخرد، یا چیزی به فقرا بدهد."
            ]
        },
        {
            "text": [
                "پس از گرفتن تکه نان، یهودا فوراً بیرون رفت. و شب بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از اینکه او بیرون رفت، عیسی گفت: «اکنون پسر انسان جلال یافته است و خدا در او جلال یافته است."
            ]
        },
        {
            "text": [
                "اگر خدا در او جلال یافته است، خدا نیز او را در خود جلال خواهد داد و فوراً این کار را خواهد کرد."
            ]
        },
        {
            "text": [
                "ای فرزندان کوچک، من تنها اندکی دیگر با شما هستم. شما مرا خواهید جست و همان‌طور که به یهودیان گفتم، اکنون به شما نیز می‌گویم: جایی که من می‌روم، شما نمی‌توانید بیایید."
            ]
        },
        {
            "text": [
                "یک فرمان جدید به شما می‌دهم: یکدیگر را محبت کنید. همان‌طور که من شما را محبت کرده‌ام، شما نیز باید یکدیگر را محبت کنید."
            ]
        },
        {
            "text": [
                "به این وسیله، همه خواهند دانست که شما شاگردان من هستید، اگر محبت به یکدیگر داشته باشید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "شمعون پطرس به او گفت: «ای سرور، کجا می‌روی؟» عیسی پاسخ داد: «جایی که من می‌روم، اکنون نمی‌توانی مرا دنبال کنی، اما بعداً دنبال خواهی کرد.»"
            ]
        },
        {
            "text": [
                "پطرس به او گفت: «ای سرور، چرا اکنون نمی‌توانم تو را دنبال کنم؟ من جانم را برای تو خواهم داد.»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «آیا واقعاً جان خود را برای من خواهی داد؟ آمین، آمین به تو می‌گویم، قبل از اینکه خروس بخواند، سه بار مرا انکار خواهی کرد.»"
            ]
        }
    ]
}