{
    "book": "یوحنا",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "شش روز پیش از عید فصح، عیسی به بیت‌عنیا آمد، جایی که ایلعازر بود، همان کسی که عیسی او را از مردگان برخیزانده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شامی به افتخار عیسی آماده شد و مرتا خدمت می‌کرد، در حالی که ایلعازر نیز یکی از کسانی بود که با او بر سر سفره نشسته بودند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مریم یک رطل عطر بسیار گرانبها از نارد خالص گرفت و پاهای عیسی را مسح کرد و با موهای خود آنها را خشک کرد. خانه از بوی عطر پر شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما یهودای اسخریوطی، یکی از شاگردان او که قصد داشت او را تسلیم کند، گفت:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“چرا این عطر به سیصد دینار فروخته نشد و پولش به فقرا داده نشد؟”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او این را گفت نه به خاطر اینکه به فقرا اهمیت می‌داد، بلکه چون دزد بود؛ و چون مسئول کیسه پول بود، از آنچه در آن گذاشته می‌شد برمی‌داشت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "عیسی پاسخ داد، “او را به حال خود بگذارید. او این عطر را برای روز دفن من نگاه داشته بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "فقرا همیشه با شما خواهند بود، اما من همیشه با شما نخواهم بود.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "جمعیت زیادی از یهودیان فهمیدند که عیسی آنجاست و آمدند نه تنها به خاطر او بلکه برای دیدن ایلعازر که او را از مردگان برخیزانده بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنابراین، سران کاهنان نیز نقشه کشیدند تا ایلعازر را بکشند،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا به خاطر او بسیاری از یهودیان به سوی عیسی می‌رفتند و به او ایمان می‌آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "روز بعد جمعیت زیادی که برای عید آمده بودند شنیدند که عیسی به اورشلیم می‌آید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها شاخه‌های نخل را گرفتند و به استقبال او رفتند و فریاد زدند:",
                "> “هوشیعانا!",
                "> مبارک است آن که به نام خداوند می‌آید!",
                "> مبارک است پادشاه اسرائیل!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "عیسی یک کره الاغ پیدا کرد و بر آن نشست، همان‌طور که نوشته شده است:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> “نترس، ای دختر صهیون؛",
                "> ببین، پادشاه تو می‌آید،",
                "> بر کره الاغی سوار است.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "در ابتدا، شاگردان او این چیزها را نفهمیدند. فقط بعد از اینکه عیسی جلال یافت، فهمیدند که این چیزها درباره او نوشته شده بود و آنها این کارها را برای او انجام داده بودند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "جمعیتی که با او بودند وقتی که ایلعازر را از قبر بیرون خواند و او را از مردگان برخیزاند، به شهادت دادن ادامه دادند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بسیاری از مردم، وقتی که درباره این نشانه معجزه‌آسا شنیدند، به استقبال او رفتند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس فریسیان به یکدیگر گفتند، “ببینید، این به هیچ جا نمی‌رسد. نگاه کنید که چگونه همه به دنبال او رفته‌اند!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اکنون برخی از یونانیان در میان کسانی بودند که برای عبادت در عید آمده بودند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها نزد فیلیپ، که اهل بیت‌صیدا در جلیل بود، آمدند و درخواست کردند، “آقا، ما می‌خواهیم عیسی را ببینیم.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "فیلیپ رفت و به اندریاس گفت؛ اندریاس و فیلیپ رفتند و به عیسی گفتند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "عیسی پاسخ داد، “زمان آن رسیده است که پسر انسان جلال یابد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به راستی، به راستی به شما می‌گویم، اگر دانه گندمی به زمین نیفتد و نمیرد، تنها یک دانه باقی می‌ماند؛ اما اگر بمیرد، میوه زیادی به بار می‌آورد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هر کس که زندگی خود را دوست دارد آن را از دست خواهد داد، در حالی که هر کس که زندگی خود را در این جهان نادیده بگیرد، آن را برای زندگی ابدی نگاه خواهد داشت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اگر کسی به من خدمت کند، باید مرا پیروی کند؛ و جایی که من هستم، خادم من نیز خواهد بود. پدر من، کسی را که به من خدمت کند، گرامی خواهد داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "“اکنون جان من مضطرب است، و چه بگویم؟ ‘پدر، مرا از این ساعت نجات بده’؟ نه، برای همین منظور به این ساعت آمده‌ام."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پدر، نام خود را جلال بده.” سپس صدایی از آسمان آمد، “من آن را جلال داده‌ام و بار دیگر جلال خواهم داد.”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "جمعیتی که آنجا ایستاده بودند و آن را شنیدند گفتند که رعد زده است؛ دیگران گفتند، “فرشته‌ای با او صحبت کرده است.”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "عیسی گفت، “این صدا به خاطر شما آمد، نه به خاطر من."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اکنون زمان داوری بر این جهان است؛ اکنون فرمانروای این جهان بیرون انداخته خواهد شد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "و من، وقتی که از زمین بالا برده شوم، همه مردم را به سوی خود خواهم کشید.”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "او این را گفت تا نوع مرگی را که قرار بود بمیرد نشان دهد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "جمعیت پاسخ دادند، “ما از شریعت شنیده‌ایم که مسیح تا ابد باقی خواهد ماند، پس چگونه می‌توانی بگویی، ‘پسر انسان باید بالا برده شود’؟ این ‘پسر انسان’ کیست؟”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "سپس عیسی به آنها گفت، “شما نور را فقط برای مدت کوتاهی دیگر خواهید داشت. راه بروید در حالی که نور را دارید، پیش از آنکه تاریکی شما را فرا گیرد. هر کس که در تاریکی راه می‌رود نمی‌داند به کجا می‌رود."
            ]
        },
        {
            "verse": 36,
            "text": [
                "در نور ایمان داشته باشید در حالی که نور را دارید، تا فرزندان نور شوید.” وقتی که سخن گفتن را تمام کرد، عیسی رفت و خود را از آنها پنهان کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "با اینکه عیسی بسیاری از نشانه‌ها را در حضور آنها انجام داده بود، آنها هنوز به او ایمان نمی‌آوردند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "این برای این بود که کلام اشعیای نبی به انجام برسد:",
                "> “خداوندا، چه کسی پیام ما را باور کرده است",
                "> و به چه کسی بازوی خداوند آشکار شده است؟”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "آنها قادر به ایمان آوردن نبودند به این دلیل، همان‌طور که اشعیا در جای دیگری می‌گوید:"
            ]
        },
        {
            "verse": 40,
            "text": [
                "> “او چشمان آنها را کور کرده است",
                "> و دل‌های آنها را سخت کرده است،",
                "> تا با چشمان خود نبینند،",
                "> و با دل‌های خود نفهمند،",
                "> و برنگردند—و من آنها را شفا بدهم.”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "اشعیا این را گفت زیرا جلال عیسی را دید و درباره او سخن گفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "با این حال، بسیاری حتی در میان رهبران به او ایمان آوردند. اما به خاطر فریسیان، ایمان خود را علناً اعتراف نمی‌کردند زیرا می‌ترسیدند از کنیسه بیرون انداخته شوند؛"
            ]
        },
        {
            "verse": 43,
            "text": [
                "زیرا آنها ستایش انسان را بیشتر از ستایش خدا می‌پسندیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "سپس عیسی با صدای بلند گفت، “هر کس به من ایمان بیاورد، نه تنها به من ایمان آورده است، بلکه به کسی که مرا فرستاده است."
            ]
        },
        {
            "verse": 45,
            "text": [
                "کسی که مرا می‌بیند، کسی را که مرا فرستاده است می‌بیند."
            ]
        },
        {
            "verse": 46,
            "text": [
                "من به عنوان نور به جهان آمده‌ام، تا هیچ کس که به من ایمان بیاورد در تاریکی نماند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "اگر کسی کلمات مرا بشنود اما آنها را نگاه ندارد، من آن شخص را داوری نمی‌کنم. زیرا من نیامده‌ام تا جهان را داوری کنم، بلکه تا آن را نجات دهم."
            ]
        },
        {
            "verse": 48,
            "text": [
                "اما داوری برای کسی که مرا رد کند و کلمات مرا نپذیرد وجود دارد؛ همان کلماتی که من گفته‌ام در روز آخر او را داوری خواهند کرد."
            ]
        },
        {
            "verse": 49,
            "text": [
                "زیرا من از خود سخن نگفته‌ام، بلکه پدری که مرا فرستاده است به من دستور داده است که چه بگویم و چه سخن بگویم."
            ]
        },
        {
            "verse": 50,
            "text": [
                "من می‌دانم که فرمان او به زندگی ابدی منجر می‌شود. بنابراین هر چه می‌گویم دقیقاً همان چیزی است که پدر به من گفته است بگویم.”"
            ]
        }
    ]
}