{
    "book": "یوحنا",
    "chapter": 4,
    "verses": [
        {
            "text": [
                "وقتی عیسی آگاه شد که فریسیان شنیده‌اند او بیشتر از یحیی شاگرد می‌سازد و تعمید می‌دهد—"
            ]
        },
        {
            "text": [
                "هرچند که خود عیسی تعمید نمی‌داد، بلکه شاگردانش—"
            ]
        },
        {
            "text": [
                "او یهودیه را ترک کرد و بار دیگر به جلیل بازگشت."
            ]
        },
        {
            "text": [
                "او نیاز داشت که از سامره بگذرد."
            ]
        },
        {
            "text": [
                "پس به شهری در سامره به نام سوخار رسید، نزدیک زمینی که یعقوب به پسرش یوسف داده بود."
            ]
        },
        {
            "text": [
                "چاه یعقوب آنجا بود و عیسی، خسته از سفر، کنار چاه نشست. حدود ساعت ششم بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زنی سامری برای کشیدن آب آمد و عیسی به او گفت: «به من آب بده.»"
            ]
        },
        {
            "text": [
                "(شاگردانش به شهر رفته بودند تا غذا بخرند.)"
            ]
        },
        {
            "text": [
                "زن سامری به او گفت: «چگونه تو که یهودی هستی از من که زنی سامری هستم آب می‌خواهی؟» (زیرا یهودیان با سامریان معاشرت نمی‌کنند.)"
            ]
        },
        {
            "text": [
                "عیسی به او پاسخ داد: «اگر از هدیه خدا و اینکه چه کسی از تو آب می‌خواهد آگاه بودی، تو از او درخواست می‌کردی و او به تو آب زنده می‌داد.»"
            ]
        },
        {
            "text": [
                "زن به او گفت: «سرورم، تو چیزی برای کشیدن آب نداری و چاه عمیق است. پس از کجا می‌توانی این آب زنده را بیاوری؟"
            ]
        },
        {
            "text": [
                "آیا تو بزرگتر از پدر ما یعقوب هستی که چاه را به ما داد و خود او و پسرانش و دام‌هایش از آن نوشیدند؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «هر که از این آب بنوشد باز تشنه خواهد شد،"
            ]
        },
        {
            "text": [
                "اما هر که از آبی که من به او می‌دهم بنوشد هرگز تشنه نخواهد شد. در واقع، آبی که من به او می‌دهم در او چشمه‌ای از آب خواهد شد که به حیات جاودان می‌جوشد.»"
            ]
        },
        {
            "text": [
                "زن به او گفت: «سرورم، این آب را به من بده تا دیگر تشنه نشوم و مجبور نباشم برای کشیدن آب به اینجا بیایم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او به او گفت: «برو، شوهرت را صدا کن و برگرد.»"
            ]
        },
        {
            "text": [
                "زن پاسخ داد: «شوهر ندارم.» عیسی به او گفت: «درست گفتی که شوهر نداری."
            ]
        },
        {
            "text": [
                "تو پنج شوهر داشته‌ای و مردی که اکنون داری شوهرت نیست. آنچه گفتی درست است.»"
            ]
        },
        {
            "text": [
                "زن به او گفت: «سرورم، می‌بینم که تو پیامبری."
            ]
        },
        {
            "text": [
                "پدران ما در این کوه پرستش می‌کردند، اما شما یهودیان می‌گویید که جایی که باید پرستش کنیم در اورشلیم است.»"
            ]
        },
        {
            "text": [
                "عیسی به او گفت: «زن، باور کن، زمانی می‌آید که نه در این کوه و نه در اورشلیم، پدر را پرستش خواهید کرد."
            ]
        },
        {
            "text": [
                "شما سامریان چیزی را که نمی‌فهمید پرستش می‌کنید؛ ما چیزی را که می‌دانیم پرستش می‌کنیم، زیرا نجات از یهودیان است."
            ]
        },
        {
            "text": [
                "اما زمانی می‌آید و اکنون هست که پرستندگان واقعی پدر را در روح و حقیقت پرستش خواهند کرد، زیرا پدر چنین پرستندگانی را می‌طلبد."
            ]
        },
        {
            "text": [
                "خدا روح است و پرستندگان او باید در روح و حقیقت پرستش کنند.»"
            ]
        },
        {
            "text": [
                "زن گفت: «می‌دانم که مسیح» (که به او مسیحا می‌گویند) «می‌آید. وقتی او بیاید، همه چیز را به ما توضیح خواهد داد.»"
            ]
        },
        {
            "text": [
                "آنگاه عیسی اعلام کرد: «من که با تو صحبت می‌کنم، همان هستم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در همان لحظه شاگردانش بازگشتند و از اینکه او با زنی صحبت می‌کند تعجب کردند. اما هیچ‌کس نپرسید: «چه می‌خواهی؟» یا «چرا با او صحبت می‌کنی؟»"
            ]
        },
        {
            "text": [
                "زن کوزه آب خود را گذاشت و به شهر بازگشت و به مردم گفت:"
            ]
        },
        {
            "text": [
                "«بیایید، مردی را ببینید که همه چیزهایی را که من انجام داده‌ام به من گفته است. آیا این می‌تواند مسیح باشد؟»"
            ]
        },
        {
            "text": [
                "آنها شهر را ترک کردند و به سوی او رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در همین حال شاگردانش او را ترغیب کردند: «ربّی، لطفاً چیزی بخور.»"
            ]
        },
        {
            "text": [
                "اما او به آنها گفت: «من غذایی دارم که شما از آن آگاه نیستید.»"
            ]
        },
        {
            "text": [
                "با شنیدن این، شاگردانش در میان خود تعجب کردند: «آیا کسی برای او غذا آورده است؟»"
            ]
        },
        {
            "text": [
                "عیسی گفت: «غذای من این است که اراده کسی را که مرا فرستاده انجام دهم و کار او را به اتمام برسانم."
            ]
        },
        {
            "text": [
                "آیا نمی‌گویید، ‘هنوز چهار ماه تا برداشت مانده است’؟ به شما می‌گویم، چشمان خود را باز کنید و به مزارع نگاه کنید! آنها برای برداشت آماده‌اند."
            ]
        },
        {
            "text": [
                "حتی اکنون کسی که درو می‌کند مزد می‌گیرد و میوه‌ای برای حیات جاودان جمع می‌کند تا که کارنده و درو کننده با هم شاد باشند."
            ]
        },
        {
            "text": [
                "پس این گفته که ‘یکی می‌کارد و دیگری درو می‌کند’ درست است."
            ]
        },
        {
            "text": [
                "من شما را فرستادم تا چیزی را درو کنید که برای آن زحمت نکشیده‌اید. دیگران کار سخت را انجام داده‌اند و شما از زحمت آنها بهره‌مند شده‌اید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بسیاری از سامریان آن شهر به خاطر شهادت زن به او ایمان آوردند، «او همه چیزهایی را که من انجام داده‌ام به من گفت.»"
            ]
        },
        {
            "text": [
                "پس وقتی سامریان نزد او آمدند، از او خواستند که با آنها بماند و او دو روز در آنجا ماند."
            ]
        },
        {
            "text": [
                "و از طریق کلمات او، بسیاری دیگر به ایمان آمدند."
            ]
        },
        {
            "text": [
                "آنها به زن گفتند: «ما دیگر فقط به خاطر آنچه تو گفتی ایمان نداریم؛ اکنون خودمان شنیده‌ایم و می‌دانیم که این مرد واقعاً نجات‌دهنده جهان است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بعد از دو روز، او به سوی جلیل حرکت کرد."
            ]
        },
        {
            "text": [
                "زیرا خود عیسی شهادت داده بود که پیامبری در وطن خود احترام ندارد."
            ]
        },
        {
            "text": [
                "وقتی او به جلیل رسید، جلیلیان او را پذیرفتند، زیرا همه کارهایی را که در اورشلیم در عید انجام داده بود دیده بودند، زیرا آنها نیز آنجا بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بار دیگر او به قانای جلیل آمد، جایی که آب را به شراب تبدیل کرده بود. و یک مقام سلطنتی بود که پسرش در کفرناحوم بیمار بود."
            ]
        },
        {
            "text": [
                "وقتی این مرد شنید که عیسی از یهودیه به جلیل آمده است، نزد او رفت و از او خواهش کرد که بیاید و پسرش را که نزدیک به مرگ بود شفا دهد."
            ]
        },
        {
            "text": [
                "آنگاه عیسی به او گفت: «مگر اینکه شما مردم نشانه‌ها و عجایب ببینید، هرگز ایمان نخواهید آورد.»"
            ]
        },
        {
            "text": [
                "مقام سلطنتی التماس کرد: «سرورم، بیا پیش از آنکه فرزندم بمیرد.»"
            ]
        },
        {
            "text": [
                "عیسی به او گفت: «برو؛ پسرت زنده خواهد ماند.» مرد به کلامی که عیسی به او گفت ایمان آورد و رفت."
            ]
        },
        {
            "text": [
                "در حالی که او در راه بود، خادمانش با خبر اینکه پسرش زنده است به او برخوردند."
            ]
        },
        {
            "text": [
                "او از آنها پرسید که پسرش در چه ساعتی بهتر شد و آنها به او گفتند: «دیروز ساعت یک بعد از ظهر تب او را ترک کرد.»"
            ]
        },
        {
            "text": [
                "آنگاه پدر متوجه شد که این همان لحظه‌ای بود که عیسی به او گفته بود: «پسرت زنده خواهد ماند.» پس او و تمام خانواده‌اش ایمان آوردند."
            ]
        },
        {
            "text": [
                "این دومین نشانه معجزه‌آسا بود که عیسی پس از آمدن از یهودیه به جلیل انجام داد."
            ]
        }
    ]
}