{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "برخی از نسخه‌های اولیه یوحنا ۸:۱ - ۸:۱۱ را در این مکان ندارند، اما شامل آن هستند"
            ]
        },
        {
            "text": [
                "اما عیسی به کوه زیتون رفت."
            ]
        },
        {
            "text": [
                "در سپیده‌دم، او دوباره در محوطه معبد ظاهر شد، جایی که همه مردم دور او جمع شده بودند، و او نشست تا به آنها تعلیم دهد."
            ]
        },
        {
            "text": [
                "کاتبان و فریسیان زنی را که در زنا گرفتار شده بود آوردند و او را در وسط حیاط قرار دادند."
            ]
        },
        {
            "text": [
                "آنها به او گفتند: «ای استاد، این زن در عمل زنا گرفتار شده است."
            ]
        },
        {
            "text": [
                "در شریعت، موسی به ما فرمان داد که چنین زنانی را سنگسار کنیم. پس تو چه می‌گویی؟»"
            ]
        },
        {
            "text": [
                "آنها از این سؤال برای آزمایش او استفاده می‌کردند تا شاید دلیلی برای متهم کردن او پیدا کنند. اما عیسی خم شد و با انگشت خود بر روی زمین نوشت."
            ]
        },
        {
            "text": [
                "وقتی آنها در پرسش از او اصرار کردند، او راست شد و به آنها گفت: «هر کس از شما که بی‌گناه است، نخستین سنگ را به سوی او بیندازد.»"
            ]
        },
        {
            "text": [
                "و دوباره خم شد و بر روی زمین نوشت."
            ]
        },
        {
            "text": [
                "وقتی آنها این را شنیدند، یکی یکی شروع به ترک کردن کردند، از بزرگترها شروع شد، تا اینکه فقط عیسی باقی ماند، با زنی که آنجا ایستاده بود."
            ]
        },
        {
            "text": [
                "عیسی راست شد و از او پرسید: «ای زن، آنها کجا هستند؟ آیا هیچ‌کس تو را محکوم نکرده است؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «هیچ‌کس، ای سرور.» آنگاه عیسی گفت: «من هم تو را محکوم نمی‌کنم. برو و دیگر گناه نکن.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی دوباره به مردم گفت: «من نور جهان هستم. هر که از من پیروی کند، در تاریکی راه نخواهد رفت، بلکه نور حیات را خواهد داشت.»"
            ]
        },
        {
            "text": [
                "فریسیان او را به چالش کشیدند: «تو درباره خودت شهادت می‌دهی؛ شهادت تو معتبر نیست.»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «حتی اگر درباره خودم شهادت بدهم، شهادت من معتبر است، زیرا می‌دانم از کجا آمده‌ام و به کجا می‌روم. اما شما نمی‌دانید از کجا آمده‌ام یا به کجا می‌روم."
            ]
        },
        {
            "text": [
                "شما بر اساس جسم قضاوت می‌کنید؛ من هیچ‌کس را قضاوت نمی‌کنم."
            ]
        },
        {
            "text": [
                "اما حتی اگر قضاوت کنم، قضاوت من درست است، زیرا من تنها نیستم؛ من با پدری که مرا فرستاده است ایستاده‌ام."
            ]
        },
        {
            "text": [
                "در شریعت شما آمده است که شهادت دو شاهد درست است."
            ]
        },
        {
            "text": [
                "من کسی هستم که درباره خودم شهادت می‌دهم؛ شاهد دیگر من پدری است که مرا فرستاده است.»"
            ]
        },
        {
            "text": [
                "آنگاه از او پرسیدند: «پدرت کجاست؟» عیسی پاسخ داد: «شما نه من را می‌شناسید و نه پدرم را. اگر من را می‌شناختید، پدرم را نیز می‌شناختید.»"
            ]
        },
        {
            "text": [
                "او این سخنان را در حالی که در محوطه معبد نزدیک جایی که هدایا گذاشته می‌شد، تعلیم می‌داد، گفت. با این حال، هیچ‌کس او را دستگیر نکرد، زیرا زمان او هنوز نرسیده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی دوباره به آنها گفت: «من می‌روم، و شما به دنبال من خواهید گشت، و در گناه خود خواهید مرد. جایی که من می‌روم، شما نمی‌توانید بیایید.»"
            ]
        },
        {
            "text": [
                "این باعث شد که یهودیان بپرسند: «آیا او خودکشی خواهد کرد، چون می‌گوید، 'جایی که من می‌روم، شما نمی‌توانید بیایید'؟»"
            ]
        },
        {
            "text": [
                "اما او ادامه داد: «شما از قلمرو زمینی هستید؛ من از بالا هستم. شما به این جهان تعلق دارید؛ من به این جهان تعلق ندارم."
            ]
        },
        {
            "text": [
                "به شما گفتم که در گناهان خود خواهید مرد؛ زیرا اگر باور نکنید که من او هستم، واقعاً در گناهان خود خواهید مرد.»"
            ]
        },
        {
            "text": [
                "آنها پرسیدند: «تو کیستی؟» عیسی پاسخ داد: «من دقیقاً همان کسی هستم که از ابتدا به شما گفته‌ام.»"
            ]
        },
        {
            "text": [
                "«من چیزهای زیادی برای گفتن در مورد قضاوت شما دارم. اما او که مرا فرستاده است قابل اعتماد است، و آنچه از او شنیده‌ام به جهان می‌گویم.»"
            ]
        },
        {
            "text": [
                "آنها نفهمیدند که او درباره پدرش با آنها صحبت می‌کرد."
            ]
        },
        {
            "text": [
                "پس عیسی گفت: «وقتی پدر پسر انسان را بلند کرده است، آنگاه خواهید دانست و فهمید که من او هستم - و من هیچ‌چیز را به تنهایی انجام نمی‌دهم، بلکه فقط آنچه پدر به من آموخته است می‌گویم."
            ]
        },
        {
            "text": [
                "کسی که مرا فرستاده است با من است؛ او مرا تنها نگذاشته است، زیرا من همیشه آنچه را که او را خوشنود می‌کند انجام می‌دهم.»"
            ]
        },
        {
            "text": [
                "همان‌طور که او صحبت می‌کرد، بسیاری به او ایمان آوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "به یهودیانی که به او ایمان آورده بودند، عیسی گفت: «اگر به تعالیم من پایبند باشید، واقعاً شاگردان من هستید."
            ]
        },
        {
            "text": [
                "آنگاه حقیقت را خواهید شناخت، و حقیقت شما را آزاد خواهد کرد.»"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «ما از نسل ابراهیم هستیم و هرگز برده کسی نبوده‌ایم. چگونه می‌گویی که آزاد خواهیم شد؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «به‌راستی، به‌راستی به شما می‌گویم، هر کس گناه کند، برده گناه است."
            ]
        },
        {
            "text": [
                "اکنون یک برده جایگاه دائمی در خانواده ندارد، اما یک پسر به آن تعلق دارد تا ابد."
            ]
        },
        {
            "text": [
                "پس اگر پسر شما را آزاد کند، واقعاً آزاد خواهید بود."
            ]
        },
        {
            "text": [
                "می‌دانم که شما از نسل ابراهیم هستید. با این حال، شما به دنبال راهی برای کشتن من هستید، زیرا کلام من در شما جایی ندارد."
            ]
        },
        {
            "text": [
                "من با شما آنچه را که در حضور پدر دیده‌ام به اشتراک می‌گذارم، و شما آنچه را که از پدر خود شنیده‌اید انجام می‌دهید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «ابراهیم پدر ما است.» عیسی گفت: «اگر واقعاً فرزندان ابراهیم بودید، آنگاه آنچه ابراهیم انجام داد را انجام می‌دادید."
            ]
        },
        {
            "text": [
                "در حالی که شما به دنبال کشتن من هستید، مردی که حقیقت را که از خدا شنیده‌ام به شما گفته است. ابراهیم چنین کارهایی نکرد."
            ]
        },
        {
            "text": [
                "شما راه‌های پدر خود را دنبال می‌کنید.» آنها اعتراض کردند: «ما فرزندان نامشروع نیستیم. تنها پدری که داریم خود خدا است.»"
            ]
        },
        {
            "text": [
                "عیسی به آنها گفت: «اگر خدا پدر شما بود، مرا دوست می‌داشتید، زیرا من از خدا آمده‌ام. من به تنهایی نیامده‌ام؛ خدا مرا فرستاده است."
            ]
        },
        {
            "text": [
                "چرا زبان من برای شما واضح نیست؟ این به این دلیل است که شما قادر به شنیدن آنچه می‌گویم نیستید."
            ]
        },
        {
            "text": [
                "شما به پدر خود، شیطان، تعلق دارید و می‌خواهید خواسته‌های پدر خود را انجام دهید. او از ابتدا قاتل بود، به حقیقت پایبند نبود، زیرا در او هیچ حقیقتی نیست. وقتی دروغ می‌گوید، زبان مادری خود را صحبت می‌کند، زیرا او دروغگو و پدر دروغ‌ها است."
            ]
        },
        {
            "text": [
                "با این حال، چون من حقیقت را می‌گویم، به من ایمان نمی‌آورید!"
            ]
        },
        {
            "text": [
                "آیا می‌توانید مرا به گناهی متهم کنید؟ اگر حقیقت را می‌گویم، چرا به من ایمان نمی‌آورید؟"
            ]
        },
        {
            "text": [
                "هر که از خدا باشد، کلمات خدا را می‌شنود. دلیل اینکه شما نمی‌شنوید این است که از خدا نیستید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهودیان به او پاسخ دادند: «آیا درست نمی‌گوییم که تو یک سامری هستی و دیو داری؟»"
            ]
        },
        {
            "text": [
                "عیسی گفت: «من تحت تأثیر دیو نیستم، بلکه پدرم را تکریم می‌کنم و شما مرا بی‌احترامی می‌کنید."
            ]
        },
        {
            "text": [
                "اما من به دنبال جلال خود نیستم؛ زیرا کسی هست که به دنبال آن است، و او قاضی است."
            ]
        },
        {
            "text": [
                "به‌راستی، به‌راستی به شما می‌گویم، هر که کلام مرا اطاعت کند هرگز مرگ را نخواهد دید.»"
            ]
        },
        {
            "text": [
                "در اینجا آنها فریاد زدند: «اکنون می‌دانیم که تو دیو داری! ابراهیم مرد و پیامبران نیز، اما تو می‌گویی که هر که کلام تو را اطاعت کند هرگز مرگ را نخواهد چشید."
            ]
        },
        {
            "text": [
                "آیا تو از پدر ما ابراهیم بزرگتری؟ او مرد و پیامبران نیز. تو خود را چه می‌پنداری؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «اگر خودم را جلال دهم، جلال من هیچ معنایی ندارد. این پدر من است، که شما ادعا می‌کنید خدای شماست، که مرا جلال می‌دهد."
            ]
        },
        {
            "text": [
                "اگرچه شما او را نمی‌شناسید، من او را می‌شناسم. اگر بگویم او را نمی‌شناسم، مانند شما دروغگو خواهم بود، اما من او را می‌شناسم و کلام او را اطاعت می‌کنم."
            ]
        },
        {
            "text": [
                "پدر شما ابراهیم از دیدن روز من خوشحال بود؛ او آن را دید و شادمان شد.»"
            ]
        },
        {
            "text": [
                "آنها به او گفتند: «تو هنوز پنجاه ساله نیستی و می‌گویی ابراهیم را دیده‌ای!»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «به‌راستی، به‌راستی به شما می‌گویم، پیش از آنکه ابراهیم به وجود آید، من هستم!»"
            ]
        },
        {
            "text": [
                "در اینجا، آنها سنگ‌ها را برداشتند تا به سوی او پرتاب کنند، اما عیسی خود را پنهان کرد و از محوطه معبد خارج شد."
            ]
        }
    ]
}