{
    "book": "कुलुस्सियों",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्योंकि मैं चाहता हूँ कि तुम जानो कि तुम्हारे लिए, और लौदीकिया के लोगों के लिए, और उन सबके लिए जिनने मेरा चेहरा व्यक्तिगत रूप से नहीं देखा है, मेरे पास कितनी बड़ी संघर्ष है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कि उनके हृदय प्रोत्साहित हों, प्रेम में एक साथ बंधे हुए, और समझ की पूर्ण आश्वासन से आने वाले सभी धन को प्राप्त करें, जो परमेश्वर के रहस्य का सच्चा ज्ञान है - अर्थात्, मसीह स्वयं,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जिसमें ज्ञान और समझ के सभी खजाने छिपे हुए हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैं यह इसलिए कहता हूँ ताकि कोई भी तुम्हें प्रभावशाली तर्कों से धोखा न दे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि यद्यपि मैं शरीर में अनुपस्थित हूँ, फिर भी आत्मा में तुम्हारे साथ हूँ, तुम्हारे सुव्यवस्थित आचरण और मसीह में तुम्हारे विश्वास की स्थिरता को देखकर आनन्दित हूँ।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए, जैसे तुमने प्रभु मसीह यीशु को ग्रहण किया है, वैसे ही उसमें चलो,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसमें दृढ़ता से जड़ पकड़कर और अब उसमें निर्मित होकर और अपने विश्वास में स्थिर होकर, जैसे तुम्हें सिखाया गया था, और कृतज्ञता से भरपूर होकर।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "देखो कि कोई तुम्हें दर्शनशास्त्र और खोखले धोखे के माध्यम से बंदी न बनाए, मानव परंपरा के अनुसार, संसार के प्रारंभिक सिद्धांतों के अनुसार, मसीह के अनुसार नहीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि उसमें देवत्व की सारी परिपूर्णता शारीरिक रूप में निवास करती है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसमें तुम पूर्ण हो गए हो, और वह हर शासक और अधिकार के ऊपर प्रधान है;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसमें तुम्हारा भी ऐसा खतना हुआ है जो हाथों से नहीं किया गया, मसीह के खतने द्वारा शरीर की मांस की देह को हटाने में,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जिसमें तुम बपतिस्मा में उसके साथ दफनाए गए, जिसमें तुम भी परमेश्वर की कार्यशीलता में विश्वास के माध्यम से उसके साथ उठाए गए, जिसने उसे मृतकों में से उठाया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और तुम, जो अपने अपराधों और अपने शरीर की खतनारहित अवस्था में मरे हुए थे, उसने उसे तुम्हारे साथ जीवित किया, हमारे सभी अपराधों को क्षमा करके,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हमारे खिलाफ आदेशों से बने ऋण के प्रमाणपत्र को रद्द करके, जो हमारे प्रति शत्रुतापूर्ण था; और उसने उसे क्रूस पर ठोंककर हटा दिया है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब उसने शासकों और अधिकारियों को निहत्था कर दिया, तो उसने उनका सार्वजनिक प्रदर्शन किया, उन पर विजय प्राप्त की।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए, कोई भी तुम्हें भोजन या पेय के संबंध में, या किसी पर्व, या नए चाँद, या सब्त के दिन के संबंध में न्यायाधीश न बने—"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो आने वाली चीज़ों की केवल छाया हैं; लेकिन वास्तविकता मसीह की है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "सावधान रहो कि कोई भी तुम्हें तुम्हारे पुरस्कार से वंचित न करे, नम्रता और स्वर्गदूतों की उपासना में आनंद लेकर, उसने जो दर्शन देखे हैं उस पर खड़ा होकर, बिना कारण अपने शारीरिक मन से फूला हुआ,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और सिर को दृढ़ता से नहीं पकड़ता, जिससे पूरा शरीर, जोड़ों और स्नायुओं द्वारा आपूर्ति और एक साथ बंधा हुआ, परमेश्वर से आने वाली वृद्धि के साथ बढ़ता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यदि तुम मसीह के साथ संसार के प्रारंभिक सिद्धांतों के लिए मर गए हो, तो क्यों, जैसे तुम संसार में जी रहे हो, अपने आप को नियमों के अधीन करते हो:"
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"हाथ न लगाओ, स्वाद न लो, स्पर्श न करो!\"—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो सभी उपयोग के साथ नष्ट होने वाली चीजों का संदर्भ देते हैं—मनुष्य की आज्ञाओं और शिक्षाओं के अनुसार?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "ये ऐसे मामले हैं जिनमें आत्मनिर्मित धर्म में बुद्धि का आभास होता है और नम्रता और शरीर के साथ कठोरता होती है, लेकिन वे किसी भी मूल्य के नहीं हैं।"
            ]
        }
    ]
}