{
    "book": "कुलुस्सियों अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे स्वामियों, अपने दासों के साथ न्याय और समानता का व्यवहार करो, यह जानते हुए कि स्वर्ग में तुम्हारा भी एक स्वामी है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "प्रार्थना में लगे रहो, धन्यवाद के साथ उसमें जागरूक रहते हुए;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हमारे लिए भी प्रार्थना करो, कि परमेश्वर हमारे लिए वचन का एक द्वार खोले, ताकि हम मसीह के रहस्य का प्रचार कर सकें, जिसके लिए मैं बंदीगृह में भी हूँ;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कि मैं इसे स्पष्ट रूप से प्रकट कर सकूं जैसे मुझे इसे प्रचार करना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "बाहर के लोगों के प्रति बुद्धिमानी से व्यवहार करो, अवसर का पूरा लाभ उठाते हुए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम्हारी वाणी हमेशा अनुग्रह से भरी हो, जैसे नमक से सजी हो, ताकि तुम जान सको कि प्रत्येक व्यक्ति को कैसे उत्तर देना चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मेरे सभी मामलों के बारे में, तुखिकुस, हमारा प्रिय भाई और विश्वासयोग्य सेवक और प्रभु में सह-दास, तुम्हें जानकारी देगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि मैंने उसे तुम्हारे पास इसी उद्देश्य के लिए भेजा है, ताकि तुम हमारे हालात के बारे में जान सको और वह तुम्हारे दिलों को प्रोत्साहित कर सके;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसके साथ ओनेसिमुस, हमारा विश्वासयोग्य और प्रिय भाई, जो तुम्हारा ही है। वे तुम्हें यहाँ की पूरी स्थिति के बारे में बताएंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अरिस्तारखुस, मेरा सह-बंदी, तुम्हें अभिवादन भेजता है, और बरनबास का चचेरा भाई मरकुस भी (जिसके बारे में तुमने निर्देश प्राप्त किए हैं: यदि वह तुम्हारे पास आए, तो उसका स्वागत करो);"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और यीशु भी जो युस्तुस कहलाता है। ये परमेश्वर के राज्य के लिए केवल वही सहकर्मी हैं जो खतना से हैं, और उन्होंने मेरे लिए प्रोत्साहन साबित किया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "एपफ्रास, जो तुम्हारा ही है, मसीह यीशु का दास, तुम्हें अभिवादन भेजता है, हमेशा तुम्हारे लिए अपनी प्रार्थनाओं में ईमानदारी से प्रयास करता है, कि तुम परमेश्वर की सारी इच्छा में परिपक्व और पूरी तरह आश्वस्त खड़े रहो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि मैं उसके लिए गवाही देता हूँ कि वह तुम्हारे लिए और लौदीकिया और हिएरापोलिस में जो हैं उनके लिए गहरी चिंता करता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लूका, प्रिय चिकित्सक, तुम्हें अभिवादन भेजता है, और देमास भी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लौदीकिया में जो भाई-बहन हैं, और निम्फा और उसके घर में जो कलीसिया है, उनका अभिवादन करो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब यह पत्र तुम्हारे बीच पढ़ा जाए, तो इसे लौदीकियों की कलीसिया में भी पढ़वाना; और तुम, अपनी ओर से, मेरा वह पत्र पढ़ो जो लौदीकिया से आ रहा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अर्खिप्पुस से कहो, \"उस सेवा को देखो जो तुमने प्रभु में प्राप्त की है, ताकि तुम उसे पूरा कर सको।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं, पौलुस, अपने हाथ से यह अभिवादन लिखता हूँ। मेरी कैद को याद रखो। अनुग्रह तुम्हारे साथ हो।"
            ]
        }
    ]
}