{
    "book": "1 तीमुथियुस",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हमारे उद्धारकर्ता परमेश्वर की आज्ञा के अनुसार और मसीह यीशु, जो हमारी आशा हैं, के प्रेरित पौलुस,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तीमुथियुस को, जो विश्वास में मेरा सच्चा पुत्र है: परमेश्वर पिता और हमारे प्रभु मसीह यीशु से अनुग्रह, दया और शांति मिले।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जैसा कि मैंने तुम्हें मकेदोनिया जाते समय आग्रह किया था, इफिसुस में रहो ताकि तुम कुछ लोगों को अजीब शिक्षाएँ न देने की आज्ञा दे सको,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और न मिथकों और अनंत वंशावलियों पर ध्यान दें, जो परमेश्वर की योजना को आगे बढ़ाने के बजाय व्यर्थ अटकलों को जन्म देती हैं, जो विश्वास के द्वारा है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परंतु हमारी शिक्षा का लक्ष्य है शुद्ध हृदय से प्रेम, अच्छे विवेक से, और निष्कपट विश्वास से।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "कुछ लोग इन बातों से भटक गए हैं और व्यर्थ चर्चा की ओर मुड़ गए हैं,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वे व्यवस्था के शिक्षक बनना चाहते हैं, यद्यपि वे न तो समझते हैं कि वे क्या कह रहे हैं और न ही उन विषयों को जिन पर वे दृढ़ता से दावा करते हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु हम जानते हैं कि व्यवस्था अच्छी है, यदि कोई इसे विधिपूर्वक उपयोग करे,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह समझते हुए कि व्यवस्था धर्मी व्यक्ति के लिए नहीं बनाई गई है, बल्कि अधर्मी और विद्रोही, अधार्मिक और पापियों, अपवित्र और अपमानजनक, जो अपने पिता या माता को मारते हैं, हत्यारों के लिए है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "व्यभिचारियों, समलैंगिकों, दास व्यापारियों, झूठों, झूठी गवाही देने वालों और जो भी स्वस्थ शिक्षा के विपरीत है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "धन्य परमेश्वर के महिमामय सुसमाचार के अनुसार, जिसे मेरे ऊपर सौंपा गया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं हमारे प्रभु मसीह यीशु का धन्यवाद करता हूँ, जिन्होंने मुझे सामर्थ्य दी, क्योंकि उन्होंने मुझे विश्वासयोग्य समझा और सेवा में नियुक्त किया,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यद्यपि मैं पहले निन्दक, अत्याचारी और हिंसक था। फिर भी मुझ पर दया की गई क्योंकि मैंने अविश्वास में अज्ञानता से कार्य किया;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और हमारे प्रभु का अनुग्रह अत्यधिक प्रचुर था, उस विश्वास और प्रेम के साथ जो मसीह यीशु में पाया जाता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यह एक विश्वासयोग्य कथन है, जो पूर्ण स्वीकृति के योग्य है, कि मसीह यीशु पापियों को बचाने के लिए संसार में आए, जिनमें मैं सबसे प्रमुख हूँ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर भी इस कारण मुझ पर दया की गई, ताकि मुझमें, जो सबसे प्रमुख पापी हूँ, यीशु मसीह अपनी पूर्ण धैर्य का प्रदर्शन कर सकें, उन लोगों के लिए एक उदाहरण के रूप में जो अनन्त जीवन के लिए उन पर विश्वास करेंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब अनन्त, अमर, अदृश्य, एकमात्र परमेश्वर को सदा सर्वदा सम्मान और महिमा मिले। आमीन।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यह आज्ञा मैं तुम्हें सौंपता हूँ, तीमुथियुस, मेरे पुत्र, उन भविष्यवाणियों के अनुसार जो पहले तुम्हारे बारे में की गई थीं, कि उनके द्वारा तुम अच्छा युद्ध लड़ सको,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "विश्वास और अच्छे विवेक को बनाए रखते हुए, जिसे कुछ ने अस्वीकार कर दिया है और अपनी विश्वास में जहाज़ की तरह टूट गए हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इनमें से हुमिनियुस और सिकंदर हैं, जिन्हें मैंने शैतान के हवाले कर दिया है, ताकि वे निन्दा न करने का सबक सीखें।"
            ]
        }
    ]
}