{
    "book": "1 तीमुथियुस",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सबसे पहले, मैं यह आग्रह करता हूँ कि सभी लोगों के लिए निवेदन, प्रार्थनाएँ, मध्यस्थता, और धन्यवाद किए जाएँ,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "राजाओं और सभी अधिकार में रहने वालों के लिए, ताकि हम सब भक्ति और गरिमा में शांत और स्थिर जीवन जी सकें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यह हमारे उद्धारकर्ता परमेश्वर की दृष्टि में अच्छा और स्वीकार्य है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो चाहता है कि सभी लोग उद्धार पाएँ और सत्य के ज्ञान में आएँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि एक ही परमेश्वर है, और परमेश्वर और मनुष्यों के बीच एक ही मध्यस्थ है, मनुष्य मसीह यीशु,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जिसने अपने आप को सभी के लिए फिरौती के रूप में दिया, जो उचित समय पर गवाही दी गई।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसीलिए मैं एक प्रचारक और प्रेरित नियुक्त किया गया (मैं सत्य कहता हूँ, झूठ नहीं बोलता), विश्वास और सत्य में अन्यजातियों का शिक्षक।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए मैं चाहता हूँ कि हर जगह पुरुष प्रार्थना करें, पवित्र हाथ उठाएँ, बिना क्रोध और विवाद के।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसी प्रकार, मैं चाहता हूँ कि स्त्रियाँ उचित वस्त्रों में, शालीनता और विवेक के साथ, न कि गूंथे हुए बाल, सोना, मोती, या महंगे वस्त्रों के साथ सजें,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "बल्कि अच्छे कार्यों के माध्यम से, जैसा कि भक्ति का दावा करने वाली स्त्रियों के लिए उचित है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक स्त्री को पूरी विनम्रता के साथ चुपचाप शिक्षा प्राप्त करनी चाहिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन मैं स्त्री को शिक्षा देने या पुरुष पर अधिकार करने की अनुमति नहीं देता, बल्कि चुप रहने की।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि पहले आदम बनाया गया, और फिर हव्वा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और आदम धोखा नहीं खाया गया, बल्कि स्त्री धोखा खाकर अपराधी बन गई।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन स्त्रियाँ प्रसव के माध्यम से सुरक्षित रहेंगी—यदि वे विश्वास, प्रेम, और पवित्रता में संयम के साथ बनी रहती हैं।"
            ]
        }
    ]
}