{
    "book": "Acts",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now after five days the high priest Ananias came down with some elders and an attorney named Tertullus,and they brought charges against Paul to the governor."
            ]
        },
        {
            "verse": 2,
            "text": [
                "After Paul had been summoned, Tertullus began to accuse him, saying to the governor,“Since we have attained great peace through you,and since reforms are being carried out for this nation by your foresight,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "we acknowledge this in every way and everywhere, most excellent Felix, with all thankfulness."
            ]
        },
        {
            "verse": 4,
            "text": [
                "But, that I may not weary you any further, I beg you to grant us a brief hearing, by your kindness."
            ]
        },
        {
            "verse": 5,
            "text": [
                "For we have found this man to be a public menace and one who stirs up dissensions among all the Jews throughout the world,and a ringleader of the sect of the Nazarenes."
            ]
        },
        {
            "verse": 6,
            "text": [
                "And he even tried to desecrate the temple, so indeed we arrested him."
            ]
        },
        {
            "verse": 7,
            "text": [
                "[Omitted in some manuscripts.]"
            ]
        },
        {
            "verse": 8,
            "text": [
                "By interrogating him yourself concerning all these matters, you will be able to ascertain the things of which we are accusing him.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "The Jews also joined in the attack, asserting that these things were so."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And when the governor had nodded for him to speak,Paul responded:“Knowing that you have been a judge to this nation for many years,I cheerfully make my defense."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Since you can take note of the fact that no more than twelve days ago I went up to Jerusalem to worship."
            ]
        },
        {
            "verse": 12,
            "text": [
                "And neither in the temple did they find me carrying on a discussion with anyone or causing a riot,nor in the synagogues, nor in the city itself."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Nor can they prove to you the things of which they now accuse me."
            ]
        },
        {
            "verse": 14,
            "text": [
                "But I confess this to you, that in accordance with the Way, which they call a sect,I do serve the God of our fathers, believing everything that is in accordance with the Lawand is written in the Prophets;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "having a hope in God, which these men cherish themselves,that there shall certainly be a resurrection of both the righteous and the wicked."
            ]
        },
        {
            "verse": 16,
            "text": [
                "In view of this I also do my best to maintain a blameless conscience both before God and before other people, always."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Now after several years I came to bring charitable gifts to my nation and to present offerings,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "in which they found me in the temple, after having been purified,without any crowd or uproar. But there were some Jews from Asia—"
            ]
        },
        {
            "verse": 19,
            "text": [
                "who ought to have been present before you and to have been bringing charges, if they should have anything against me."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Or else have these men themselves declare what wrongdoing they found when I stood before the Council,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "other than in regard to this one declaration which I shouted while standing among them:‘For the resurrection of the dead I am on trial before you today!’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "But Felix, having a more exact understanding about the Way, put them off, saying,“When Lysias the commander comes down, I will decide your case.”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "He gave orders to the centurion for Paul to be kept in custody and yet have some freedom,and not to prevent any of his friends from providing for his needs."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Now some days later Felix arrived with Drusilla his wife, who was Jewish,and he sent for Paul and heard him speak about faith in Christ Jesus."
            ]
        },
        {
            "verse": 25,
            "text": [
                "But as he was discussing righteousness, self-control, and the judgment to come,Felix became frightened and responded, “Go away for now, and when I have an opportunity, I will summon you.”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "At the same time he was also hoping that money would be given to him by Paul;so he also used to send for him quite often and talk with him."
            ]
        },
        {
            "verse": 27,
            "text": [
                "But after two years had passed, Felix was succeeded by Porcius Festus;and Felix, wanting to do the Jews a favour, left Paul imprisoned."
            ]
        }
    ]
}