{
    "book": "Acts",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now Saul approved of putting Stephen to death.And on that day a great persecution began against the church in Jerusalem,and they were all scattered throughout the regions of Judea and Samaria, except for the apostles."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Some devout men buried Stephen, and mourned loudly for him."
            ]
        },
        {
            "verse": 3,
            "text": [
                "But Saul began ravaging the church, entering house after house;and he would drag away men and women and put them in prison."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Therefore, those who had been scattered went through places preaching the word."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Philip went down to the city of Samaria and began proclaiming the Christ to them."
            ]
        },
        {
            "verse": 6,
            "text": [
                "The crowds were paying attention with one mind to what was being said by Philip,as they heard and saw the signs which he was performing."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For in the case of many who had unclean spirits, they were coming out of them shouting with a loud voice;and many who had been paralysed or limping were healed."
            ]
        },
        {
            "verse": 8,
            "text": [
                "So there was much rejoicing in that city."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Now a man named Simon had previously been practicing magic in the cityand astonishing the people of Samaria, claiming to be someone great;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and all the people, from small to great, were paying attention to him, saying,“This man is the Power of God that is called Great.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "And they were paying attention to him because for a long time he had astounded them with his magic arts."
            ]
        },
        {
            "verse": 12,
            "text": [
                "But when they believed Philip as he was proclaiming the good news about the kingdom of Godand the name of Jesus Christ, both men and women were being baptised."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Now even Simon himself believed;and after being baptised, he continued on with Philip,and as he observed signs and great miracles taking place, he was repeatedly amazed."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Now when the apostles in Jerusalem heard that Samaria had received the word of God,they sent them Peter and John,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "who came down and prayed for them that they would receive the Holy Spirit."
            ]
        },
        {
            "verse": 16,
            "text": [
                "For He had not yet fallen upon any of them; they had simply been baptised in the name of the Lord Jesus."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Then they began laying their hands on them, and they were receiving the Holy Spirit."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Now when Simon saw that the Spirit was given through the laying on of the apostles’ hands,he offered them money,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "saying,“Give this authority to me as well, so that everyone on whom I lay my hands may receive the Holy Spirit.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "But Peter said to him,“May your silver perish with you, because you thought you could acquire the gift of God with money!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "You have no part or share in this matter, for your heart is not right before God."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Therefore, repent of this wickedness of yours, and pray to the Lord,if possible, the intention of your heart will be forgiven you."
            ]
        },
        {
            "verse": 23,
            "text": [
                "For I see that you are in the gall of bitterness and in the bondage of unrighteousness.”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "But Simon answered and said,“Pray to the Lord for me yourselves, so that nothing of what you have said may come upon me.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "So, after they had solemnly testified and spoken the word of the Lord,they started back to Jerusalem, and were preaching the gospel to many villages of the Samaritans."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "But an angel of the Lord spoke to Philip, saying,“Get ready and go south to the road that descends from Jerusalem to Gaza.” (This is a desert road.)"
            ]
        },
        {
            "verse": 27,
            "text": [
                "So he got ready and went; and there was an Ethiopian eunuch, a court official of Candace, queen of the Ethiopians,who was in charge of all her treasure; and he had come to Jerusalem to worship,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "and he was returning and sitting in his chariot, and was reading Isaiah the prophet."
            ]
        },
        {
            "verse": 29,
            "text": [
                "Then the Spirit said to Philip, “Go up and join this chariot.”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "Philip ran up and heard him reading Isaiah the prophet, and said,“Do you understand what you are reading?”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "And he said,“Well, how could I, unless someone guides me?”And he invited Philip to come up and sit with him."
            ]
        },
        {
            "verse": 32,
            "text": [
                "Now the passage of Scripture which he was reading was this:",
                "> “He was led like a sheep to slaughter;",
                "> And like a lamb that is silent before its shearer,",
                "> So He does not open His mouth."
            ]
        },
        {
            "verse": 33,
            "text": [
                "> In humiliation His justice was taken away;",
                "> Who will describe His generation?",
                "> For His life is taken away from the earth.”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "The eunuch answered Philip and said,“Please tell me, of whom does the prophet say this? Of himself, or of someone else?”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "Then Philip opened his mouth, and beginning from this Scripture he preached Jesus to him."
            ]
        },
        {
            "verse": 36,
            "text": [
                "As they went along the road, they came to some water; and the eunuch ,“Look! Water! What prevents me from being baptised?”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "[And Philip said, “If you believe with all your heart, you may.”And he answered and said, “I believe that Jesus Christ is the Son of God.”]"
            ]
        },
        {
            "verse": 38,
            "text": [
                "And he ordered that the chariot stop; and they both went down into the water, Philip as well as the eunuch,and he baptised him."
            ]
        },
        {
            "verse": 39,
            "text": [
                "When they came up out of the water, the Spirit of the Lord snatched Philip away;and the eunuch no longer saw him, but went on his way rejoicing."
            ]
        },
        {
            "verse": 40,
            "text": [
                "But Philip found himself at Azotus, and as he passed through,he kept preaching the gospel to all the cities, until he came to Caesarea."
            ]
        }
    ]
}