{
    "book": "Acts",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now there were prophets and teachers at Antioch, in the church that was there:Barnabas, Simeon who was called Niger, Lucius of Cyrene, Manaen who had been brought up with Herod the tetrarch, and Saul."
            ]
        },
        {
            "verse": 2,
            "text": [
                "While they were serving the Lord and fasting, the Holy Spirit said,“Set Barnabas and Saul apart for Me for the work to which I have called them.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then, when they had fasted, prayed, and laid their hands on them, they sent them away."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "So, being sent out by the Holy Spirit, they went down to Seleucia,and from there they sailed to Cyprus."
            ]
        },
        {
            "verse": 5,
            "text": [
                "When they reached Salamis, they began to proclaim the word of God in the synagogues of the Jews;and they also had John as their assistant."
            ]
        },
        {
            "verse": 6,
            "text": [
                "When they had gone through the whole island as far as Paphos,they found a magician, a Jewish false prophet whose name was Bar-Jesus,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "who was with the proconsul, Sergius Paulus, a man of intelligence.This man summoned Barnabas and Saul and sought to hear the word of God."
            ]
        },
        {
            "verse": 8,
            "text": [
                "But Elymas the magician (for so his name is translated) was opposing them,seeking to turn the proconsul away from the faith."
            ]
        },
        {
            "verse": 9,
            "text": [
                "But Saul, who was also known as Paul, filled with the Holy Spirit, stared at him,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and said,“You who are full of all deceit and fraud, you son of the devil,you enemy of all righteousness, will you not stop making crooked the straight ways of the Lord?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Now, behold, the hand of the Lord is upon you, and you will be blind and unable to see the sun for a time.”And immediately a mist and darkness fell upon him,and he went around seeking people to lead him by the hand."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then the proconsul believed when he saw what had happened, being amazed at the teaching of the Lord."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Now Paul and his companions put out to sea from Paphos and came to Perga in Pamphylia;but John left them and returned to Jerusalem."
            ]
        },
        {
            "verse": 14,
            "text": [
                "But going on from Perga, they arrived at Pisidian Antioch,and on the Sabbath day they went into the synagogue and sat down."
            ]
        },
        {
            "verse": 15,
            "text": [
                "After the reading of the Law and the Prophets,the synagogue officials sent word to them, saying,“Brothers, if you have any word of exhortation for the people, say it.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Paul stood up, and motioning with his hand said,“Men of Israel, and you who fear God, listen:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "The God of this people Israel chose our fathers and made the people greatduring their stay in the land of Egypt, and with an uplifted arm He led them out from it."
            ]
        },
        {
            "verse": 18,
            "text": [
                "For a period of about forty years He put up with them in the wilderness."
            ]
        },
        {
            "verse": 19,
            "text": [
                "When He had destroyed seven nations in the land of Canaan,He distributed their land as an inheritance—all of which took about 450 years."
            ]
        },
        {
            "verse": 20,
            "text": [
                "After these things He gave them judges until Samuel the prophet."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Then they asked for a king, and God gave them Saul the son of Kish,a man of the tribe of Benjamin, for forty years."
            ]
        },
        {
            "verse": 22,
            "text": [
                "After He had removed him, He raised up David to be their king,concerning whom He also testified and said,‘I have found David, the son of Jesse, a man after My heart, who will do all My will.’"
            ]
        },
        {
            "verse": 23,
            "text": [
                "From the descendants of this man, according to promise, God has brought to Israel a Saviour, Jesus,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "after John had proclaimed, before His coming, a baptism of repentance to all the people of Israel."
            ]
        },
        {
            "verse": 25,
            "text": [
                "And while John was completing his course, he kept saying,‘What do you suppose that I am? I am not He.But behold, One is coming after me the sandals of whose feet I am not worthy to untie.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "“Brothers, sons of Abraham’s family, and those among you who fear God,to us the message of this salvation has been sent."
            ]
        },
        {
            "verse": 27,
            "text": [
                "For those who live in Jerusalem, and their rulers,recognising neither Him nor the declarations of the prophets which are read every Sabbath,fulfilled these by condemning Him."
            ]
        },
        {
            "verse": 28,
            "text": [
                "And though they found no grounds for putting Him to death,they asked Pilate that He be executed."
            ]
        },
        {
            "verse": 29,
            "text": [
                "When they had carried out everything that was written concerning Him,they took Him down from the cross and laid Him in a tomb."
            ]
        },
        {
            "verse": 30,
            "text": [
                "But God raised Him from the dead;"
            ]
        },
        {
            "verse": 31,
            "text": [
                "and for many days He appeared to those who came up with Him from Galilee to Jerusalem,the very ones who are now His witnesses to the people."
            ]
        },
        {
            "verse": 32,
            "text": [
                "And we preach to you the good news of the promise made to the fathers,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "that God has fulfilled this promise to our children by raising Jesus,as it is also written in the second Psalm:",
                "> ‘You are My Son;",
                "> today I have fathered You.’"
            ]
        },
        {
            "verse": 34,
            "text": [
                "As for the fact that He raised Him from the dead, never again to return to decay,He has spoken in this way:",
                "> ‘I will give you the holy and faithful mercies of David.’"
            ]
        },
        {
            "verse": 35,
            "text": [
                "Therefore He also says in another Psalm:",
                "> ‘You will not allow Your Holy One to undergo decay.’"
            ]
        },
        {
            "verse": 36,
            "text": [
                "For David, after he had served God’s purpose in his own generation, fell asleep,and was buried among his fathers and underwent decay;"
            ]
        },
        {
            "verse": 37,
            "text": [
                "but He whom God raised did not undergo decay."
            ]
        },
        {
            "verse": 38,
            "text": [
                "Therefore let it be known to you, brothers, that through this Man forgiveness of sins is proclaimed to you,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "and through Him everyone who believes is freed from all things,from which you could not be freed through the Law of Moses."
            ]
        },
        {
            "verse": 40,
            "text": [
                "Therefore, see that the thing spoken of in the Prophets does not come upon you:"
            ]
        },
        {
            "verse": 41,
            "text": [
                "> ‘Look, you scoffers,",
                "> and be astonished, and perish;",
                "> For I am accomplishing a work in your days,",
                "> A work you will never believe,",
                "> though someone should describe it to you.’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "As Paul and Barnabas were going out, the people repeatedly begged to have these things spoken to them the next Sabbath."
            ]
        },
        {
            "verse": 43,
            "text": [
                "Now when the meeting of the synagogue had broken up,many of the Jews and of the God-fearing proselytes followed Paul and Barnabas,who were speaking to them and urging them to continue in the grace of God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "The next Sabbath, nearly all the city assembled to hear the word of the Lord."
            ]
        },
        {
            "verse": 45,
            "text": [
                "But when the Jews saw the crowds, they were filled with jealousyand began contradicting the things spoken by Paul, and were blaspheming."
            ]
        },
        {
            "verse": 46,
            "text": [
                "Paul and Barnabas spoke out boldly and said,“It was necessary that the word of God be spoken to you first;since you repudiate it and consider yourselves unworthy of eternal life, behold, we are turning to the Gentiles."
            ]
        },
        {
            "verse": 47,
            "text": [
                "For so the Lord has commanded us:",
                "> ‘I have appointed You as a light to the Gentiles,",
                "> That You may bring salvation to the end of the earth.’”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "When the Gentiles heard this, they began rejoicing and glorifying the word of the Lord;and all who had been appointed to eternal life believed."
            ]
        },
        {
            "verse": 49,
            "text": [
                "And the word of the Lord was being spread through the whole region."
            ]
        },
        {
            "verse": 50,
            "text": [
                "But the Jews incited the devout women of prominence and the leading men of the city,and instigated a persecution against Paul and Barnabas, and drove them out of their region."
            ]
        },
        {
            "verse": 51,
            "text": [
                "But they shook the dust off their feet in protest against them and went to Iconium."
            ]
        },
        {
            "verse": 52,
            "text": [
                "And the disciples were continually filled with joy and with the Holy Spirit."
            ]
        }
    ]
}