{
    "book": "خروج",
    "chapter": 37,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بَصَلْئیل تابوت را از چوب اقاقیا ساخت؛ طول آن دو و نیم ذراع، عرض آن یک و نیم ذراع، و ارتفاع آن یک و نیم ذراع بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او آن را از داخل و خارج با طلای خالص پوشاند و یک حاشیه طلایی در اطراف آن ساخت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او چهار حلقه طلایی برای آن ریخت و آنها را به چهار پایه‌اش وصل کرد؛ دو حلقه در یک طرف و دو حلقه در طرف دیگر."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او تیرک‌هایی از چوب اقاقیا ساخت و آنها را با طلا پوشاند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او تیرک‌ها را در حلقه‌های کنار تابوت قرار داد تا آن را حمل کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او همچنین پوشش کفاره را از طلای خالص ساخت که طول آن دو و نیم ذراع و عرض آن یک و نیم ذراع بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او دو کروب از طلای چکش‌کاری شده در دو انتهای پوشش کفاره ساخت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "یک کروب در یک انتها و کروب دیگر در انتهای مقابل قرار داشت؛ او کروب‌ها را به صورت یک تکه با پوشش کفاره در دو انتها ساخت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کروب‌ها بال‌های خود را به سمت بالا گسترده بودند و پوشش کفاره را با آنها سایه می‌انداختند. آنها به یکدیگر نگاه می‌کردند و به سمت پوشش نگاه می‌کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او میز را از چوب اقاقیا ساخت، دو ذراع طول، یک ذراع عرض، و یک و نیم ذراع ارتفاع داشت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او آن را با طلای خالص پوشاند و یک حاشیه طلایی در اطراف آن ساخت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او همچنین یک لبه برای آن ساخت که یک کف دست عرض داشت و یک حاشیه طلایی در اطراف لبه قرار داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او چهار حلقه طلایی برای میز ریخت و آنها را به چهار گوشه‌ای که پایه‌ها بودند، وصل کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "حلقه‌ها نزدیک به لبه قرار داشتند تا تیرک‌ها را برای حمل میز نگه دارند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او تیرک‌ها را از چوب اقاقیا ساخت و آنها را با طلا پوشاند تا میز را حمل کنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او از طلای خالص ظروف میز را ساخت—بشقاب‌ها، دیس‌ها، کاسه‌ها، و کوزه‌ها برای ریختن نوشیدنی‌های تقدیمی."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او چراغدان را از طلای خالص ساخت و پایه و شاخه‌اش را چکش‌کاری کرد، با جام‌های گل‌مانند، غنچه‌ها و شکوفه‌هایش که همه یک تکه با آن بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "شش شاخه از دو طرف آن بیرون می‌آمدند—سه شاخه در یک طرف و سه شاخه در طرف دیگر."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هر شاخه سه جام به شکل گل بادام با غنچه‌ها و شکوفه‌ها داشت، و این الگو برای همه شش شاخه‌ای که از چراغدان بیرون می‌آمدند، یکسان بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خود چراغدان چهار جام به شکل گل بادام با غنچه‌ها و شکوفه‌ها داشت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "یک غنچه زیر اولین جفت شاخه‌هایی که از چراغدان بیرون می‌آمدند، یک غنچه دوم زیر جفت دوم، و یک غنچه سوم زیر جفت سوم بود—در مجموع شش شاخه."
            ]
        },
        {
            "verse": 22,
            "text": [
                "غنچه‌ها و شاخه‌ها همه یک تکه با چراغدان بودند، یک کار چکش‌کاری شده از طلای خالص."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او هفت چراغ آن را، و همچنین فتیله‌گیرها و سینی‌هایش را از طلای خالص ساخت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او چراغدان و تمام لوازم آن را از یک وزنه طلای خالص ساخت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او مذبح بخور را از چوب اقاقیا ساخت، یک ذراع طول و یک ذراع عرض، مربع، و دو ذراع ارتفاع داشت؛ شاخ‌هایش یک تکه با آن بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "او بالای آن، اطرافش و شاخ‌هایش را با طلای خالص پوشاند و یک حاشیه طلایی برای آن در اطراف ساخت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او دو حلقه طلایی زیر حاشیه در طرف‌های مقابل ساخت تا تیرک‌هایی که برای حمل آن استفاده می‌شدند را نگه دارند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او تیرک‌ها را از چوب اقاقیا ساخت و آنها را با طلا پوشاند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "او همچنین روغن مقدس مسح و بخور خالص و معطر را ساخت که کار یک عطرساز بود."
            ]
        }
    ]
}