{
    "book": "خروج",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«قربانگاهی از چوب اقاقیا برای سوزاندن بخور بساز."
            ]
        },
        {
            "verse": 2,
            "text": [
                "این قربانگاه مربع باشد، به طول یک ذراع و عرض یک ذراع و ارتفاع دو ذراع؛ شاخ‌های آن با آن یکپارچه باشد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "روی آن، کناره‌ها و شاخ‌ها را با طلای خالص بپوشان و یک حاشیه طلایی در اطراف آن بساز."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دو حلقه طلایی در زیر حاشیه در دو طرف مقابل برای نگه داشتن تیرک‌های حمل آن بساز."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تیرک‌ها باید از چوب اقاقیا ساخته شده و با طلا پوشانده شوند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "قربانگاه را در مقابل پرده‌ای که نزدیک تابوت عهد است، در مقابل پوشش کفاره که بر روی تابوت است، جایی که با تو ملاقات خواهم کرد، قرار بده."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هر صبح هنگامی که هارون چراغ‌ها را مرتب می‌کند، بخور معطر بر آن بسوزاند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هنگامی که هارون چراغ‌ها را در غروب روشن می‌کند، دوباره بخور بسوزاند. این بخور باید در حضور خداوند در طول نسل‌های شما دائماً بسوزد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هیچ بخور بیگانه، قربانی سوختنی، قربانی آردی یا ریختن نوشیدنی بر این قربانگاه تقدیم نکنید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هارون باید سالی یک بار با خون قربانی گناه کفاره، بر شاخ‌های آن کفاره کند. این باید برای نسل‌ها یک قانون دائمی باشد؛ این برای خداوند بسیار مقدس است.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«هنگامی که سرشماری بنی‌اسرائیل را انجام می‌دهی، هر شخص باید در هنگام شمارش، کفاره‌ای برای جان خود به خداوند بدهد تا در هنگام سرشماری، بلایی بر آنها نیاید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هر کسی که شمارش می‌شود باید نیم شِکِل بر اساس شِکِل مقدس که بیست جِرَه است، بدهد. این نیم شِکِل، هدیه‌ای به خداوند است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هر کس که بیست ساله یا بیشتر است و شمارش می‌شود، باید این هدیه را به خداوند بدهد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "ثروتمند نباید بیشتر و فقیر نباید کمتر از نیم شِکِل بدهد هنگامی که هدیه‌ای به خداوند برای کفاره جان‌های شما می‌دهد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پول کفاره را از بنی‌اسرائیل جمع‌آوری کن و آن را برای خدمت خیمه ملاقات تخصیص بده. این برای بنی‌اسرائیل در حضور خداوند یادبودی خواهد بود که کفاره جان‌های شما را می‌سازد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«یک حوض برنجی با پایه برنجی برای شستشو بساز و آن را بین خیمه ملاقات و قربانگاه قرار بده و آن را با آب پر کن."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هارون و پسرانش باید دست‌ها و پاهای خود را با آب از آن بشویند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هرگاه که وارد خیمه ملاقات شوند یا به قربانگاه نزدیک شوند تا با تقدیم قربانی غذایی به خداوند خدمت کنند، باید با آب بشویند تا نمیرند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها باید دست‌ها و پاهای خود را بشویند تا نمیرند. این باید برای هارون و نسل‌های او یک قانون دائمی باشد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "علاوه بر این، خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«بهترین ادویه‌ها را بگیر: 500 شِکِل مر مایع، 250 شِکِل دارچین معطر، 250 شِکِل نِی معطر،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "500 شِکِل کاسیا بر اساس شِکِل مقدس و یک هین روغن زیتون."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اینها را به روغن مقدس مسح، یک ترکیب معطر، کار یک عطرساز تبدیل کن؛ این باید روغن مسح مقدس باشد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "از آن برای مسح خیمه ملاقات، تابوت عهد،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "میز و تمام وسایل آن، چراغدان و لوازم آن و قربانگاه بخور استفاده کن،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "قربانگاه قربانی‌های سوختنی با تمام وسایل آن و حوض همراه با پایه آن."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنها را تقدیس کن تا بسیار مقدس باشند؛ هر چه به آنها لمس کند مقدس خواهد شد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "هارون و پسرانش را مسح کن و آنها را برای خدمت به عنوان کاهنان به من تقدیس کن."
            ]
        },
        {
            "verse": 31,
            "text": [
                "به بنی‌اسرائیل بگو، ‘این باید روغن مسح مقدس من برای نسل‌های آینده باشد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "نباید بر بدن هیچ کس دیگری ریخته شود و نباید هیچ روغن دیگری با استفاده از این فرمول ساخته شود. این مقدس است و باید آن را مقدس بدانید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "هر کس که عطری مانند آن بسازد یا آن را بر کسی غیر از کاهن بگذارد، باید از قوم خود جدا شود.’»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس خداوند به موسی گفت، «ادویه‌های معطر بگیر—استاکته، اونیکا، گالبانوم و کندر خالص—همه به نسبت مساوی،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "و یک ترکیب معطر از بخور بساز، یک مخلوط ماهرانه، کار یک عطرساز. باید نمک‌دار، خالص و مقدس باشد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "مقداری از آن را به پودر خرد کن و آن را در مقابل تابوت عهد در خیمه ملاقات قرار بده، جایی که با تو ملاقات خواهم کرد. این باید برای تو بسیار مقدس باشد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "هیچ بخوری با این فرمول برای استفاده شخصی نساز؛ آن را به عنوان مقدس برای خداوند بدان."
            ]
        },
        {
            "verse": 38,
            "text": [
                "هر کس که بخوری مانند آن بسازد تا از بوی آن لذت ببرد، از قوم خود جدا خواهد شد.»"
            ]
        }
    ]
}