{
    "book": "خروج",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "تمام جماعت بنی‌اسرائیل از ایلیم حرکت کرده و به بیابان سین که بین ایلیم و سینا قرار دارد، در روز پانزدهم از ماه دوم بعد از خروجشان از مصر، سفر کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در بیابان، تمام جماعت بنی‌اسرائیل از موسی و هارون شکایت کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنی‌اسرائیل به آنها گفتند: «ای کاش به دست خداوند در مصر مرده بودیم، جایی که کنار دیگ‌های گوشت می‌نشستیم و نان را به سیری می‌خوردیم! اما شما ما را به این بیابان آورده‌اید تا تمام این جماعت را از گرسنگی بکشید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه خداوند به موسی گفت: «بنگر، من نانی از آسمان برای شما می‌بارانم. مردم باید هر روز بیرون بروند و به اندازه نیاز آن روز جمع کنند. با این کار، آنها را امتحان خواهم کرد تا ببینم آیا از دستورات من پیروی می‌کنند یا نه."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در روز ششم، باید آنچه را که می‌آورند آماده کنند و آن دو برابر مقدار روزهای دیگر خواهد بود.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس موسی و هارون به تمام بنی‌اسرائیل گفتند: «در شامگاه، خواهید دانست که خداوند شما را از مصر بیرون آورده است،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و در صبحگاه، جلال خداوند را خواهید دید، زیرا او شکایات شما را علیه خود شنیده است. ما کیستیم که شما علیه ما شکایت می‌کنید؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "موسی همچنین گفت: «شما خواهید دانست که این خداوند است وقتی که در شامگاه به شما گوشت می‌دهد تا بخورید و در صبحگاه نان به سیری می‌دهد، زیرا او شکایات شما را علیه خود شنیده است. ما کیستیم؟ شما علیه ما شکایت نمی‌کنید، بلکه علیه خداوند.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه موسی به هارون دستور داد: «به تمام جماعت بنی‌اسرائیل بگو، \"به حضور خداوند بیایید، زیرا او شکایات شما را شنیده است.\"»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "هنگامی که هارون به تمام جماعت بنی‌اسرائیل سخن می‌گفت، آنها به سوی بیابان نگاه کردند و بنگر، جلال خداوند در ابر ظاهر شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«من شکایات بنی‌اسرائیل را شنیده‌ام. به آنها بگو، \"در شامگاه گوشت خواهید خورد و در صبحگاه با نان سیر خواهید شد. آنگاه خواهید دانست که من یهوه خدای شما هستم.\"»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آن شب، بلدرچین‌ها آمدند و اردوگاه را پوشاندند و در صبحگاه لایه‌ای از شبنم در اطراف اردوگاه بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی شبنم بخار شد، بنگر، بر سطح بیابان ماده‌ای ریز و پوسته‌مانند بود، به نرمی یخ بر زمین."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی بنی‌اسرائیل آن را دیدند، از یکدیگر پرسیدند، «این چیست؟» زیرا نمی‌دانستند که چیست. موسی به آنها گفت: «این نانی است که خداوند به شما داده تا بخورید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "این چیزی است که خداوند فرمان داده است: \"هر کس به اندازه نیاز خود جمع کند. برای هر نفر در خیمه‌تان یک عُمَر بردارید.\"»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنی‌اسرائیل همانطور که دستور داده شده بود عمل کردند؛ برخی زیاد جمع کردند، برخی کم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی آن را با عُمَر اندازه‌گیری کردند، کسی که زیاد جمع کرده بود، زیاد نداشت و کسی که کم جمع کرده بود، کم نداشت. هر کس به اندازه نیاز خود جمع کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنگاه موسی به آنها گفت: «هیچ‌کس نباید چیزی از آن را تا صبح نگه دارد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما آنها به موسی گوش ندادند؛ برخی از آن را تا صبح نگه داشتند و آن کرم زد و بوی بدی گرفت. پس موسی از آنها خشمگین شد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هر صبح، هر کس به اندازه نیاز خود جمع می‌کرد و وقتی خورشید گرم می‌شد، آن ذوب می‌شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در روز ششم، آنها دو برابر جمع کردند - دو عُمَر برای هر نفر - و همه رهبران جماعت آمدند و این را به موسی گزارش دادند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او به آنها گفت: «این چیزی است که خداوند فرمان داده است: \"فردا روز استراحت سبت، سبت مقدس برای خداوند است. آنچه را که می‌خواهید بپزید و آنچه را که می‌خواهید بجوشانید. هر چه باقی می‌ماند نگه دارید و تا صبح حفظ کنید.\"»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس آنها آن را تا صبح نگه داشتند، همانطور که موسی دستور داده بود، و آن بوی بدی نگرفت و کرمی در آن نبود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "موسی گفت: «امروز آن را بخورید، زیرا امروز سبت خداوند است. امروز چیزی بر زمین نخواهید یافت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "برای شش روز باید آن را جمع کنید، اما در روز هفتم، سبت، چیزی نخواهد بود.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "با این حال، برخی از مردم در روز هفتم بیرون رفتند تا آن را جمع کنند، اما چیزی نیافتند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه خداوند به موسی گفت: «تا کی در نگه داشتن فرمان‌ها و دستورات من تأخیر خواهید کرد؟"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ببینید، خداوند سبت را به شما داده است؛ به همین دلیل در روز ششم به شما نان برای دو روز می‌دهد. هر کس باید در جای خود بماند؛ هیچ‌کس نباید در روز هفتم بیرون برود.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "پس مردم در روز هفتم استراحت کردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنی‌اسرائیل آن نان را مَنّا نامیدند. آن سفید بود مانند دانه گشنیز و طعم آن مانند نان عسلی بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "موسی گفت: «این چیزی است که خداوند فرمان داده است: \"یک عُمَر مَنّا بردارید و آن را برای نسل‌های آینده نگه دارید، تا آنها نانی را که به شما در بیابان دادم وقتی که شما را از مصر بیرون آوردم، ببینند.\"»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس موسی به هارون دستور داد: «یک کوزه بردار و یک عُمَر مَنّا در آن بگذار. سپس آن را در حضور خداوند قرار دهید تا برای نسل‌های آینده نگه داشته شود.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "بر اساس فرمان خداوند به موسی، هارون آن را در برابر شهادت قرار داد تا حفظ شود."
            ]
        },
        {
            "verse": 35,
            "text": [
                "بنی‌اسرائیل چهل سال مَنّا خوردند، تا زمانی که به سرزمینی مسکون رسیدند؛ آنها مَنّا خوردند تا به مرز کنعان رسیدند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "(یک عُمَر تقریباً یک دهم یک ایفه است.)"
            ]
        }
    ]
}