{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «ببین، من تو را همچون خدا برای فرعون قرار داده‌ام و برادرت هارون پیامبر تو خواهد بود."
            ]
        },
        {
            "text": [
                "تو باید هر آنچه را که به تو فرمان می‌دهم بگویی و برادرت هارون باید به فرعون بگوید که بنی‌اسرائیل را از سرزمینش رها کند."
            ]
        },
        {
            "text": [
                "اما من دل فرعون را سخت خواهم کرد تا آیات و عجایب خود را در مصر زیاد کنم."
            ]
        },
        {
            "text": [
                "فرعون به تو گوش نخواهد داد، بنابراین من دست خود را بر مصر خواهم گذاشت و لشکرهایم، قوم خود بنی‌اسرائیل را با اعمال بزرگ داوری بیرون خواهم آورد."
            ]
        },
        {
            "text": [
                "مصریان خواهند دانست که من خداوند هستم هنگامی که دست خود را بر مصر دراز کنم و بنی‌اسرائیل را از میان آنها بیرون آورم.»"
            ]
        },
        {
            "text": [
                "موسی و هارون دستورات خداوند را دقیقاً همان‌طور که فرمان داده شده بود انجام دادند."
            ]
        },
        {
            "text": [
                "موسی هشتاد ساله و هارون هشتاد و سه ساله بودند هنگامی که با فرعون صحبت کردند."
            ]
        },
        {
            "text": [
                "خداوند به موسی و هارون گفت،"
            ]
        },
        {
            "text": [
                "«وقتی فرعون به شما بگوید، \"معجزه‌ای انجام دهید\"، باید به هارون بگویی، \"عصایت را بگیر و آن را در مقابل فرعون بینداز، و به مار تبدیل خواهد شد.\"»"
            ]
        },
        {
            "text": [
                "پس موسی و هارون نزد فرعون رفتند و همان‌طور که خداوند فرمان داده بود عمل کردند. هارون عصایش را در مقابل فرعون و مقاماتش انداخت و به مار تبدیل شد."
            ]
        },
        {
            "text": [
                "آنگاه فرعون مردان دانا و جادوگران را فراخواند و جادوگران مصری با هنرهای مخفی خود همان کار را انجام دادند:"
            ]
        },
        {
            "text": [
                "هر یک عصای خود را انداختند و آنها به مار تبدیل شدند. اما عصای هارون عصاهای آنها را بلعید."
            ]
        },
        {
            "text": [
                "با این حال، دل فرعون همچنان سخت باقی ماند و او به آنها گوش نداد، همان‌طور که خداوند گفته بود."
            ]
        },
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «دل فرعون سرسخت و سخت است؛ او از رها کردن مردم امتناع می‌کند."
            ]
        },
        {
            "text": [
                "صبح به نزد فرعون برو هنگامی که به آب می‌رود. بر کرانه نیل بایست تا او را ملاقات کنی و عصایی که به مار تبدیل شد را در دستت بگیر."
            ]
        },
        {
            "text": [
                "به او بگو، \"خداوند، خدای عبرانیان، مرا فرستاده تا به تو بگویم: قوم من را رها کن تا در بیابان مرا عبادت کنند. اما تو تا کنون گوش نداده‌ای."
            ]
        },
        {
            "text": [
                "این چیزی است که خداوند می‌گوید: با این کار خواهی دانست که من خداوند هستم: آب نیل را با عصایی که در دست دارم خواهم زد و به خون تبدیل خواهد شد."
            ]
        },
        {
            "text": [
                "ماهی‌های نیل خواهند مرد، رودخانه بوی بدی خواهد گرفت و مصریان قادر به نوشیدن آب نیل نخواهند بود.\"»"
            ]
        },
        {
            "text": [
                "خداوند به موسی گفت: «به هارون بگو، \"عصایت را بگیر و دستت را بر آب‌های مصر دراز کن—بر رودخانه‌ها، جویبارها، برکه‌ها و تمام مخازنشان—و آنها به خون تبدیل خواهند شد. در سراسر مصر خون خواهد بود، حتی در ظروف چوبی و سنگی.\"»"
            ]
        },
        {
            "text": [
                "موسی و هارون دقیقاً همان‌طور که خداوند فرمان داده بود عمل کردند. او عصا را بلند کرد و آب نیل را در مقابل فرعون و مقاماتش زد و تمام آب نیل به خون تبدیل شد."
            ]
        },
        {
            "text": [
                "ماهی‌های نیل مردند و رودخانه بوی بدی گرفت به طوری که مصریان نمی‌توانستند آب نیل را بنوشند. در سراسر مصر خون بود."
            ]
        },
        {
            "text": [
                "اما جادوگران مصری با هنرهای مخفی خود همان کار را انجام دادند و دل فرعون سخت شد؛ او به موسی و هارون گوش نداد، همان‌طور که خداوند گفته بود."
            ]
        },
        {
            "text": [
                "فرعون برگشت و به کاخ خود رفت و حتی این را هم به دل نگرفت."
            ]
        },
        {
            "text": [
                "تمام مصریان در طول نیل برای آب نوشیدنی حفر کردند، زیرا نمی‌توانستند آب رودخانه را بنوشند."
            ]
        },
        {
            "text": [
                "هفت روز گذشت پس از آنکه خداوند نیل را زده بود."
            ]
        }
    ]
}