{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آنگاه خداوند به موسی فرمود: «تو و هارون، ناداب و ابیهو، و هفتاد نفر از مشایخ اسرائیل نزد خداوند بالا آیید و از دور پرستش کنید."
            ]
        },
        {
            "text": [
                "موسی تنها باید به خداوند نزدیک شود؛ دیگران نباید نزدیک آیند، و قوم نیز نباید با او بالا آیند.»"
            ]
        },
        {
            "text": [
                "موسی آمد و تمامی سخنان و احکام خداوند را به قوم بازگفت؛ و آنان به یک صدا پاسخ دادند: «ما تمامی سخنانی را که خداوند گفته است، انجام خواهیم داد.»"
            ]
        },
        {
            "text": [
                "موسی تمامی سخنان خداوند را نوشت. بامدادان زود برخاست و مذبحی در پای کوه بنا کرد و دوازده ستون سنگی برپا داشت که نمایانگر دوازده سبط اسرائیل بود."
            ]
        },
        {
            "text": [
                "آنگاه جوانانی از بنی‌اسرائیل را فرستاد که قربانی‌های سوختنی تقدیم کنند و گاوانی را به عنوان قربانی‌های سلامتی به خداوند ذبح نمایند."
            ]
        },
        {
            "text": [
                "موسی نیمی از خون را گرفت و در کاسه‌ها ریخت و نیم دیگر را بر مذبح پاشید."
            ]
        },
        {
            "text": [
                "سپس کتاب عهد را گرفت و برای قوم خواند، و آنان پاسخ دادند: «ما تمامی آنچه را که خداوند گفته است، انجام خواهیم داد و اطاعت خواهیم کرد.»"
            ]
        },
        {
            "text": [
                "موسی خون را گرفت و بر قوم پاشید و گفت: «این است خون عهدی که خداوند بر اساس تمامی این سخنان با شما بسته است.»"
            ]
        },
        {
            "text": [
                "موسی و هارون، ناداب، ابیهو و هفتاد نفر از مشایخ اسرائیل بالا رفتند."
            ]
        },
        {
            "text": [
                "آنان خدای اسرائیل را دیدند و زیر پای او چیزی شبیه به سنگفرش یاقوت کبود بود که به شفافی آسمان بود."
            ]
        },
        {
            "text": [
                "اما او دست خود را بر ضد سران بنی‌اسرائیل دراز نکرد؛ آنان خدا را دیدند و خوردند و نوشیدند."
            ]
        },
        {
            "text": [
                "خداوند به موسی گفت: «نزد من بر کوه بالا بیا و در آنجا بمان تا لوح‌های سنگی را که شریعت و احکامی را که برای تعلیم آنان نوشته‌ام، به تو بدهم.»"
            ]
        },
        {
            "text": [
                "موسی با یوشع، خادم خود، برخاست و به کوه خدا بالا رفت."
            ]
        },
        {
            "text": [
                "به مشایخ گفت: «تا بازگشت ما در اینجا بمانید. هارون و حور با شما هستند؛ هر کس مسئله‌ای دارد، نزد آنان برود.»"
            ]
        },
        {
            "text": [
                "موسی به کوه بالا رفت و ابر آن را پوشانید."
            ]
        },
        {
            "text": [
                "جلال خداوند بر کوه سینا قرار گرفت و ابر آن را شش روز پوشانید؛ و در روز هفتم، خداوند از میان ابر موسی را فرا خواند."
            ]
        },
        {
            "text": [
                "برای بنی‌اسرائیل، جلال خداوند مانند آتشی سوزان بر فراز کوه می‌نمود."
            ]
        },
        {
            "text": [
                "موسی به درون ابر رفت و به کوه بالا رفت و چهل روز و چهل شب بر کوه ماند."
            ]
        }
    ]
}