{
    "book": "خروج",
    "chapter": 21,
    "verses": [
        {
            "text": [
                "«اینها احکامی است که باید پیش روی آنها بگذاری:"
            ]
        },
        {
            "text": [
                "«اگر یک خدمتکار عبری بخری، او باید شش سال خدمت کند؛ اما در سال هفتم، بدون هیچ پرداختی به عنوان یک مرد آزاد آزاد خواهد شد."
            ]
        },
        {
            "text": [
                "اگر او تنها بیاید، باید تنها برود؛ اما اگر ازدواج کرده باشد، پس همسرش باید با او برود."
            ]
        },
        {
            "text": [
                "اگر اربابش به او همسری بدهد و او برایش پسران یا دخترانی به دنیا بیاورد، همسر و فرزندانش به اربابش تعلق خواهند داشت و او باید تنها برود."
            ]
        },
        {
            "text": [
                "اما اگر خدمتکار بگوید، \"من به اربابم، همسرم و فرزندانم علاقه دارم؛ نمی‌خواهم به عنوان یک مرد آزاد بروم،\""
            ]
        },
        {
            "text": [
                "پس اربابش باید او را نزد خدا بیاورد. او باید او را به در یا چارچوب در ببرد و گوشش را با یک درفش سوراخ کند و او باید به طور دائمی خدمت کند."
            ]
        },
        {
            "text": [
                "«اگر مردی دخترش را به عنوان کنیز بفروشد، او نباید مانند خدمتکاران مرد آزاد شود."
            ]
        },
        {
            "text": [
                "اگر او اربابش را که او را برای خود انتخاب کرده است راضی نکند، باید به او اجازه دهد که بازخرید شود. او حق ندارد او را به مردم خارجی بفروشد، به دلیل خیانتش به او."
            ]
        },
        {
            "text": [
                "اگر او او را برای پسرش تعیین کند، باید با او بر اساس حقوق دختران رفتار کند."
            ]
        },
        {
            "text": [
                "اگر او با زن دیگری ازدواج کند، نباید غذای او، لباس او یا حقوق زناشویی او را کاهش دهد."
            ]
        },
        {
            "text": [
                "اگر او این سه چیز را برای او فراهم نکند، او باید بدون هیچ پرداختی آزاد شود."
            ]
        },
        {
            "text": [
                "«هر کس که شخصی را بزند به طوری که بمیرد، باید حتماً کشته شود."
            ]
        },
        {
            "text": [
                "اما اگر عمدی نباشد، بلکه خدا اجازه دهد که اتفاق بیفتد، من مکانی برای او تعیین خواهم کرد تا به آنجا فرار کند."
            ]
        },
        {
            "text": [
                "اما اگر کسی با قصد قبلی برای کشتن همسایه‌اش عمل کند، حتی از مذبح من او را بگیر تا کشته شود."
            ]
        },
        {
            "text": [
                "«هر کس که پدر یا مادرش را بزند، باید حتماً کشته شود."
            ]
        },
        {
            "text": [
                "«هر کس که شخصی را برباید، خواه او را فروخته باشد یا هنوز در اختیار داشته باشد، باید حتماً کشته شود."
            ]
        },
        {
            "text": [
                "«هر کس که پدر یا مادرش را لعنت کند، باید حتماً کشته شود."
            ]
        },
        {
            "text": [
                "«اگر مردم دعوا کنند و یکی دیگری را با سنگ یا مشت بزند و قربانی نمیرد اما به بستر بیفتد،"
            ]
        },
        {
            "text": [
                "اگر شخص مجروح دوباره برخیزد و با عصا بیرون برود، پس ضارب مجازات نخواهد شد؛ او باید فقط برای از دست دادن زمان جبران کند و اطمینان حاصل کند که قربانی کاملاً بهبود یافته است."
            ]
        },
        {
            "text": [
                "«اگر کسی غلام یا کنیز خود را با چوب بزند و غلام در دست او بمیرد، باید مجازات شود."
            ]
        },
        {
            "text": [
                "اما اگر غلام یک یا دو روز زنده بماند، انتقام گرفته نخواهد شد، زیرا غلام مال اوست."
            ]
        },
        {
            "text": [
                "«اگر مردان با هم درگیر شوند و زنی باردار را بزنند به طوری که زودتر از موعد زایمان کند، اما آسیب جدی نباشد، ضارب باید جریمه‌ای بپردازد که شوهر زن مطالبه کند و داوران اجازه دهند."
            ]
        },
        {
            "text": [
                "اما اگر آسیب جدی باشد، باید جان به جای جان بدهید،"
            ]
        },
        {
            "text": [
                "چشم به جای چشم، دندان به جای دندان، دست به جای دست، پا به جای پا،"
            ]
        },
        {
            "text": [
                "سوختگی به جای سوختگی، زخم به جای زخم، کبودی به جای کبودی."
            ]
        },
        {
            "text": [
                "«اگر صاحب، چشم غلام یا کنیز خود را بزند و آن را نابود کند، باید به عنوان جبران برای چشم، غلام را آزاد کند."
            ]
        },
        {
            "text": [
                "و اگر دندان غلام یا کنیز خود را بشکند، باید به عنوان جبران برای دندان، غلام را آزاد کند."
            ]
        },
        {
            "text": [
                "«اگر گاوی مرد یا زنی را شاخ بزند و بکشد، گاو باید سنگسار شود و گوشت آن نباید خورده شود؛ اما صاحب گاو مسئول نخواهد بود."
            ]
        },
        {
            "text": [
                "اما اگر گاو قبلاً به شاخ زدن معروف بوده و صاحبش هشدار داده شده باشد اما آن را محصور نکرده باشد و آن مرد یا زنی را بکشد، گاو باید سنگسار شود و صاحبش نیز باید کشته شود."
            ]
        },
        {
            "text": [
                "اگر فدیه‌ای مطالبه شود، او می‌تواند با پرداخت هر چه مطالبه شود جان خود را بازخرید کند."
            ]
        },
        {
            "text": [
                "این قانون در صورتی که گاو پسری یا دختری را شاخ بزند اعمال می‌شود."
            ]
        },
        {
            "text": [
                "اگر گاو غلام یا کنیزی را شاخ بزند، صاحب باید سی مثقال نقره به ارباب غلام بپردازد و گاو باید سنگسار شود."
            ]
        },
        {
            "text": [
                "«اگر کسی چاهی باز کند یا چاهی بکند و آن را نپوشاند و گاو یا الاغی در آن بیفتد،"
            ]
        },
        {
            "text": [
                "صاحب چاه باید جبران کند؛ او باید پول به صاحب حیوان بدهد و حیوان مرده مال او خواهد شد."
            ]
        },
        {
            "text": [
                "«اگر گاو کسی گاو دیگری را زخمی کند به طوری که بمیرد، باید گاو زنده را بفروشند و پول آن را به طور مساوی تقسیم کنند؛ آنها همچنین باید گاو مرده را تقسیم کنند."
            ]
        },
        {
            "text": [
                "اما اگر معلوم باشد که گاو عادت به شاخ زدن داشته و صاحبش آن را محصور نکرده باشد، او باید جبران کند، گاو به جای گاو، و حیوان مرده مال او خواهد شد."
            ]
        }
    ]
}