{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "موسی پاسخ داد: «اگر به من ایمان نیاورند یا به سخنانم گوش ندهند و بگویند: \"خداوند بر تو ظاهر نشده است\" چه؟»"
            ]
        },
        {
            "text": [
                "خداوند از او پرسید: «چه چیزی در دست داری؟» او پاسخ داد: «یک عصا.»"
            ]
        },
        {
            "text": [
                "خداوند دستور داد: «آن را بر زمین بینداز.» پس موسی آن را انداخت و به ماری تبدیل شد و او از آن گریخت."
            ]
        },
        {
            "text": [
                "سپس خداوند به موسی گفت: «دستت را دراز کن و آن را از دم بگیر.» پس او دستش را دراز کرد و آن را گرفت و به عصا در دستش تبدیل شد."
            ]
        },
        {
            "text": [
                "«این برای این است که آنها ایمان بیاورند که خداوند، خدای نیاکانشان - خدای ابراهیم، اسحاق و یعقوب - بر تو ظاهر شده است.»"
            ]
        },
        {
            "text": [
                "سپس خداوند گفت: «دستت را درون ردایت بگذار.» موسی دستش را درون ردایش گذاشت و وقتی آن را بیرون آورد، برص زده و مانند برف سفید بود."
            ]
        },
        {
            "text": [
                "«حالا دستت را دوباره درون ردایت بگذار،» او دستور داد. موسی چنین کرد و وقتی آن را بیرون آورد، مانند بقیه پوستش بازسازی شده بود."
            ]
        },
        {
            "text": [
                "خداوند ادامه داد: «اگر به تو ایمان نیاورند یا به نشانه اول توجه نکنند، ممکن است به نشانه دوم ایمان بیاورند."
            ]
        },
        {
            "text": [
                "اما اگر حتی به این دو نشانه ایمان نیاورند یا به تو گوش ندهند، مقداری آب از نیل بگیر و آن را بر زمین خشک بریز. آبی که می‌گیری بر زمین به خون تبدیل خواهد شد.»"
            ]
        },
        {
            "text": [
                "موسی به خداوند گفت: «لطفاً، ای خداوند، من هرگز فصیح نبوده‌ام، نه در گذشته و نه از زمانی که با بنده‌ات سخن گفته‌ای. من در سخن گفتن و زبان کند هستم.»"
            ]
        },
        {
            "text": [
                "خداوند پاسخ داد: «چه کسی دهان انسان را ساخته است؟ چه کسی کسی را لال یا کر، بینا یا نابینا می‌کند؟ آیا من، خداوند، نیستم؟"
            ]
        },
        {
            "text": [
                "حالا برو؛ من با دهانت خواهم بود و به تو یاد خواهم داد که چه بگویی.»"
            ]
        },
        {
            "text": [
                "اما موسی التماس کرد: «لطفاً، ای خداوند، کسی دیگر را بفرست.»"
            ]
        },
        {
            "text": [
                "سپس خشم خداوند بر موسی شعله‌ور شد و گفت: «برادرت هارون لاوی چه؟ می‌دانم که او خوب صحبت می‌کند. او در حال حاضر در راه دیدار توست و از دیدن تو خوشحال خواهد شد."
            ]
        },
        {
            "text": [
                "تو باید با او صحبت کنی و کلمات را در دهانش بگذاری؛ من با هر دوی شما در هنگام صحبت کردن خواهم بود و به شما دستور خواهم داد که چه کنید."
            ]
        },
        {
            "text": [
                "او برای تو با مردم صحبت خواهد کرد و مانند این خواهد بود که او دهان تو و تو خدا برای او هستی."
            ]
        },
        {
            "text": [
                "اما این عصا را در دستت بگیر، با آن نشانه‌ها را انجام خواهی داد.»"
            ]
        },
        {
            "text": [
                "سپس موسی به یترون، پدرزنش، بازگشت و گفت: «لطفاً بگذارید به قوم خود در مصر برگردم تا ببینم آیا هنوز زنده‌اند.» یترون پاسخ داد: «برو به سلامتی.»"
            ]
        },
        {
            "text": [
                "حالا خداوند به موسی در مدیان گفته بود: «به مصر بازگرد، زیرا همه کسانی که در پی جان تو بودند مرده‌اند.»"
            ]
        },
        {
            "text": [
                "پس موسی همسر و پسرانش را گرفت، آنها را بر الاغی سوار کرد و به سوی مصر حرکت کرد و عصای خدا را در دستش داشت."
            ]
        },
        {
            "text": [
                "خداوند به موسی دستور داد: «وقتی به مصر بازگردی، در برابر فرعون همه شگفتی‌هایی که به تو قدرت انجامشان را داده‌ام انجام بده. با این حال، من قلب او را سخت خواهم کرد تا مردم را رها نکند."
            ]
        },
        {
            "text": [
                "سپس به فرعون بگو: \"این چیزی است که خداوند می‌گوید: اسرائیل پسر نخستین من است،"
            ]
        },
        {
            "text": [
                "و من به تو گفته‌ام: 'پسرم را رها کن تا مرا عبادت کند.' اما تو اجازه ندادی او برود؛ بنابراین، من جان پسر نخستین تو را خواهم گرفت.\"»"
            ]
        },
        {
            "text": [
                "در مکانی برای اقامت در سفر، خداوند با موسی ملاقات کرد و قصد کشتن او را داشت."
            ]
        },
        {
            "text": [
                "اما صفوره یک چاقوی سنگی گرفت، پوست ختنه پسرش را برید و به پای موسی لمس کرد و گفت: «تو برای من دامادی خونین هستی.»"
            ]
        },
        {
            "text": [
                "پس خداوند او را رها کرد. در آن زمان او گفت «داماد خونین»، اشاره به ختنه."
            ]
        },
        {
            "text": [
                "خداوند به هارون گفت: «به بیابان برو تا با موسی ملاقات کنی.» پس او رفت و در کوه خدا با او ملاقات کرد و او را بوسید."
            ]
        },
        {
            "text": [
                "موسی همه سخنان خداوند را که او را فرستاده بود و همه نشانه‌هایی که او دستور داده بود انجام دهد، به هارون بازگو کرد."
            ]
        },
        {
            "text": [
                "سپس موسی و هارون همه بزرگان اسرائیلیان را گرد آوردند،"
            ]
        },
        {
            "text": [
                "و هارون همه سخنان خداوند را که به موسی گفته بود، بازگو کرد. او همچنین نشانه‌ها را در برابر مردم انجام داد،"
            ]
        },
        {
            "text": [
                "و مردم ایمان آوردند. وقتی شنیدند که خداوند به آنها توجه کرده و مصیبت آنها را دیده است، سر فرود آوردند و عبادت کردند."
            ]
        }
    ]
}