{
    "book": "خروج باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها نام‌های پسران اسرائیل هستند که با یعقوب به مصر آمدند، هر یک با خانواده‌اش:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "رئوبین، شمعون، لاوی و یهودا؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "یساکار، زبولون و بنیامین؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "دان و نفتالی، جاد و اشیر."
            ]
        },
        {
            "verse": 5,
            "text": [
                "فرزندان یعقوب در مجموع هفتاد نفر بودند، اما یوسف قبلاً در مصر بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس یوسف درگذشت، همراه با تمام برادرانش و تمام آن نسل."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنی‌اسرائیل بارور و بسیار زیاد شدند؛ آنها تکثیر یافتند و به شدت نیرومند شدند، و زمین از آنها پر شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اکنون پادشاه جدیدی بر مصر برخاست که یوسف را نمی‌شناخت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او به مردمش گفت: «بنگرید، بنی‌اسرائیل برای ما بسیار زیاد و بسیار نیرومند شده‌اند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بیایید با آنها با حکمت رفتار کنیم، مبادا بیشتر تکثیر یابند، و در صورت وقوع جنگ، ممکن است به دشمنان ما بپیوندند، علیه ما بجنگند و از زمین بروند.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس بر آنها سرکارگرانی منصوب کردند تا با کار اجباری آنها را ستم کنند، و آنها شهرهای ذخیره‌سازی برای فرعون، فیتوم و رعمسیس ساختند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما هرچه بیشتر آنها را ستم کردند، بیشتر تکثیر یافتند و گسترش یافتند، بنابراین مصریان از بنی‌اسرائیل به وحشت افتادند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "مصریان بنی‌اسرائیل را به کار اجباری بی‌رحمانه وادار کردند،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و زندگی آنها را با خدمت سخت در ملات و آجر و انواع کار در مزارع تلخ کردند؛ تمام خدمت آنها با سختی بر آنها تحمیل شد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پادشاه مصر با قابله‌های عبری صحبت کرد، یکی از آنها شفره نام داشت و دیگری فوعه؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و او گفت: «وقتی به زنان عبری در زایمان کمک می‌کنید و آنها را بر روی صندلی زایمان مشاهده می‌کنید، اگر پسر باشد، او را بکشید؛ اما اگر دختر باشد، او زنده بماند.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما قابله‌ها از خدا ترسیدند و همان‌طور که پادشاه مصر به آنها دستور داده بود عمل نکردند، بلکه پسران را زنده نگه داشتند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس پادشاه مصر قابله‌ها را فراخواند و به آنها گفت: «چرا این کار را کرده‌اید و پسران را زنده نگه داشته‌اید؟»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "قابله‌ها به فرعون پاسخ دادند: «زیرا زنان عبری مانند زنان مصری نیستند؛ آنها نیرومند هستند و قبل از رسیدن قابله‌ها زایمان می‌کنند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس خدا با قابله‌ها به خوبی رفتار کرد، و مردم تکثیر یافتند و بسیار نیرومند شدند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و چون قابله‌ها از خدا ترسیدند، او برای آنها خانواده‌هایی فراهم کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس فرعون به تمام مردمش فرمان داد: «هر پسری که به دنیا می‌آید را به نیل بیندازید، اما هر دختری را زنده بگذارید.»"
            ]
        }
    ]
}