{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی دستور داد: «دو لوح سنگی مانند لوح‌های قبلی بتراش، و من کلماتی را که بر لوح‌های اصلی بود و تو آنها را شکستی، بر آنها خواهم نوشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "تا صبح آماده شو و به کوه سینا بالا برو تا در قله کوه خود را به من معرفی کنی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مطمئن شو که هیچ‌کس با تو همراه نباشد و هیچ‌کس در هیچ‌جای کوه دیده نشود؛ حتی گله‌ها و رمه‌ها نباید در مقابل کوه بچرند.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس موسی دو لوح سنگی مانند لوح‌های قبلی تراشید و صبح زود برخاست و به کوه سینا بالا رفت، همان‌طور که خداوند به او دستور داده بود، و دو لوح سنگی را در دست داشت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند در ابر نازل شد و در آنجا با او ایستاد و نام خداوند را فراخواند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند از مقابل او گذشت و اعلام کرد: «خداوند، خداوند خدا، مهربان و بخشنده، دیرخشم و سرشار از محبت پایدار و حقیقت،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "محبت را به هزاران نفر حفظ می‌کند، گناه و خطا و گناه را می‌بخشد. اما او گناهکاران را بدون مجازات نخواهد گذاشت و گناه پدران را به فرزندان و نوه‌ها تا نسل سوم و چهارم خواهد رساند.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "موسی بلافاصله به زمین افتاد و سجده کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او گفت: «اگر در نظر تو لطف یافته‌ام، ای خداوند، لطفاً بگذار خداوند با ما همراه باشد. اگرچه این قوم سرسختی است، گناه و خطای ما را ببخش و ما را به عنوان میراث خود بپذیر.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "خداوند پاسخ داد: «من پیمانی برقرار می‌کنم. در برابر تمام قوم تو، شگفتی‌هایی انجام خواهم داد که هرگز در هیچ ملتی در تمام جهان انجام نشده است. مردمی که در میان آنها زندگی می‌کنی، کارهای شگفت‌انگیزی را که من، خداوند، با تو انجام خواهم داد، خواهند دید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنچه را که امروز به تو فرمان می‌دهم، رعایت کن. من اموریان، کنعانیان، حیتیان، فرزیان، حویان و یبوسیان را از پیش روی تو بیرون خواهم راند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مواظب باش که با ساکنان زمینی که وارد آن می‌شوی، پیمانی نبندی، مبادا که در میان تو دام شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در عوض، مذبح‌های آنها را خراب کن، سنگ‌های مقدس آنها را بشکن و ستون‌های اشیره آنها را قطع کن."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هیچ خدای دیگری را خدمت نکن، زیرا خداوند که نامش غیور است، خدایی است که خواهان وفاداری انحصاری است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "مواظب باش که با ساکنان زمین پیمانی نبندی؛ زیرا وقتی آنها به بت‌پرستی می‌پردازند و به خدایان خود قربانی می‌کنند، تو را دعوت خواهند کرد و تو از قربانی‌های آنها خواهی خورد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی دختران آنها را به عنوان همسر برای پسرانت بگیری، و دختران آنها به خدایان خود زنا کنند، پسرانت را نیز به همان کار خواهند کشاند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هیچ بت فلزی نساز."
            ]
        },
        {
            "verse": 18,
            "text": [
                "عید فطیر را رعایت کن. به مدت هفت روز نان فطیر بخور، همان‌طور که به تو فرمان دادم، در زمان مقرر در ماه آویو، زیرا در آن ماه از مصر خارج شدی."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اولین زاده هر رحم به من تعلق دارد، از جمله تمام نرهای نخست‌زاده دام‌های تو، چه گاو و چه گوسفند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "نخست‌زاده الاغ را با بره‌ای فدیه بده، اما اگر آن را فدیه ندهی، گردنش را بشکن. تمام نخست‌زاده‌های پسرت را فدیه بده. هیچ‌کس نباید بدون هدیه به حضور من بیاید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "شش روز کار کن، اما در روز هفتم استراحت کن؛ حتی در زمان شخم‌زنی و برداشت، باید استراحت کنی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "عید هفته‌ها را با نوبر گندم و عید جمع‌آوری در پایان سال جشن بگیر."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سه بار در سال، تمام مردان تو باید به حضور خداوند، خدای اسرائیل، حاضر شوند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "من ملت‌ها را از پیش روی تو بیرون خواهم راند و مرزهای تو را گسترش خواهم داد، و هیچ‌کس به زمین تو طمع نخواهد کرد وقتی که سه بار در سال به حضور خداوند، خدای خود، حاضر می‌شوی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "خون قربانی من را با چیزی خمیر نشده تقدیم نکن، و قربانی عید فصح نباید تا صبح باقی بماند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "بهترین نوبرهای زمین خود را به خانه خداوند، خدای خود، بیاور. بزغاله را در شیر مادرش نپز."
            ]
        },
        {
            "verse": 27,
            "text": [
                "خداوند به موسی گفت: «این کلمات را بنویس، زیرا بر اساس این کلمات، من با تو و با اسرائیل پیمانی بسته‌ام.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "موسی به مدت چهل روز و چهل شب بدون خوردن نان یا نوشیدن آب در آنجا با خداوند ماند. او بر لوح‌ها کلمات پیمان - ده فرمان - را نوشت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی موسی از کوه سینا با دو لوح قانون پیمان در دستش پایین آمد، نمی‌دانست که چهره‌اش به دلیل صحبت با خداوند درخشان است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "وقتی هارون و تمام بنی‌اسرائیل موسی را دیدند، چهره‌اش درخشان بود و از نزدیک شدن به او ترسیدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "موسی آنها را فراخواند و هارون و تمام رهبران جامعه به او بازگشتند و او با آنها صحبت کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "سپس تمام بنی‌اسرائیل نزدیک آمدند و او تمام فرمان‌هایی را که خداوند در کوه سینا به او داده بود، به آنها ابلاغ کرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پس از اینکه موسی با آنها صحبت کرد، نقابی بر چهره‌اش گذاشت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "هرگاه موسی به حضور خداوند می‌رفت تا با او صحبت کند، نقاب را برمی‌داشت تا زمانی که بیرون می‌آمد. وقتی بیرون می‌آمد و فرمان‌ها را به بنی‌اسرائیل ابلاغ می‌کرد،"
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنها می‌دیدند که چهره‌اش درخشان است. سپس موسی نقاب را بر چهره‌اش می‌گذاشت تا زمانی که به حضور خداوند می‌رفت تا با او صحبت کند."
            ]
        }
    ]
}