{
    "book": "خروج باب",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«ببین، من بصلئیل، پسر اُوری، پسر حور، از قبیله یهودا را برگزیده‌ام."
            ]
        },
        {
            "verse": 3,
            "text": [
                "من او را با روح خدا پر کرده‌ام و به او حکمت، فهم، دانش و انواع مهارت‌های دستی داده‌ام،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "تا طرح‌های هنری برای کار با طلا، نقره و برنز بسازد،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و برای بریدن سنگ‌ها برای نصب، و برای کنده‌کاری چوب، تا در انواع صنایع دستی مشغول شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "علاوه بر این، من اهولیاب، پسر اخیساماک، از قبیله دان را برای کمک به او منصوب کرده‌ام. من همچنین به همه صنعتگران ماهر توانایی داده‌ام تا هر آنچه را که به تو دستور داده‌ام بسازند:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "خیمه ملاقات، تابوت پیمان با پوشش کفاره آن، و همه اثاثیه خیمه،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "میز با وسایل آن، چراغدان طلای خالص با همه لوازم آن، و مذبح بخور،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "مذبح قربانی سوختنی با همه ظروف آن، حوض و پایه آن،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و جامه‌های بافته شده، لباس‌های مقدس برای هارون کاهن، و لباس‌های پسران او برای خدمت به عنوان کاهنان،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و همچنین روغن مسح و بخور معطر برای مکان مقدس. آنها باید آنها را مطابق با همه آنچه که به تو فرمان داده‌ام بسازند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "«به بنی‌اسرائیل بگو، \"شما باید سبت‌های مرا رعایت کنید. این نشانه‌ای بین من و شما برای همه نسل‌هاست، تا بدانید که من خداوند هستم که شما را مقدس می‌سازم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، شما باید سبت را نگه دارید، زیرا برای شما مقدس است. هر کس آن را بی‌حرمت کند باید کشته شود؛ هر کس در آن روز کاری انجام دهد باید از میان قوم خود قطع شود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برای شش روز کار ممکن است انجام شود، اما روز هفتم سبت است، روز استراحت کامل، مقدس برای خداوند. هر کس در روز سبت کاری انجام دهد باید کشته شود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنی‌اسرائیل باید سبت را رعایت کنند و آن را در طول نسل‌های خود به عنوان پیمانی پایدار جشن بگیرند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "این نشانه‌ای بین من و بنی‌اسرائیل برای همیشه است، زیرا در شش روز خداوند آسمان‌ها و زمین را ساخت و در روز هفتم از کار باز ایستاد و تازه شد.\"»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی خداوند سخن گفتن با موسی را در کوه سینا به پایان رساند، دو لوح سنگی پیمان را که با انگشت خدا نوشته شده بود به او داد."
            ]
        }
    ]
}