{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بَصَلئیل و اهولیاب و هر فرد ماهری که خداوند به او حکمت و فهم داده است تا تمامی کارهای ساختن مقدس را انجام دهد، باید کار را طبق هر آنچه خداوند فرمان داده است، انجام دهند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "موسی سپس بَصَلئیل و اهولیاب و هر فرد ماهری که خداوند به او توانایی داده بود، هر کسی که دلش به حرکت آمده بود تا پیش بیاید و در کار شرکت کند، فراخواند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها از موسی تمامی هدایایی را که بنی‌اسرائیل برای کار بر روی مقدس آورده بودند، دریافت کردند. و مردم هر صبح هدایای داوطلبانه می‌آوردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "تمامی کارگران ماهر که در کار مقدس مشغول بودند، کارهای خود را رها کردند"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و به موسی گزارش دادند: «مردم بیش از آنچه برای کاری که خداوند به ما فرمان داده است، نیاز داریم، می‌آورند.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس موسی فرمانی صادر کرد و اعلامی در سراسر اردوگاه فرستاد: «هیچ مرد یا زنی نباید برای مقدس هدیه‌ای بیشتر بیاورد.» بنابراین، مردم از آوردن بیشتر بازداشته شدند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا مواد آنها کافی و حتی بیش از حد برای تکمیل تمامی کار بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "تمامی صنعتگران ماهر در میان کارگران، خیمه را با ده پرده از کتان نازک بافته شده و نخ‌های آبی، ارغوانی و قرمز، با کروبیان بافته شده توسط یک صنعتگر ماهر ساختند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هر پرده بیست و هشت ذراع طول و چهار ذراع عرض داشت؛ تمامی پرده‌ها هم‌اندازه بودند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پنج پرده را به هم متصل کردند و پنج پرده دیگر نیز به همین ترتیب به هم متصل شدند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها حلقه‌های آبی رنگی در طول لبه پرده انتهایی در یک مجموعه ساختند و همین کار را با پرده انتهایی در مجموعه دیگر انجام دادند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پنجاه حلقه بر روی یک پرده و پنجاه حلقه بر روی لبه پرده در مجموعه دیگر ساختند، با حلقه‌هایی که مقابل یکدیگر قرار داشتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها همچنین پنجاه قلاب طلایی ساختند و از آنها برای اتصال دو مجموعه پرده‌ها استفاده کردند تا خیمه به یک واحد تبدیل شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها پرده‌هایی از موی بز برای چادر روی خیمه ساختند، یازده پرده در کل."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر یک از یازده پرده سی ذراع طول و چهار ذراع عرض داشت، همه آنها دارای ابعاد یکسان بودند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پنج پرده را به یک مجموعه متصل کردند و شش پرده باقی‌مانده را به مجموعه دیگری."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها پنجاه حلقه در طول لبه پرده انتهایی در یک مجموعه و پنجاه حلقه در طول لبه پرده انتهایی در مجموعه دیگر ساختند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پنجاه قلاب برنزی ساختند تا چادر را به عنوان یک واحد متصل کنند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها پوششی برای چادر از پوست قوچ رنگ شده به قرمز ساختند و بر روی آن پوششی از چرم بادوام دیگر قرار دادند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنها چارچوب‌های ایستاده‌ای از چوب اقاقیا برای خیمه ساختند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هر چارچوب ده ذراع طول و یک و نیم ذراع عرض داشت،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "با دو زبانه موازی با یکدیگر. تمامی چارچوب‌های خیمه به این صورت ساخته شدند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنها بیست چارچوب برای سمت جنوبی خیمه ساختند"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و چهل پایه نقره‌ای برای حمایت از آنها —دو پایه برای هر چارچوب، یکی زیر هر زبانه."
            ]
        },
        {
            "verse": 25,
            "text": [
                "برای سمت شمالی خیمه، آنها بیست چارچوب ساختند"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و چهل پایه نقره‌ای برای حمایت از آنها، با دو پایه زیر هر چارچوب."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنها شش چارچوب برای انتهای غربی خیمه ساختند،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و دو چارچوب برای گوشه‌های خیمه در انتهای دور ساختند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "این چارچوب‌ها از پایین تا بالا دو برابر بودند و به یک حلقه متصل می‌شدند؛ هر دو به یک شکل ساخته شدند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "بنابراین، هشت چارچوب و شانزده پایه نقره‌ای وجود داشت —دو زیر هر چارچوب."
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنها همچنین میله‌های عرضی از چوب اقاقیا ساختند: پنج برای چارچوب‌های یک سمت خیمه،"
            ]
        },
        {
            "verse": 32,
            "text": [
                "پنج برای چارچوب‌های سمت دیگر، و پنج برای چارچوب‌های انتهای غربی خیمه."
            ]
        },
        {
            "verse": 33,
            "text": [
                "میله عرضی مرکزی از انتها به انتها در وسط چارچوب‌ها ساخته شد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنها چارچوب‌ها را با طلا پوشاندند و حلقه‌های طلایی برای نگه‌داشتن میله‌های عرضی ساختند، که آنها نیز با طلا پوشانده شده بودند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنها پرده‌ای از نخ‌های آبی، ارغوانی و قرمز و کتان نازک بافته شده ساختند، با کروبیان بافته شده در آن توسط یک صنعتگر ماهر."
            ]
        },
        {
            "verse": 36,
            "text": [
                "چهار ستون از چوب اقاقیا برای آن ساختند، با طلا پوشانده شده، با قلاب‌های طلایی، و چهار پایه نقره‌ای برای آنها ریخته شد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "برای ورودی خیمه، پرده‌ای از نخ‌های آبی، ارغوانی و قرمز و کتان نازک بافته شده، کار یک گلدوز ساختند؛"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و پنج ستون با قلاب برای آن ساختند. سر ستون‌ها و بندهای آنها با طلا پوشانده شد و پنج پایه آنها از برنز ساخته شد."
            ]
        }
    ]
}