{
    "book": "خروج",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "تمام جماعت بنی‌اسرائیل به فرمان خداوند از بیابان سین به مراحل مختلف حرکت کردند و در رفیدیم اردو زدند، جایی که برای مردم آبی برای نوشیدن نبود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردم با موسی مشاجره کردند و خواستند، «به ما آب بده تا بنوشیم.» موسی پاسخ داد، «چرا با من مشاجره می‌کنید؟ چرا خداوند را می‌آزمایید؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "مردم که تشنه آب بودند، بر موسی غر زدند و گفتند، «چرا ما را از مصر بالا آوردی، تا ما و فرزندان و دام‌هایمان را با تشنگی بکشید؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "موسی به خداوند فریاد زد، «با این مردم چه کنم؟ آنها تقریباً آماده‌اند تا مرا سنگسار کنند!»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند به موسی دستور داد، «از مقابل مردم عبور کن، برخی از مشایخ اسرائیل را با خود ببر، و عصایی را که با آن نیل را زدی، در دست بگیر و برو."
            ]
        },
        {
            "verse": 6,
            "text": [
                "من در آنجا بر روی صخره در حوریب در برابر تو خواهم ایستاد؛ صخره را بزن، و آب از آن جاری خواهد شد تا مردم بنوشند.» موسی در برابر دیدگان مشایخ اسرائیل چنین کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او آن مکان را مسه و مریبه نامید به خاطر مشاجره بنی‌اسرائیل و به خاطر اینکه خداوند را آزمودند و پرسیدند، «آیا خداوند در میان ما هست یا نه؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "عمالیقیان آمدند و در رفیدیم با اسرائیل جنگ کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "موسی به یوشع دستور داد، «برای ما مردانی انتخاب کن و برو با عمالیق بجنگ. فردا من بر فراز تپه با عصای خدا در دستم خواهم ایستاد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یوشع همان‌طور که موسی دستور داده بود عمل کرد و با عمالیق جنگید، در حالی که موسی، هارون و حور بر فراز تپه رفتند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هرگاه موسی دستانش را بالا می‌برد، اسرائیل غالب می‌شد؛ اما وقتی دستانش را پایین می‌آورد، عمالیق غالب می‌شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "دستان موسی خسته شد، بنابراین سنگی زیر او گذاشتند و او بر آن نشست. هارون و حور دستانش را نگه داشتند، یکی از یک طرف و دیگری از طرف دیگر، بنابراین دستانش تا غروب آفتاب ثابت ماند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "یوشع عمالیق و قومش را با شمشیر شکست داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند به موسی گفت، «این را به عنوان یادبود در کتابی بنویس و به یوشع بگو، زیرا من یاد عمالیق را از زیر آسمان به کلی محو خواهم کرد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "موسی مذبحی ساخت و آن را خداوند پرچم من است نامید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او اعلام کرد، «زیرا خداوند قسم خورده است، خداوند با عمالیق از نسلی به نسل دیگر جنگ خواهد داشت.»"
            ]
        }
    ]
}