{
    "book": "خروج",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«این است آنچه باید انجام دهی تا آنها را برای خدمت به عنوان کاهنان برای من تقدیس کنی: یک گاو جوان و دو قوچ بی‌عیب بگیر."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و از آرد گندم مرغوب نان فطیر، کیک‌های فطیر مخلوط با روغن، و نان‌های نازک فطیر که با روغن مالیده شده‌اند، درست کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها را در یک سبد بگذار و در سبد همراه با گاو و دو قوچ ارائه کن."
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس هارون و پسرانش را به ورودی خیمه ملاقات بیاور و آنها را با آب بشوی."
            ]
        },
        {
            "verse": 5,
            "text": [
                "لباس‌ها را بگیر و هارون را با تونیک، ردای افود، خود افود و سینه‌بند لباس بپوشان و افود را با بند ماهرانه بافته شده بر او ببند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "عمامه را بر سر او بگذار و نشان مقدس را به عمامه وصل کن."
            ]
        },
        {
            "verse": 7,
            "text": [
                "روغن مسح را بگیر و بر سر او بمال تا او را تقدیس کنی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پسرانش را بیاور و آنها را با تونیک بپوشان."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کمربندها را به دور هارون و پسرانش ببند و کلاه‌ها را بر سر آنها بگذار. کهانت به عنوان یک قانون پایدار از آن آنها خواهد بود. بدین‌گونه هارون و پسرانش را منصوب خواهی کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«گاو را به جلوی خیمه ملاقات بیاور و هارون و پسرانش دست‌های خود را بر سر آن بگذارند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "گاو را در حضور خداوند در ورودی خیمه ملاقات ذبح کن."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مقداری از خون گاو را بگیر و با انگشت خود بر شاخ‌های مذبح بگذار و بقیه را در پایه مذبح بریز."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تمام چربی که احشاء را می‌پوشاند، لوب بلند کبد و دو کلیه با چربی روی آنها را بگیر و بر مذبح بسوزان."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما گوشت گاو، پوست و فضولات آن را بیرون از اردوگاه بسوزان. این یک قربانی گناه است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«یکی از قوچ‌ها را انتخاب کن و هارون و پسرانش دست‌های خود را بر سر آن بگذارند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "قوچ را ذبح کن و خون آن را بگیر و بر مذبح بپاش."
            ]
        },
        {
            "verse": 17,
            "text": [
                "قوچ را به قطعات تقسیم کن و احشاء و پاها را بشوی و با سر و سایر قطعات آن بگذار."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس تمام قوچ را بر مذبح بسوزان. این یک قربانی سوختنی به خداوند است، عطری خوشبو، قربانی‌ای به وسیله آتش برای خداوند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "«قوچ دیگر را بگیر و هارون و پسرانش دست‌های خود را بر سر آن بگذارند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "قوچ را ذبح کن، مقداری از خون آن را بگیر و بر لاله گوش راست هارون و لاله گوش‌های راست پسرانش، بر شست دست‌های راست و بر انگشتان پای راست آنها بگذار. بقیه خون را بر مذبح بپاش."
            ]
        },
        {
            "verse": 21,
            "text": [
                "مقداری از خون مذبح و مقداری از روغن مسح را بگیر و بر هارون و لباس‌هایش و بر پسرانش و لباس‌هایشان بپاش. بدین‌گونه او و لباس‌هایش تقدیس خواهند شد، همچنین پسرانش و لباس‌هایشان."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«از این قوچ چربی، دم چرب، چربی که احشاء را می‌پوشاند، لوب بلند کبد، دو کلیه با چربی روی آنها و ران راست را بگیر. (این قوچ انتصاب است.)"
            ]
        },
        {
            "verse": 23,
            "text": [
                "از سبد نان فطیر، یک قرص نان، یک کیک نان مخلوط با روغن و یک نان نازک بگیر."
            ]
        },
        {
            "verse": 24,
            "text": [
                "همه اینها را در دستان هارون و پسرانش بگذار و آنها را به عنوان هدیه تکان‌دادنی در حضور خداوند تکان بده."
            ]
        },
        {
            "verse": 25,
            "text": [
                "سپس آنها را از دست‌هایشان بگیر و بر مذبح بر قربانی سوختنی بسوزان برای عطری خوشبو در حضور خداوند، قربانی‌ای به وسیله آتش برای خداوند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "سینه قوچ انتصاب هارون را بگیر و آن را به عنوان هدیه تکان‌دادنی در حضور خداوند تکان بده؛ این سهم تو خواهد بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "سینه هدیه تکان‌دادنی و ران هدیه‌ای که تکان داده شد و از قوچ انتصاب، از یکی برای هارون و از یکی برای پسرانش تقدیس کن."
            ]
        },
        {
            "verse": 28,
            "text": [
                "این سهمی همیشگی برای هارون و پسرانش از بنی‌اسرائیل خواهد بود، زیرا این یک هدیه است؛ این هدیه‌ای از بنی‌اسرائیل از قربانی‌های سلامتی آنها، هدیه‌ای به خداوند خواهد بود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "«لباس‌های مقدس هارون به نسل‌های بعد از او تعلق خواهد داشت، تا آنها در آنها مسح و منصوب شوند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "پسری که به عنوان کاهن جانشین او می‌شود و به خیمه ملاقات می‌آید تا در مکان مقدس خدمت کند، باید آنها را به مدت هفت روز بپوشد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«قوچ انتصاب را بگیر و گوشت آن را در مکان مقدس بپز."
            ]
        },
        {
            "verse": 32,
            "text": [
                "در ورودی خیمه ملاقات، هارون و پسرانش باید گوشت قوچ و نانی که در سبد است را بخورند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنها باید چیزهایی را بخورند که به وسیله آنها کفاره در انتصاب و تقدیس آنها انجام شد، اما هیچ بیگانه‌ای نباید آنها را بخورد، زیرا آنها مقدس هستند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اگر از گوشت انتصاب یا نانی تا صبح باقی بماند، باقی‌مانده را با آتش بسوزان؛ نباید خورده شود، زیرا مقدس است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "«هر آنچه را که به تو فرمان داده‌ام برای هارون و پسرانش انجام بده، و هفت روز برای منصوب کردن آنها وقت بگذار."
            ]
        },
        {
            "verse": 36,
            "text": [
                "هر روز یک گاو به عنوان قربانی گناه برای کفاره تقدیم کن، و مذبح را هنگامی که برای آن کفاره می‌کنی، تطهیر کن و آن را مسح کن تا تقدیس شود."
            ]
        },
        {
            "verse": 37,
            "text": [
                "برای هفت روز برای مذبح کفاره کن و آن را تقدیس کن؛ سپس مذبح بسیار مقدس خواهد شد و هر چه به مذبح برسد، مقدس خواهد بود."
            ]
        },
        {
            "verse": 38,
            "text": [
                "«این است آنچه باید بر مذبح تقدیم کنی: دو بره یک‌ساله هر روز، به طور منظم."
            ]
        },
        {
            "verse": 39,
            "text": [
                "یک بره را در صبح و بره دیگر را در غروب تقدیم کن."
            ]
        },
        {
            "verse": 40,
            "text": [
                "با بره اول یک دهم ایفه از آرد مرغوب مخلوط با یک چهارم هین روغن کوبیده و یک چهارم هین شراب به عنوان هدیه نوشیدنی تقدیم کن."
            ]
        },
        {
            "verse": 41,
            "text": [
                "بره دیگر را در غروب با همان هدیه غله و همان هدیه نوشیدنی که در صبح بود، تقدیم کن، برای عطری خوشبو، قربانی‌ای به وسیله آتش برای خداوند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "این یک قربانی سوختنی دائمی در طول نسل‌های شما خواهد بود در ورودی خیمه ملاقات در حضور خداوند، جایی که من با شما ملاقات خواهم کرد تا با شما در آنجا صحبت کنم."
            ]
        },
        {
            "verse": 43,
            "text": [
                "من در آنجا با بنی‌اسرائیل ملاقات خواهم کرد و آنجا به وسیله جلال من تقدیس خواهد شد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "من خیمه ملاقات و مذبح را تقدیس خواهم کرد؛ همچنین هارون و پسرانش را برای خدمت به عنوان کاهنان برای خودم جدا خواهم کرد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "من در میان بنی‌اسرائیل ساکن خواهم شد و خدای آنها خواهم بود."
            ]
        },
        {
            "verse": 46,
            "text": [
                "آنها خواهند دانست که من یهوه خدای آنها هستم، که آنها را از سرزمین مصر بیرون آوردم تا در میان آنها ساکن شوم. من یهوه خدای آنها هستم."
            ]
        }
    ]
}