{
    "book": "خروج باب",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«به بنی‌اسرائیل بگو که برگردند و در نزدیکی پی‌هحیروت، بین میگدول و دریا اردو بزنند؛ شما باید در مقابل بعل‌صفون، کنار دریا اردو بزنید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا فرعون درباره بنی‌اسرائیل خواهد گفت: 'آنها در زمین گم شده‌اند؛ بیابان آنها را به دام انداخته است.'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و من دل فرعون را سخت خواهم کرد، و او آنها را تعقیب خواهد کرد؛ و من از طریق فرعون و تمام لشکرش جلال برای خود خواهم یافت، و مصریان خواهند دانست که من خداوند هستم.» و آنها چنین کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی به پادشاه مصر اطلاع داده شد که مردم فرار کرده‌اند، فرعون و مقاماتش در مورد آنها تغییر نظر دادند و گفتند: «چه کرده‌ایم؟ ما بنی‌اسرائیل را رها کرده‌ایم و خدمات آنها را از دست داده‌ایم!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس او ارابه خود را آماده کرد و مردمش را با خود برد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او ششصد ارابه انتخابی، به همراه تمام ارابه‌های دیگر مصر، با افسرانی بر همه آنها برد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند فرعون، پادشاه مصر، را مصمم کرد، تا او بنی‌اسرائیل را که با جسارت بیرون می‌رفتند، تعقیب کند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "مصریان با تمام اسب‌ها و ارابه‌های فرعون، سواران و لشکرش آنها را تعقیب کردند و آنها را در حالی که کنار دریا، نزدیک پی‌هحیروت، مقابل بعل‌صفون اردو زده بودند، گرفتند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی فرعون نزدیک شد، بنی‌اسرائیل نگاه کردند و دیدند که مصریان در حال پیشروی به سوی آنها هستند، و آنها ترسیدند و به خداوند فریاد زدند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها به موسی گفتند: «آیا به خاطر نبودن قبر در مصر ما را به بیابان آورده‌ای تا بمیریم؟ تو با آوردن ما از مصر چه کرده‌ای؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آیا در مصر به تو نگفتیم، 'ما را رها کن تا مصریان را خدمت کنیم'؟ بهتر بود که مصریان را خدمت کنیم تا اینکه در بیابان بمیریم!»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما موسی به مردم گفت: «نترسید. استوار بایستید و نجات خداوند را که امروز برای شما به ارمغان خواهد آورد ببینید؛ مصریانی که امروز می‌بینید هرگز دوباره نخواهید دید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند برای شما خواهد جنگید؛ شما فقط باید خاموش باشید.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس خداوند به موسی گفت: «چرا به من فریاد می‌زنی؟ به بنی‌اسرائیل بگو که به جلو حرکت کنند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "عصایت را بلند کن و دستت را بر دریا دراز کن تا آب‌ها جدا شوند، تا بنی‌اسرائیل بتوانند از دریا بر روی زمین خشک عبور کنند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "من مصریان را مصمم خواهم کرد تا آنها را دنبال کنند. و من از طریق فرعون و تمام لشکرش، از طریق ارابه‌ها و سوارانش جلال خواهم یافت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "مصریان خواهند فهمید که من خداوند هستم وقتی که از طریق فرعون، ارابه‌ها و سوارانش جلال یابم.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس فرشته خدا، که در جلوی لشکر اسرائیل حرکت می‌کرد، حرکت کرد و به پشت آنها رفت؛ ستون ابر نیز از جلو حرکت کرد و پشت آنها ایستاد،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بین اردوگاه مصر و اردوگاه اسرائیل قرار گرفت. در طول شب ابر به یک طرف تاریکی و به طرف دیگر روشنایی آورد؛ بنابراین هیچ‌کدام تمام شب به دیگری نزدیک نشدند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس موسی دستش را بر دریا دراز کرد، و تمام آن شب خداوند دریا را با بادی شدید از شرق به عقب راند و آن را به زمین خشک تبدیل کرد. آب‌ها جدا شدند،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و بنی‌اسرائیل از دریا بر روی زمین خشک عبور کردند، با دیواری از آب در سمت راست و چپشان."
            ]
        },
        {
            "verse": 23,
            "text": [
                "مصریان آنها را تعقیب کردند، و تمام اسب‌ها، ارابه‌ها و سواران فرعون آنها را به دریا دنبال کردند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در آخرین نگهبانی شب، خداوند از ستون آتش و ابر به لشکر مصری نگاه کرد و در میان آنها سردرگمی ایجاد کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او چرخ‌های ارابه‌هایشان را گیر کرد تا رانندگی برایشان دشوار شود. و مصریان گفتند: «بیایید از بنی‌اسرائیل فرار کنیم! خداوند برای آنها علیه مصر می‌جنگد.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس خداوند به موسی گفت: «دستت را بر دریا دراز کن تا آب‌ها بر مصریان، ارابه‌ها و سوارانشان بازگردد.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس موسی دستش را بر دریا دراز کرد، و در سپیده‌دم دریا به جای خود بازگشت. مصریان به سوی آن فرار می‌کردند، و خداوند آنها را به دریا فرو برد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آب بازگشت و ارابه‌ها و سواران را پوشاند—تمام لشکر فرعون که بنی‌اسرائیل را به دریا دنبال کرده بودند. هیچ‌کدام از آنها زنده نماندند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما بنی‌اسرائیل از دریا بر روی زمین خشک عبور کردند، با دیواری از آب در سمت راست و چپشان."
            ]
        },
        {
            "verse": 30,
            "text": [
                "آن روز خداوند اسرائیل را از دست مصریان نجات داد، و اسرائیل مصریان را که بر ساحل مرده بودند دید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "وقتی بنی‌اسرائیل دست قدرتمند خداوند را که علیه مصریان نشان داده شده بود دیدند، مردم از خداوند ترسیدند و به او و به موسی، خدمتگزارش، اعتماد کردند."
            ]
        }
    ]
}