{
    "book": "خروج",
    "chapter": 6,
    "verses": [
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «اکنون خواهی دید که با فرعون چه خواهم کرد: زیرا به سبب دست نیرومند من آنها را آزاد خواهد کرد؛ در واقع، به سبب دست نیرومند من آنها را از سرزمین خود بیرون خواهد راند.»"
            ]
        },
        {
            "text": [
                "خدا به موسی گفت: «من یهوه هستم."
            ]
        },
        {
            "text": [
                "من به ابراهیم، اسحاق و یعقوب به عنوان خدای قادر مطلق ظاهر شدم، اما با نام خود، یهوه، خود را به طور کامل به آنها نشناساندم."
            ]
        },
        {
            "text": [
                "من همچنین عهد خود را با آنها برقرار کردم تا سرزمین کنعان را به آنها بدهم، جایی که به عنوان بیگانگان زندگی می‌کردند."
            ]
        },
        {
            "text": [
                "علاوه بر این، ناله‌های بنی‌اسرائیل را که مصریان در بندگی نگه می‌دارند، شنیده‌ام و عهد خود را به یاد آورده‌ام."
            ]
        },
        {
            "text": [
                "بنابراین، به بنی‌اسرائیل بگو: ‘من یهوه هستم، و شما را از زیر بارهای مصریان بیرون خواهم آورد، و شما را از بردگی آنها نجات خواهم داد. شما را با دستی دراز و با اعمال عظیم داوری فدیه خواهم داد."
            ]
        },
        {
            "text": [
                "شما را به عنوان قوم خود خواهم گرفت، و خدای شما خواهم بود. آنگاه خواهید دانست که من یهوه خدای شما هستم که شما را از زیر بارهای مصریان بیرون آوردم."
            ]
        },
        {
            "text": [
                "و شما را به سرزمینی که به ابراهیم، اسحاق و یعقوب قسم خورده‌ام که به شما بدهم، خواهم برد؛ آن را به عنوان میراث به شما خواهم داد. من یهوه هستم.’»"
            ]
        },
        {
            "text": [
                "موسی این را به بنی‌اسرائیل گفت، اما به او گوش ندادند به دلیل ناامیدی و کار سختشان."
            ]
        },
        {
            "text": [
                "خداوند به موسی دستور داد و گفت،"
            ]
        },
        {
            "text": [
                "«برو، به فرعون پادشاه مصر بگو که بنی‌اسرائیل را از سرزمینش بیرون بگذارد.»"
            ]
        },
        {
            "text": [
                "اما موسی به خداوند گفت: «اگر بنی‌اسرائیل به من گوش نداده‌اند، چرا فرعون به من گوش خواهد داد، چون من در سخن گفتن ناشی هستم؟»"
            ]
        },
        {
            "text": [
                "با این حال، خداوند با موسی و هارون صحبت کرد و به آنها فرمانی در مورد بنی‌اسرائیل و فرعون پادشاه مصر داد تا بنی‌اسرائیل را از سرزمین مصر بیرون بیاورند."
            ]
        },
        {
            "text": [
                "اینها رؤسای خانواده‌هایشان بودند: پسران رئوبین، نخست‌زاده اسرائیل، حنوک و فلو، حصرون و کرمی بودند. اینها خاندان‌های رئوبین بودند."
            ]
        },
        {
            "text": [
                "پسران شمعون، یموئیل، یامین، اوهد، یاکین، صوحر، و شائول پسر یک زن کنعانی بودند. اینها خاندان‌های شمعون بودند."
            ]
        },
        {
            "text": [
                "اینها نام‌های پسران لاوی بر حسب نسل‌هایشان بودند: جرشون، قهات و مراری. لاوی ۱۳۷ سال زندگی کرد."
            ]
        },
        {
            "text": [
                "پسران جرشون، بر حسب خاندان‌هایشان، لبنی و شمعی بودند."
            ]
        },
        {
            "text": [
                "پسران قهات، عمرام، یصهار، حبرون و عزیئیل بودند. قهات ۱۳۳ سال زندگی کرد."
            ]
        },
        {
            "text": [
                "پسران مراری، محلی و موشی بودند. اینها خاندان‌های لاوی بر حسب سوابقشان بودند."
            ]
        },
        {
            "text": [
                "عمرام خواهر پدرش یوکابد را به زنی گرفت، و او برایش هارون و موسی را زایید. عمرام ۱۳۷ سال زندگی کرد."
            ]
        },
        {
            "text": [
                "پسران یصهار، قورح، نفج و زکری بودند."
            ]
        },
        {
            "text": [
                "پسران عزیئیل، میشائیل، الصافان و ستری بودند."
            ]
        },
        {
            "text": [
                "هارون الیشبع، دختر عمیناداب و خواهر نحشون، را به زنی گرفت، و او برایش نداب و ابیهو، العازار و ایتامار را زایید."
            ]
        },
        {
            "text": [
                "پسران قورح، عاصیر، القانه و ابیاساف بودند. اینها خاندان‌های قورحی بودند."
            ]
        },
        {
            "text": [
                "العازار، پسر هارون، یکی از دختران فوطیئیل را به زنی گرفت، و او برایش فینحاس را زایید. اینها رؤسای خانواده‌های لاوی، خاندان به خاندان بودند."
            ]
        },
        {
            "text": [
                "این همان هارون و موسی بودند که خداوند به آنها دستور داد تا بنی‌اسرائیل را به گروه‌هایشان از مصر بیرون بیاورند."
            ]
        },
        {
            "text": [
                "اینها کسانی بودند که با فرعون پادشاه مصر درباره بیرون آوردن بنی‌اسرائیل از مصر صحبت کردند—همین موسی و هارون."
            ]
        },
        {
            "text": [
                "در روزی که خداوند در مصر با موسی صحبت کرد،"
            ]
        },
        {
            "text": [
                "خداوند به موسی دستور داد و گفت: «من یهوه هستم؛ به فرعون پادشاه مصر همه آنچه را که به تو می‌گویم، برسان.»"
            ]
        },
        {
            "text": [
                "اما موسی به خداوند گفت: «من فصیح نیستم؛ پس چگونه فرعون به من گوش خواهد داد؟»"
            ]
        }
    ]
}