{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "موسی گلهٔ پدرزن خود، یترون، کاهن مدیان را می‌چراند. او گله را به سوی دورترین نقطهٔ بیابان برد و به حوریب، کوه خدا رسید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنجا فرشتهٔ خداوند در شعله‌ای از آتش از میان بوته‌ای بر او ظاهر شد. موسی دید که بوته در آتش می‌سوزد ولی سوخته نمی‌شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس موسی با خود گفت: «به آنجا می‌روم و این منظرهٔ عجیب را می‌بینم که چرا بوته نمی‌سوزد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی خداوند دید که او به تماشا می‌رود، از میان بوته او را صدا زد: «موسی، موسی!» و موسی پاسخ داد: «اینجا هستم.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "خدا گفت: «نزدیک‌تر نیا، کفش‌هایت را از پاهایت درآور، زیرا مکانی که بر آن ایستاده‌ای، زمین مقدس است.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس گفت: «من خدای پدرت، خدای ابراهیم، خدای اسحاق و خدای یعقوب هستم.» موسی روی خود را پوشاند، زیرا از نگاه کردن به خدا ترسید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خداوند گفت: «من به‌راستی رنج قوم خود را در مصر دیده‌ام و فریاد آن‌ها را به سبب ستمگرانشان شنیده‌ام، زیرا از دردهایشان آگاه هستم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس آمده‌ام تا آن‌ها را از قدرت مصریان رهایی بخشم و از آن سرزمین به سرزمینی خوب و وسیع، سرزمینی که شیر و عسل در آن جاری است، یعنی جایگاه کنعانیان، حیتیان، اموریان، فرزیان، حویان و یبوسیان، بیاورم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و اکنون، اینک فریاد بنی‌اسرائیل به من رسیده است و دیده‌ام که چگونه مصریان آن‌ها را ستم می‌کنند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس اکنون برو: من تو را به سوی فرعون می‌فرستم تا قوم من، بنی‌اسرائیل، را از مصر بیرون ببری.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما موسی به خدا گفت: «من کیستم که نزد فرعون بروم و بنی‌اسرائیل را از مصر بیرون بیاورم؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و خدا گفت: «به‌یقین با تو خواهم بود. و این نشانه‌ای برای تو خواهد بود که من تو را فرستاده‌ام: وقتی که قوم را از مصر بیرون آوردی، در این کوه خدا را عبادت خواهی کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس موسی به خدا گفت: «فرض کنید نزد بنی‌اسرائیل بروم و به آن‌ها بگویم: خدای پدرانتان مرا نزد شما فرستاده است، و آن‌ها از من بپرسند: نام او چیست؟ به آن‌ها چه بگویم؟»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "خدا به موسی گفت: «من هستم آنکه هستم. این است آنچه باید به بنی‌اسرائیل بگویی: \"من هستم مرا نزد شما فرستاده است.\"»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "خدا همچنین به موسی گفت: «به بنی‌اسرائیل بگو: \"خداوند، خدای پدرانتان، خدای ابراهیم، خدای اسحاق و خدای یعقوب، مرا نزد شما فرستاده است.\" این نام من برای همیشه است، نامی که به آن از نسلی به نسل دیگر یاد خواهم شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«برو، مشایخ اسرائیل را جمع کن و به آن‌ها بگو: \"خداوند، خدای پدرانتان، خدای ابراهیم، اسحاق و یعقوب، بر من ظاهر شد و گفت: من بر شما نظارت کرده‌ام و دیده‌ام که در مصر با شما چه کرده‌اند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و وعده داده‌ام که شما را از رنجتان در مصر به سرزمین کنعانیان، حیتیان، اموریان، فرزیان، حویان و یبوسیان، سرزمینی که شیر و عسل در آن جاری است، بیاورم.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "«مشایخ اسرائیل به تو گوش خواهند داد. سپس تو و مشایخ باید نزد پادشاه مصر بروید و به او بگویید: \"خداوند، خدای عبرانیان، با ما ملاقات کرده است. اجازه بدهید سه روز در بیابان سفر کنیم تا به خداوند، خدای خود، قربانی تقدیم کنیم.\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما می‌دانم که پادشاه مصر شما را نخواهد گذاشت بروید مگر با دستی قوی مجبور شود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس دست خود را دراز خواهم کرد و مصر را با همهٔ عجایب خود که در میانشان انجام خواهم داد، ضربه خواهم زد. پس از آن، او شما را رها خواهد کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«و باعث خواهم شد که مصریان به این قوم نظر مساعد داشته باشند، تا وقتی که می‌روید، دست خالی نروید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هر زنی باید از همسایهٔ خود و هر زنی که در خانه‌اش زندگی می‌کند، ظروف نقره و طلا و لباس بخواهد، که آن‌ها را بر پسران و دخترانتان بپوشانید. به این طریق، ثروت مصریان را خواهید برد.»"
            ]
        }
    ]
}