{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "چون قوم دیدند که موسی در فرود آمدن از کوه تأخیر می‌کند، نزد هارون جمع شده، به او گفتند: «برخیز و برای ما خدایی بساز که پیشاپیش ما برود، زیرا نمی‌دانیم بر سر این موسی که ما را از سرزمین مصر بیرون آورد، چه آمده است.»"
            ]
        },
        {
            "text": [
                "هارون به آنان گفت: «گوشواره‌های زرین را که زنان و پسران و دخترانتان به گوش دارند، بیرون آورده، نزد من آورید.»"
            ]
        },
        {
            "text": [
                "پس تمامی قوم گوشواره‌های زرین خود را بیرون آورده، نزد هارون آوردند."
            ]
        },
        {
            "text": [
                "او زر را از دست ایشان گرفته، با قلم آن را شکل داد و بُتِ گوساله‌ای ریخته ساخت. آنگاه گفتند: «ای اسرائیل، این است خدای تو که تو را از سرزمین مصر بیرون آورد.»"
            ]
        },
        {
            "text": [
                "چون هارون این را دید، مذبحی در برابر آن بنا کرد و اعلام داشت: «فردا عیدی برای خداوند خواهد بود.»"
            ]
        },
        {
            "text": [
                "پس روز بعد، قوم بامدادان برخاسته، قربانی‌های تمام‌سوز تقدیم کردند و قربانی‌های رفاقت پیشکش نمودند. سپس نشستند تا بخورند و بنوشند و برخاسته، به عیاشی پرداختند."
            ]
        },
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «بی‌درنگ فرود آی، زیرا قوم تو که از سرزمین مصر بیرون آوردی، فاسد شده‌اند."
            ]
        },
        {
            "text": [
                "ایشان به‌سرعت از راهی که به آنان امر فرموده بودم منحرف شده‌اند. آنان برای خود بُتِ گوساله‌ای ریخته ساخته، نزد آن سجده کرده و بدو قربانی گذرانیده‌اند و گفته‌اند: ”ای اسرائیل، این است خدای تو که تو را از سرزمین مصر بیرون آورد.“»"
            ]
        },
        {
            "text": [
                "خداوند به موسی گفت: «این قوم را دیده‌ام و اینک قومی سخت‌گردنند."
            ]
        },
        {
            "text": [
                "پس اکنون مرا واگذار تا خشمم بر ایشان افروخته شود و هلاکشان کنم. آنگاه تو را به قومی بزرگ بدل خواهم ساخت.»"
            ]
        },
        {
            "text": [
                "اما موسی در حضور یهوه خدای خود التماس کرده، گفت: «ای خداوند، چرا خشم تو بر قوم خود افروخته شده است، که با قدرتی عظیم و دستی قوی از سرزمین مصر بیرون آوردی؟"
            ]
        },
        {
            "text": [
                "چرا مصریان بگویند: ”او ایشان را با نیت بد بیرون آورد تا در کوه‌ها هلاکشان کند و از روی زمین نابودشان سازد“؟ از شدت خشم خود بازگرد و از این بلا که بر قوم خود می‌آوری، منصرف شو."
            ]
        },
        {
            "text": [
                "خادمان خود ابراهیم و اسحاق و اسرائیل را به یاد آور، که برای ایشان به ذات خود سوگند خورده، گفتی: ”نسل شما را همچون ستارگان آسمان کثیر خواهم ساخت و تمامی این سرزمین را که وعده داده‌ام به نسل شما خواهم بخشید تا میراث جاودانی ایشان باشد.“»"
            ]
        },
        {
            "text": [
                "پس خداوند از بلایی که گفته بود بر قوم خود خواهد آورد، منصرف شد."
            ]
        },
        {
            "text": [
                "آنگاه موسی برگشته، از کوه فرود آمد، در حالی که دو لوح شهادت در دستش بود. لوح‌ها از هر دو سو نوشته شده بود، از این سو و از آن سو."
            ]
        },
        {
            "text": [
                "لوح‌ها صنعت خدا بود و نوشته، نوشتهٔ خدا بود که بر لوح‌ها حک شده بود."
            ]
        },
        {
            "text": [
                "چون یوشع صدای فریاد قوم را شنید، به موسی گفت: «صدای جنگ در اردوگاه است.»"
            ]
        },
        {
            "text": [
                "اما موسی پاسخ داد: «نه صدای غلبه است و نه صدای شکست؛ بلکه صدای آواز خواندن است که می‌شنوم.»"
            ]
        },
        {
            "text": [
                "چون موسی به اردوگاه نزدیک شد و گوساله و رقص را دید، خشمش افروخته شد و لوح‌ها را از دست خود افکنده، در پای کوه شکست."
            ]
        },
        {
            "text": [
                "آنگاه گوساله‌ای را که ساخته بودند گرفته، در آتش سوزانید و آن را به گرد سوده، بر روی آب پاشید و بنی‌اسرائیل را واداشت که آن را بنوشند."
            ]
        },
        {
            "text": [
                "موسی به هارون گفت: «این قوم با تو چه کردند که چنین گناهی عظیم بر ایشان آوردی؟»"
            ]
        },
        {
            "text": [
                "هارون پاسخ داد: «خشم سرورم افروخته نشود؛ تو خود این قوم را می‌شناسی که به بدی گرایش دارند."
            ]
        },
        {
            "text": [
                "ایشان به من گفتند: ”برای ما خدایی بساز که پیشاپیش ما برود؛ زیرا نمی‌دانیم بر سر این موسی که ما را از سرزمین مصر بیرون آورد، چه آمده است.“"
            ]
        },
        {
            "text": [
                "پس به ایشان گفتم: ”هر که زر دارد، آن را بیرون آورد.“ آنگاه آن را به من دادند و من آن را در آتش افکندم و این گوساله بیرون آمد.»"
            ]
        },
        {
            "text": [
                "چون موسی دید که قوم مهارگسیخته شده‌اند—زیرا هارون آنان را مهارگسیخته کرده بود تا مایهٔ تمسخر دشمنانشان شوند—"
            ]
        },
        {
            "text": [
                "موسی در مدخل اردوگاه ایستاده، گفت: «هر که از آنِ خداوند است، نزد من آید.» آنگاه تمامی بنی‌لاوی نزد او گرد آمدند."
            ]
        },
        {
            "text": [
                "او به ایشان گفت: «یهوه خدای اسرائیل چنین می‌فرماید: ”هر کس شمشیر خود را بر کمر بندد و از این سو به آن سو در اردوگاه بگردد و هر کس برادر و دوست و همسایهٔ خود را بکشد.“»"
            ]
        },
        {
            "text": [
                "بنی‌لاوی بر طبق فرمان موسی عمل کردند و در آن روز نزدیک به سه هزار نفر از قوم کشته شدند."
            ]
        },
        {
            "text": [
                "آنگاه موسی گفت: «امروز خود را برای خداوند وقف کنید، زیرا که هر یک از شما بر ضد پسر و برادر خود بوده‌اید، تا امروز او بر شما برکت دهد.»"
            ]
        },
        {
            "text": [
                "روز بعد، موسی به قوم گفت: «شما گناهی عظیم کرده‌اید. اما اکنون نزد خداوند بالا خواهم رفت؛ شاید بتوانم برای گناه شما کفاره کنم.»"
            ]
        },
        {
            "text": [
                "پس موسی نزد خداوند برگشته، گفت: «آه، این قوم گناهی عظیم کرده‌اند و برای خود خدای زرین ساخته‌اند."
            ]
        },
        {
            "text": [
                "اما اکنون اگر گناه ایشان را می‌بخشی، چنین کن؛ وگرنه، مرا از کتابی که نوشته‌ای محو کن.»"
            ]
        },
        {
            "text": [
                "خداوند به موسی گفت: «هر که به من گناه ورزیده باشد، او را از کتاب خود محو خواهم کرد."
            ]
        },
        {
            "text": [
                "اکنون برو و قوم را به مکانی که به تو گفتم هدایت کن. اینک فرشتهٔ من پیشاپیش تو خواهد رفت. اما در روزی که عقوبت کنم، ایشان را به سبب گناهشان عقوبت خواهم کرد.»"
            ]
        },
        {
            "text": [
                "پس خداوند قوم را به سبب آنچه با گوساله‌ای که هارون ساخته بود، کرده بودند، مبتلا به بلا ساخت."
            ]
        }
    ]
}