{
    "book": "خروج",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه خداوند به موسی گفت: «نزد فرعون برو و به او بگو: \"این است آنچه خداوند، خدای عبرانیان، می‌فرماید: قوم مرا رها کن تا مرا عبادت کنند.\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "اگر از رها کردن آنها امتناع ورزی و همچنان آنها را بازداری،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنگر که دست خداوند بلای سختی بر دام‌های تو در صحرا خواهد آورد - بر اسب‌ها، الاغ‌ها، شترها، گاوها، گوسفندها و بزها."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما خداوند میان دام‌های اسرائیل و دام‌های مصر تمایز خواهد گذاشت، به‌طوری که هیچ حیوانی از اسرائیلیان تلف نخواهد شد.’\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند زمانی معین کرد و گفت: «فردا خداوند این عمل را در این سرزمین انجام خواهد داد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و روز بعد، خداوند چنین کرد: تمام دام‌های مصریان تلف شدند، اما حتی یک حیوان از اسرائیلیان نمرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "فرعون مردانی را فرستاد تا تحقیق کنند و دریافت که حتی یکی از دام‌های اسرائیلیان نمرده است. با این حال، دل فرعون سخت ماند و او مردم را رها نکرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه خداوند به موسی و هارون گفت: «مشت‌های خود را از خاکستر کوره پر کنید و بگذار موسی آن را در حضور فرعون به هوا بیفکند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این خاکستر به گرد ریز در سراسر سرزمین مصر تبدیل خواهد شد و باعث خواهد شد که زخم‌هایی با تاول بر مردم و حیوانات در سراسر سرزمین ایجاد شود.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس آنها خاکستر را از کوره گرفتند و در حضور فرعون ایستادند. موسی آن را به هوا افکند و زخم‌هایی با تاول بر مردم و حیوانات ایجاد شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "جادوگران نتوانستند در برابر موسی بایستند به‌خاطر زخم‌ها، که آنها و تمام مصریان را مبتلا کرده بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما خداوند دل فرعون را سخت کرد و او به موسی و هارون گوش نداد، همان‌طور که خداوند به موسی گفته بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه خداوند به موسی گفت: «صبح زود برخیز و در برابر فرعون بایست و به او بگو: \"این است آنچه خداوند، خدای عبرانیان، می‌فرماید: قوم مرا رها کن تا مرا عبادت کنند،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وگرنه این بار تمام بلایای خود را بر تو، بر مقامات تو و بر مردم تو خواهم فرستاد، تا بدانی که در تمام زمین کسی مانند من نیست."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا تا به حال می‌توانستم دست خود را دراز کنم و تو و مردم تو را با بلایی بزنم که شما را از زمین محو کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما تو را باقی گذاشته‌ام تا قدرت خود را به تو نشان دهم و نام من در سراسر زمین اعلام شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "تو هنوز خود را بر قوم من بلند می‌کنی و آنها را رها نمی‌کنی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بنابراین، فردا در این زمان، بدترین تگرگی را که تا به حال بر مصر باریده است، از روزی که بنیاد نهاده شده تا کنون، خواهم فرستاد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون فرمان بده تا دام‌ها و هرچه در صحرا داری به پناهگاهی بیاورند، زیرا تگرگ بر هر انسانی و حیوانی که در صحرا یافت شود و به داخل آورده نشود، خواهد بارید و خواهند مرد.’\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنان از مقامات فرعون که از کلام خداوند می‌ترسیدند، شتاب کردند تا خدمتکاران و دام‌های خود را به داخل ببرند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما آنان که کلام خداوند را نادیده گرفتند، خدمتکاران و دام‌های خود را در صحرا رها کردند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنگاه خداوند به موسی گفت: «دست خود را به سوی آسمان دراز کن، تا تگرگ بر سراسر مصر ببارد - بر مردم، حیوانات و هر گیاهی که در مزارع مصر است.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی موسی عصای خود را به سوی آسمان دراز کرد، خداوند رعد و تگرگ فرستاد و آتش به زمین دوید. به این ترتیب، خداوند تگرگ بر سرزمین مصر بارانید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "تگرگ بود و آتش پیوسته در میان تگرگ می‌درخشید، سنگین‌ترین طوفانی که مصر از زمانی که به یک ملت تبدیل شده بود، دیده بود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "در سراسر مصر، تگرگ هر چیزی را که در مزارع بود، زد - هم مردم و هم حیوانات؛ هر گیاهی را شکست و هر درختی را خرد کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "تنها جایی که تگرگ نبارید، سرزمین جوشن بود، جایی که اسرائیلیان ساکن بودند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنگاه فرعون موسی و هارون را فراخواند. به آنها گفت: «این بار گناه کرده‌ام. خداوند در حق است و من و مردم من در خطا هستیم."
            ]
        },
        {
            "verse": 28,
            "text": [
                "از خداوند بخواهید، زیرا رعد و تگرگ خداوند به اندازه کافی بوده است. شما را رها خواهم کرد؛ نیازی نیست که دیگر بمانید.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "موسی پاسخ داد: «به محض اینکه از شهر خارج شوم، دست‌های خود را به سوی خداوند دراز خواهم کرد؛ رعد متوقف خواهد شد و دیگر تگرگ نخواهد بارید، تا بدانید که زمین از آن خداوند است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما می‌دانم که تو و مقامات تو هنوز خداوند خدا را در حرمت نگه نمی‌دارید.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "(کتان و جو نابود شدند، زیرا جو در سنبله بود و کتان در گل."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما گندم و اسپلت نابود نشدند، زیرا آنها دیرتر می‌رسند.)"
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنگاه موسی فرعون را ترک کرد و از شهر خارج شد. دست‌های خود را به سوی خداوند دراز کرد؛ رعد و تگرگ متوقف شد و باران دیگر بر زمین نبارید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی فرعون دید که باران، تگرگ و رعد متوقف شده است، دوباره گناه کرد: او و مقاماتش دل‌های خود را سخت کردند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "پس دل فرعون سخت شد و او اسرائیلیان را رها نکرد، همان‌طور که خداوند از طریق موسی گفته بود."
            ]
        }
    ]
}