{
    "book": "خروج",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«خیمه را با ده پرده از کتان نازک و نخ‌های آبی، ارغوانی و قرمز بسازید و کروبیان را که به دست صنعتگری ماهر ساخته شده‌اند، در آن بگنجانید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هر پرده باید بیست و هشت ذراع طول و چهار ذراع عرض داشته باشد؛ همه پرده‌ها باید یک اندازه باشند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پنج پرده را به هم وصل کنید و پنج پرده دیگر را نیز به هم وصل کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "حلقه‌هایی از جنس آبی در لبه پرده بیرونی در مجموعه اول بسازید و همین کار را در لبه پرده بیرونی در مجموعه دوم انجام دهید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پنجاه حلقه بر روی یک پرده و پنجاه حلقه بر روی لبه پرده در مجموعه دوم بسازید، به طوری که حلقه‌ها روبروی هم قرار گیرند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پنجاه قلاب طلایی بسازید و از آنها برای وصل کردن پرده‌ها به هم استفاده کنید تا خیمه به صورت یک واحد درآید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«پرده‌هایی از موی بز برای خیمه‌ای بر روی خیمه بسازید و یازده پرده در مجموع درست کنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هر یک از این یازده پرده باید سی ذراع طول و چهار ذراع عرض داشته باشد و اندازه‌ها یکسان باشند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پنج پرده را به یک مجموعه و شش پرده باقی‌مانده را به مجموعه دیگر وصل کنید و پرده ششم را در جلوی خیمه دو برابر کنید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پنجاه حلقه بر روی لبه پرده بیرونی در یک مجموعه و پنجاه حلقه بر روی لبه پرده بیرونی در مجموعه دیگر بسازید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پنجاه قلاب برنزی بسازید و آنها را در حلقه‌ها قرار دهید تا خیمه به صورت یک واحد درآید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "طول اضافی پرده‌های خیمه، نیم پرده‌ای که باقی می‌ماند، باید بر پشت خیمه آویزان شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "ذراع باقی‌مانده در هر طرف پرده‌های خیمه باید بر طرفین خیمه آویزان شود تا آن را بپوشاند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پوششی برای خیمه از پوست قوچ‌های رنگ شده به قرمز بسازید و پوشش دیگری از چرم مقاوم در بالا قرار دهید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«قاب‌های عمودی برای خیمه از چوب اقاقیا بسازید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "هر قاب باید ده ذراع طول و یک و نیم ذراع عرض داشته باشد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر قاب باید دو برآمدگی موازی داشته باشد؛ همه قاب‌های خیمه را به این صورت بسازید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بیست قاب برای سمت جنوبی خیمه بسازید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "چهل پایه نقره‌ای برای زیر قاب‌ها بسازید—دو پایه برای هر قاب، یکی زیر هر برآمدگی."
            ]
        },
        {
            "verse": 20,
            "text": [
                "برای سمت شمالی خیمه، بیست قاب بسازید"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و چهل پایه نقره‌ای—دو پایه زیر هر قاب."
            ]
        },
        {
            "verse": 22,
            "text": [
                "برای پشت خیمه، سمت غربی، شش قاب بسازید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "دو قاب برای گوشه‌های پشت خیمه بسازید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "این قاب‌های گوشه‌ای باید از پایه تا بالا دو برابر باشند و در یک حلقه قرار گیرند؛ هر دو به این صورت ساخته شوند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هشت قاب با پایه‌های نقره‌ای آنها وجود خواهد داشت—در مجموع شانزده پایه، دو زیر هر قاب."
            ]
        },
        {
            "verse": 26,
            "text": [
                "«علاوه بر این، میله‌هایی از چوب اقاقیا بسازید: پنج برای قاب‌های یک طرف خیمه،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پنج برای قاب‌های طرف مقابل و پنج برای قاب‌های پشت خیمه، در سمت غربی."
            ]
        },
        {
            "verse": 28,
            "text": [
                "میله مرکزی باید از انتها به انتها در وسط قاب‌ها امتداد یابد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "قاب‌ها را با طلا بپوشانید و حلقه‌های طلایی برای نگه داشتن میله‌ها بسازید؛ میله‌ها را نیز با طلا بپوشانید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "خیمه را طبق نقشه‌ای که بر روی کوه به شما نشان داده شد، برپا کنید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«پرده‌ای از نخ‌های آبی، ارغوانی و قرمز و کتان نازک بافته شده بسازید، با کروبیانی که به دست صنعتگری ماهر بافته شده‌اند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "آن را با قلاب‌های طلایی بر روی چهار ستون از چوب اقاقیا که با طلا پوشانده شده‌اند، آویزان کنید و بر روی چهار پایه نقره‌ای قرار دهید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "پرده را از قلاب‌ها آویزان کنید و تابوت عهد را پشت پرده قرار دهید. پرده باید به عنوان جدایی بین مکان مقدس و مکان مقدس‌ترین باشد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "پوشش کفاره را بر روی تابوت عهد در مکان مقدس‌ترین قرار دهید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "میز را در خارج از پرده در سمت شمالی خیمه قرار دهید و چراغدان را در مقابل آن در سمت جنوبی قرار دهید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "«برای ورودی خیمه، پرده‌ای از نخ‌های آبی، ارغوانی و قرمز و کتان نازک بافته شده بسازید که به دست گلدوزی ماهر ساخته شده باشد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "قلاب‌های طلایی برای این پرده و پنج ستون از چوب اقاقیا که با طلا پوشانده شده‌اند، بسازید و پنج پایه برنزی برای آنها بریزید."
            ]
        }
    ]
}