{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در ماه سوم پس از اینکه بنی‌اسرائیل از مصر خارج شدند، در همان روز به بیابان سینا رسیدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس از حرکت از رفیدیم، به بیابان سینا آمدند و در آنجا در مقابل کوه اردو زدند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "موسی نزد خدا رفت و خداوند از کوه به او ندا داد و گفت: «این است آنچه باید به خاندان یعقوب بگویی و به بنی‌اسرائیل اعلام کنی:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "شما دیدید که با مصریان چه کردم و چگونه شما را بر بال‌های عقاب‌ها حمل کردم و نزد خود آوردم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اکنون، اگر به‌طور کامل به صدای من گوش دهید و عهد مرا نگاه دارید، آنگاه از میان همه ملت‌ها، شما ملک خاص من خواهید بود، زیرا تمامی زمین از آن من است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "شما برای من مملکتی از کاهنان و امتی مقدس خواهید بود.» اینها کلماتی است که باید به بنی‌اسرائیل بگویی.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "موسی بازگشت و مشایخ قوم را فراخواند و تمامی کلماتی را که خداوند به او فرمان داده بود، به آنها گفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "همه مردم با هم پاسخ دادند: «ما هر آنچه خداوند گفته است را انجام خواهیم داد.» پس موسی پاسخ آنها را به خداوند بازگرداند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خداوند به موسی گفت: «من در ابری غلیظ نزد تو خواهم آمد تا مردم بشنوند وقتی با تو سخن می‌گویم و همیشه به تو اعتماد کنند.» سپس موسی کلمات مردم را به خداوند رساند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "خداوند به موسی گفت: «نزد مردم برو و امروز و فردا آنها را تقدیس کن. بگذارید لباس‌های خود را بشویند"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و برای روز سوم آماده باشند، زیرا در آن روز خداوند در برابر دیدگان همه مردم بر کوه سینا فرود خواهد آمد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برای مردم در اطراف کوه مرز بگذار و به آنها هشدار بده، ‘مواظب باشید که به کوه بالا نروید و یا لبه آن را لمس نکنید. هر که کوه را لمس کند، حتماً کشته خواهد شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هیچ دستی نباید آنها را لمس کند، بلکه باید سنگسار یا با تیر کشته شوند؛ چه حیوان و چه انسان، نباید زنده بمانند. تنها زمانی که صدای بلند شاخ قوچ شنیده شود، می‌توانند به کوه نزدیک شوند.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس موسی از کوه نزد مردم پایین آمد و آنها را تقدیس کرد و آنها لباس‌های خود را شستند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او به مردم گفت: «برای روز سوم آماده شوید. از روابط جنسی خودداری کنید.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "در صبح روز سوم، رعد و برق و ابری غلیظ بر کوه بود و صدای بسیار بلند شاخ، که همه در اردوگاه را به لرزه درآورد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "موسی مردم را از اردوگاه بیرون برد تا با خدا ملاقات کنند و آنها در پای کوه ایستادند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "کوه سینا با دود پوشیده شد زیرا خداوند در آتش بر آن فرود آمد. دود مانند دود کوره بالا می‌رفت و تمام کوه به شدت می‌لرزید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "همان‌طور که صدای شاخ بلندتر و بلندتر می‌شد، موسی سخن گفت و خدا با صدایی مانند رعد به او پاسخ داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خداوند به بالای کوه سینا فرود آمد و موسی را به بالای کوه فراخواند و موسی بالا رفت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "خداوند به موسی گفت: «پایین برو و به مردم هشدار بده که به زور راه خود را برای دیدن خداوند باز نکنند، وگرنه بسیاری از آنها هلاک خواهند شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "حتی کاهنانی که به خداوند نزدیک می‌شوند، باید خود را تقدیس کنند، وگرنه خداوند بر آنها غضب خواهد کرد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "موسی به خداوند گفت: «مردم نمی‌توانند به کوه سینا بالا بیایند، زیرا خودت به ما هشدار دادی، ‘مرزهایی در اطراف کوه بگذار و آن را تقدیس کن.’»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "خداوند پاسخ داد: «پایین برو و هارون را با خود بیاور. اما نگذار کاهنان و مردم به زور راه خود را برای بالا آمدن به سوی خداوند باز کنند، وگرنه او بر آنها غضب خواهد کرد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس موسی نزد مردم پایین رفت و آنها را مطلع کرد."
            ]
        }
    ]
}