{
    "book": "خروج",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«گزارش نادرست پخش نکنید؛ با شخص شریر برای شهادت بدخواهانه هم‌دست نشوید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "«از جماعت در انجام کار نادرست پیروی نکنید، و در دادخواهی برای منحرف کردن عدالت با جماعت هم‌صدا نشوید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در دعوای شخص فقیر، جانب‌داری نکنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«اگر گاو یا الاغ دشمن خود را سرگردان یافتید، باید آن را به او بازگردانید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اگر الاغ کسی را که از او نفرت دارید، زیر بارش افتاده دیدید، آن را رها نکنید؛ باید به او کمک کنید تا آن را آزاد کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«عدالت را از مردم نیازمند خود در دعاوی‌شان دریغ نکنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "از هرگونه اتهام نادرست بپرهیزید، و به بی‌گناه یا درستکار آسیبی نرسانید، زیرا من گناهکار را بی‌گناه اعلام نخواهم کرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«رشوه نگیرید، زیرا رشوه چشم بینا را کور می‌کند و سخنان درستکاران را منحرف می‌سازد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«به بیگانه ظلم نکنید؛ دل بیگانه را می‌دانید، زیرا خود در مصر بیگانه بودید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«شش سال زمین خود را بکارید و محصولش را جمع‌آوری کنید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما در سال هفتم، بگذارید استراحت کند و بایر بماند، تا فقیران قوم شما بخورند و آنچه باقی می‌ماند، حیوانات وحشی بخورند. همین کار را با تاکستان و باغ زیتون خود انجام دهید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«شش روز کار خود را انجام دهید، اما در روز هفتم از کار دست بکشید، تا گاو و الاغ شما استراحت کنند و پسر کنیز شما و بیگانه تازه‌نفس شوند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«مراقب باشید که هر آنچه به شما گفته‌ام، انجام دهید. نام خدایان دیگر را ذکر نکنید؛ نگذارید بر لبان شما شنیده شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«سه بار در سال برای من جشن بگیرید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "جشن نان فطیر را نگاه دارید؛ هفت روز نان فطیر بخورید، همان‌گونه که به شما فرمان دادم، در زمان مقرر در ماه آویو، زیرا در آن ماه از مصر بیرون آمدید. هیچ‌کس نباید دست خالی در حضور من ظاهر شود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«جشن درو را با نوبرهای کار خود از آنچه در مزرعه می‌کارید، و جشن جمع‌آوری در پایان سال، هنگامی که محصولات خود را از مزرعه جمع می‌کنید، نگاه دارید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«سه بار در سال، تمامی مردان شما در حضور خداوند متعال ظاهر شوند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "«خون قربانی من را با چیزی که خمیرمایه دارد، تقدیم نکنید، و چربی قربانی‌های جشن من را تا صبح باقی نگذارید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "«بهترین نوبرهای زمین خود را به خانه خداوند، خدای خود بیاورید. «بچه بز را در شیر مادرش نپزید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "«اینک، من فرشته‌ای را پیش روی شما می‌فرستم تا در راه محافظت کند و شما را به مکانی که آماده کرده‌ام، برساند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "به او توجه کنید و به صدایش گوش دهید؛ به او عصیان نکنید، زیرا او گناهان شما را نخواهد بخشید، زیرا نام من در اوست."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر به‌راستی به صدایش گوش دهید و هر آنچه می‌گویم انجام دهید، دشمن دشمنان شما خواهم بود و با مخالفان شما مخالفت خواهم کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "فرشته من پیش روی شما خواهد رفت و شما را به سرزمین اموریان، حیتّیان، فِرِزّیان، کنعانیان، حویان و یبوسیان خواهد برد، و من آنان را به‌کلی نابود خواهم کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به خدایان آنان سجده نکنید و آنان را خدمت نکنید و از اعمال آنان پیروی نکنید. باید آنان را ویران کنید و سنگ‌های مقدس آنان را خرد کنید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "خداوند، خدای خود را خدمت کنید و برکت او بر خوراک و آب شما خواهد بود. من بیماری را از میان شما دور خواهم کرد،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و هیچ‌کس در سرزمین شما سقط جنین نخواهد کرد یا نازا نخواهد بود. من به شما عمر کامل خواهم داد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "«ترس خود را پیش روی شما خواهم فرستاد و هر ملتی را که با آن روبه‌رو شوید، در آشفتگی خواهم انداخت. همه دشمنان شما پشت خواهند کرد و خواهند گریخت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "زنبوران را پیش روی شما خواهم فرستاد تا حویان، کنعانیان و حیتّیان را از راه شما برانند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنان را در یک سال پیش روی شما بیرون نخواهم کرد، مبادا زمین ویران شود و حیوانات وحشی برای شما بسیار شوند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "به‌تدریج آنان را پیش روی شما بیرون خواهم کرد، تا زمانی که به اندازه کافی افزایش یابید و زمین را تصرف کنید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«مرزهای شما را از دریای سرخ تا دریای مدیترانه و از بیابان تا رود فرات تعیین خواهم کرد. ساکنان زمین را به دست شما خواهم سپرد و آنان را پیش روی شما بیرون خواهید کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "با آنان یا با خدایان آنان پیمان نبندید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنان نباید در سرزمین شما ساکن شوند، مبادا شما را به گناه علیه من وادارند، زیرا پرستش خدایان آنان به‌طور یقین برای شما دام خواهد بود.»"
            ]
        }
    ]
}