{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "و یَترُو، کاهن مِدیان و پدرزن موسی، شنید که خدا برای موسی و قومش اسرائیل چه کرده است و چگونه خداوند اسرائیل را از مصر بیرون آورده است."
            ]
        },
        {
            "text": [
                "یَترُو، پدرزن موسی، زِپوره، زن موسی را بعد از اینکه موسی او را فرستاده بود، نزد خود گرفته بود،"
            ]
        },
        {
            "text": [
                "همراه با دو پسرش. یکی به نام جِرشوم بود، زیرا موسی گفته بود: «من در سرزمینی بیگانه غریب بوده‌ام.»"
            ]
        },
        {
            "text": [
                "دیگری به نام اِلیعازَر بود، زیرا او گفته بود: «خدای پدرم یاری من بود و مرا از شمشیر فرعون رهایی داد.»"
            ]
        },
        {
            "text": [
                "یَترُو، پدرزن موسی، با پسران و زن موسی نزد او به بیابان آمد، جایی که او در کوه خدا اردو زده بود."
            ]
        },
        {
            "text": [
                "و او پیامی به موسی فرستاد: «من، یَترُو، پدرزن تو، با زن تو و دو پسرش نزد تو می‌آیم.»"
            ]
        },
        {
            "text": [
                "موسی به استقبال پدرزنش رفت، خم شد و او را بوسید. آنها از حال یکدیگر پرسیدند و سپس به خیمه رفتند."
            ]
        },
        {
            "text": [
                "موسی به پدرزنش همه آنچه را که خداوند برای خاطر اسرائیل به فرعون و مصریان کرده بود، همه مشکلاتی که در سفر با آن مواجه شده بودند و چگونه خداوند آنها را نجات داده بود، بازگو کرد."
            ]
        },
        {
            "text": [
                "یَترُو از همه کارهای خوبی که خداوند برای اسرائیل انجام داده بود و آنها را از دست مصریان نجات داده بود، شاد شد."
            ]
        },
        {
            "text": [
                "یَترُو گفت: «خداوند متبارک باد که شما را از دست مصریان و فرعون نجات داده و قوم را از دست مصریان رهایی داده است."
            ]
        },
        {
            "text": [
                "اکنون می‌دانم که خداوند از همه خدایان دیگر بزرگتر است، زیرا او این را نشان داده است وقتی که آنها با تکبر علیه قوم عمل کردند.»"
            ]
        },
        {
            "text": [
                "سپس یَترُو، پدرزن موسی، قربانی سوختنی و قربانی‌ها به خدا تقدیم کرد و هارون با همه مشایخ اسرائیل آمدند تا در حضور خدا با پدرزن موسی غذا بخورند."
            ]
        },
        {
            "text": [
                "روز بعد، موسی نشست تا بر مردم داوری کند و آنها از صبح تا شام دور او ایستاده بودند."
            ]
        },
        {
            "text": [
                "وقتی پدرزن موسی دید که او برای مردم چه می‌کند، پرسید: «این چه کاری است که برای مردم انجام می‌دهی؟ چرا تنها نشسته‌ای و داوری می‌کنی در حالی که همه مردم از صبح تا شام دور تو ایستاده‌اند؟»"
            ]
        },
        {
            "text": [
                "موسی به پدرزنش پاسخ داد: «زیرا مردم نزد من می‌آیند تا اراده خدا را جستجو کنند."
            ]
        },
        {
            "text": [
                "وقتی اختلافی دارند، نزد من آورده می‌شود و من بین طرفین داوری می‌کنم و احکام و قوانین خدا را به آنها اعلام می‌کنم.»"
            ]
        },
        {
            "text": [
                "پدرزن موسی به او گفت: «آنچه انجام می‌دهی خوب نیست."
            ]
        },
        {
            "text": [
                "تو و این مردمی که نزد تو می‌آیند، فقط خودتان را خسته می‌کنید. این کار برای تو خیلی سنگین است؛ نمی‌توانی آن را به تنهایی انجام دهی."
            ]
        },
        {
            "text": [
                "حالا به من گوش کن: من به تو نصیحتی می‌دهم و خدا با تو باشد. تو باید نماینده مردم در برابر خدا باشی و اختلافات آنها را نزد او ببری."
            ]
        },
        {
            "text": [
                "احکام و دستورات او را به آنها بیاموز و راهی که باید زندگی کنند و کاری که باید انجام دهند را به آنها نشان بده."
            ]
        },
        {
            "text": [
                "مردان شایسته‌ای از میان مردم انتخاب کن - مردانی که از خدا می‌ترسند، مردان قابل اعتماد که از سود ناحق بیزارند - و آنها را به عنوان رهبران بر هزاران، صدها، پنجاه‌ها و ده‌ها منصوب کن."
            ]
        },
        {
            "text": [
                "بگذار آنها در همه اوقات برای مردم داوری کنند، اما هر مورد دشواری را نزد تو بیاورند؛ آنها می‌توانند موارد ساده را خودشان تصمیم بگیرند. این بار تو را سبک‌تر خواهد کرد، زیرا آنها آن را با تو تقسیم خواهند کرد."
            ]
        },
        {
            "text": [
                "اگر این کار را انجام دهی و خدا چنین فرمان دهد، قادر خواهی بود تحمل کنی و همه این مردم به خانه‌هایشان راضی خواهند رفت.»"
            ]
        },
        {
            "text": [
                "موسی به پدرزنش گوش داد و همه آنچه را که او پیشنهاد کرده بود انجام داد."
            ]
        },
        {
            "text": [
                "او مردان شایسته‌ای از همه اسرائیل انتخاب کرد و آنها را به عنوان رهبران مردم، مسئولان بر هزاران، صدها، پنجاه‌ها و ده‌ها منصوب کرد."
            ]
        },
        {
            "text": [
                "آنها در همه اوقات بر مردم داوری کردند. موارد دشوار را نزد موسی می‌آوردند، اما موارد ساده را خودشان تصمیم می‌گرفتند."
            ]
        },
        {
            "text": [
                "سپس موسی با پدرزنش خداحافظی کرد و یَترُو به سرزمین خود بازگشت."
            ]
        }
    ]
}