{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس از آن، موسی و هارون نزد فرعون رفتند و گفتند: «خداوند، خدای اسرائیل چنین می‌گوید: قوم مرا رها کن تا در بیابان برای من جشنی برگزار کنند.»"
            ]
        },
        {
            "text": [
                "فرعون پاسخ داد: «خداوند کیست که من باید به صدای او گوش دهم و اسرائیل را رها کنم؟ من خداوند را نمی‌شناسم و اسرائیل را نیز رها نخواهم کرد.»"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «خدای عبرانیان با ما ملاقات کرده است. لطفاً اجازه دهید سه روز به بیابان برویم تا برای خداوند، خدای خود قربانی کنیم، مبادا او ما را با طاعون یا شمشیر بزند.»"
            ]
        },
        {
            "text": [
                "اما پادشاه مصر به آنها گفت: «موسی و هارون، چرا مردم را از کارهایشان بازمی‌دارید؟ به کارهای خود بازگردید!»"
            ]
        },
        {
            "text": [
                "فرعون ادامه داد: «ببینید، اکنون مردم این سرزمین بسیارند و شما می‌خواهید آنها را از کارهایشان بازدارید!»"
            ]
        },
        {
            "text": [
                "همان روز، فرعون فرمانی به کارگزاران و سرکارگران مسئول مردم صادر کرد:"
            ]
        },
        {
            "text": [
                "«دیگر به مردم کاه برای ساختن آجر ندهید؛ بگذارید خودشان کاه جمع کنند."
            ]
        },
        {
            "text": [
                "اما همچنان از آنها بخواهید همان مقدار آجر که قبلاً تولید می‌کردند، تولید کنند؛ از آن نکاهید. آنها بیکارند و به همین دلیل فریاد می‌زنند، \"بگذارید برویم و برای خدای خود قربانی کنیم.\""
            ]
        },
        {
            "text": [
                "کار را برای مردان سخت‌تر کنید تا همچنان کار کنند و به دروغ‌ها توجه نکنند.»"
            ]
        },
        {
            "text": [
                "پس کارگزاران و سرکارگران بیرون رفتند و به مردم اطلاع دادند: «این است که فرعون می‌گوید: \"من به شما کاه نمی‌دهم."
            ]
        },
        {
            "text": [
                "بروید و هر جا که می‌توانید کاه پیدا کنید، اما کار شما به هیچ وجه کاهش نخواهد یافت.\"»"
            ]
        },
        {
            "text": [
                "بنابراین، مردم در سراسر مصر پراکنده شدند تا کاه برای آجر جمع کنند."
            ]
        },
        {
            "text": [
                "کارگزاران آنها را تحت فشار قرار دادند و گفتند: «کار روزانه خود را کامل کنید، همان‌طور که وقتی کاه داشتید.»"
            ]
        },
        {
            "text": [
                "کارگزاران فرعون سرکارگران اسرائیلی را که منصوب کرده بودند، زدند و گفتند: «چرا دیروز و امروز مانند قبل سهمیه آجر خود را تکمیل نکردید؟»"
            ]
        },
        {
            "text": [
                "سپس سرکارگران اسرائیلی نزد فرعون رفتند و التماس کردند: «چرا با خدمتگزارانت این‌گونه رفتار می‌کنی؟"
            ]
        },
        {
            "text": [
                "به خدمتگزارانت کاه داده نمی‌شود، اما به ما می‌گویند، \"آجر بسازید!\" و ببینید، خدمتگزارانت زده می‌شوند، اما تقصیر از مردم خودت است.»"
            ]
        },
        {
            "text": [
                "اما فرعون گفت: «شما بیکارید، بسیار بیکار؛ به همین دلیل می‌گویید، \"بگذارید برویم و برای خداوند قربانی کنیم.\""
            ]
        },
        {
            "text": [
                "اکنون بروید و کار کنید؛ به شما کاه داده نخواهد شد، اما باید سهمیه کامل آجر را تحویل دهید.»"
            ]
        },
        {
            "text": [
                "سرکارگران اسرائیلی متوجه شدند که در وضعیت دشواری هستند وقتی به آنها گفته شد: «نباید سهمیه روزانه آجر خود را کاهش دهید.»"
            ]
        },
        {
            "text": [
                "وقتی از نزد فرعون بیرون آمدند، موسی و هارون را دیدند که منتظر آنها بودند."
            ]
        },
        {
            "text": [
                "و به آنها گفتند: «خداوند بر شما نظر افکند و داوری کند، زیرا شما ما را در نظر فرعون و خدمتگزارانش منفور کرده‌اید و شمشیری در دست آنها گذاشته‌اید تا ما را بکشند.»"
            ]
        },
        {
            "text": [
                "موسی نزد خداوند بازگشت و گفت: «خداوندا، چرا این بلا را بر این قوم آورده‌ای؟ چرا مرا فرستادی؟"
            ]
        },
        {
            "text": [
                "از زمانی که نزد فرعون رفتم تا به نام تو سخن بگویم، او به این قوم آسیب رسانده است و تو قوم خود را به هیچ وجه نجات نداده‌ای.»"
            ]
        }
    ]
}