{
    "book": "خروج",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و خداوند تمامی این سخنان را گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«من یهوه، خدای تو هستم که تو را از سرزمین مصر، از خانه‌ی بردگی بیرون آوردم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "«تو نباید خدایان دیگری جز من داشته باشی."
            ]
        },
        {
            "verse": 4,
            "text": [
                "«تو نباید برای خود بتی به شکل هر چیزی که در آسمان بالاست، یا بر روی زمین پایین، یا در آب‌های زیر زمین است، بسازی."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تو نباید در برابر آنها سجده کنی یا به آنها خدمت کنی؛ زیرا من، یهوه، خدای تو، خدایی غیور هستم که گناه پدران را بر فرزندان تا نسل سوم و چهارم کسانی که از من نفرت دارند، بازدید می‌کنم،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما به هزاران نفر که مرا دوست دارند و فرمان‌هایم را پیروی می‌کنند، محبت می‌کنم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«تو نباید نام یهوه، خدای خود را به باطل ببری، زیرا یهوه کسی را که نام او را به باطل ببرد، بی‌گناه نخواهد شمرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "«روز سبت را به یاد داشته باش تا آن را مقدس نگه داری."
            ]
        },
        {
            "verse": 9,
            "text": [
                "شش روز کار کن و تمامی کارهای خود را انجام بده،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما روز هفتم، سبت یهوه، خدای توست. در آن روز هیچ کاری نباید انجام دهی، نه تو، نه پسرت یا دخترت، نه خدمتکار مرد یا زن تو، نه گاو یا الاغ تو، و نه هیچ غریبه‌ای که در شهرهای تو ساکن است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا در شش روز یهوه آسمان‌ها و زمین، دریا و هرچه در آنهاست را آفرید، و در روز هفتم آرام گرفت. بنابراین یهوه روز سبت را برکت داد و آن را مقدس ساخت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«پدر و مادر خود را احترام کن تا روزهای تو در سرزمینی که یهوه، خدای تو به تو می‌دهد، طولانی باشد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«تو نباید قتل کنی."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«تو نباید زنا کنی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«تو نباید دزدی کنی."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«تو نباید بر همسایه‌ات شهادت دروغ بدهی."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«تو نباید به خانه‌ی همسایه‌ات طمع کنی. تو نباید به زن همسایه‌ات، یا خدمتکار مرد یا زن او، گاو یا الاغ او، یا هر چیزی که متعلق به همسایه‌ات است، طمع کنی.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی تمامی مردم رعد و برق‌ها را دیدند و صدای شیپور را شنیدند و کوه را در دود دیدند، لرزیدند و از دور ایستادند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و به موسی گفتند: «تو خودت با ما سخن بگو و ما گوش خواهیم داد؛ اما خدا با ما سخن نگوید، وگرنه خواهیم مرد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "موسی به مردم گفت: «نترسید؛ زیرا خدا آمده است تا شما را بیازماید، تا ترس او با شما باشد و شما را از گناه باز دارد.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس مردم از دور ایستادند، در حالی که موسی به سوی تاریکی غلیظی که خدا در آن بود، نزدیک شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس خداوند به موسی دستور داد: «به بنی‌اسرائیل بگو: \"شما شاهد بوده‌اید که من از آسمان با شما سخن گفته‌ام."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هیچ خدایی را در کنار من نسازید؛ خدایان نقره یا خدایان طلا برای خود نسازید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "برای من مذبحی از خاک بسازید و بر آن قربانی‌های سوختنی و قربانی‌های سلامتی خود، گوسفندان و گاوان خود را قربانی کنید. در هر مکانی که نام خود را به یاد می‌آورم، نزد شما خواهم آمد و شما را برکت خواهم داد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اگر برای من مذبحی از سنگ بسازید، آن را با سنگ‌های تراشیده نسازید، زیرا اگر بر آن ابزار بگذارید، آن را نجس خواهید کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و بر مذبح من از پله‌ها بالا نروید تا برهنگی شما آشکار نشود.\""
            ]
        }
    ]
}