{
    "book": "خروج",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«برادرت هارون را با پسرانش ناداب، ابیهو، العازار و ایتامار از میان بنی‌اسرائیل نزد خود بیاور تا به عنوان کاهن به من خدمت کنند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "لباس‌های مقدسی برای برادرت هارون بساز، برای جلال و زیبایی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به همه صنعتگران ماهری که با حکمت به آنها عطا کرده‌ام بگو که لباس‌های هارون را بسازند تا او را تقدیس کنند تا به عنوان کاهن به من خدمت کند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این‌ها لباس‌هایی هستند که باید بسازند: یک سینه‌بند، یک افود، یک ردا، یک پیراهن با کار شطرنجی، یک عمامه و یک کمربند. این لباس‌های مقدس را برای هارون و پسرانش بسازند تا به عنوان کاهن به من خدمت کنند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها باید از طلا، نخ بنفش، ارغوانی، قرمز و کتان نازک استفاده کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«آنها باید افود را از طلا، نخ بنفش، ارغوانی و قرمز و کتان نازک بافته شده، کار دست‌های ماهر بسازند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "باید دو قطعه شانه‌ای داشته باشد که به دو گوشه آن متصل شوند تا بتوان آن را بست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کمربند بافته شده ماهرانه باید از همان کار، از طلا، نخ بنفش، ارغوانی و قرمز و کتان نازک بافته شده باشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«دو سنگ عقیق بگیر و نام‌های پسران اسرائیل را بر آنها حک کن،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "شش نام بر روی یک سنگ و شش نام باقی‌مانده بر روی دیگری، بر اساس ترتیب تولدشان."
            ]
        },
        {
            "verse": 11,
            "text": [
                "نام‌های پسران اسرائیل را بر روی دو سنگ همان‌طور که جواهرساز مهر را حک می‌کند، حک کن و آنها را در قاب‌های طلا نصب کن."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سنگ‌ها را به قطعه‌های شانه‌ای افود به عنوان سنگ‌های یادبود برای پسران اسرائیل وصل کن. هارون باید نام‌های آنها را بر روی شانه‌هایش به عنوان یادبود در برابر خداوند حمل کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "قاب‌های طلا بساز"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و دو زنجیر بافته شده از طلای خالص، مانند طناب، و این زنجیرها را به قاب‌ها وصل کن."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«یک سینه‌بند برای تصمیم‌گیری بساز، کار دست‌های ماهر. آن را مانند افود بساز: از طلا، نخ بنفش، ارغوانی و قرمز و کتان نازک بافته شده."
            ]
        },
        {
            "verse": 16,
            "text": [
                "باید مربع باشد، یک وجب طول و یک وجب عرض، و دو برابر تا شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "چهار ردیف سنگ قیمتی بر روی آن نصب کن. ردیف اول باید یاقوت، توپاز و زمرد باشد؛"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ردیف دوم باید فیروزه، یاقوت کبود و الماس باشد؛"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ردیف سوم باید شامل یاقوت کبود، عقیق و آمتیست باشد؛"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و ردیف چهارم باید بریل، عقیق و یشم باشد. آنها را در قاب‌های طلا نصب کن."
            ]
        },
        {
            "verse": 21,
            "text": [
                "باید دوازده سنگ باشد، یکی برای هر یک از نام‌های پسران اسرائیل، هر یک مانند مهر با نام یکی از دوازده قبیله حک شده باشد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "«برای سینه‌بند، زنجیرهای بافته شده از طلای خالص، شبیه طناب بساز."
            ]
        },
        {
            "verse": 23,
            "text": [
                "دو حلقه طلا برای آن بساز و آنها را به دو گوشه سینه‌بند وصل کن."
            ]
        },
        {
            "verse": 24,
            "text": [
                "دو زنجیر طلا را به حلقه‌های گوشه‌های سینه‌بند وصل کن،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "و انتهای دیگر زنجیرها را به دو قاب وصل کن، آنها را به قطعه‌های شانه‌ای افود در جلو ببند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "دو حلقه طلا بساز و آنها را به دو گوشه دیگر سینه‌بند در لبه داخلی نزدیک به افود وصل کن."
            ]
        },
        {
            "verse": 27,
            "text": [
                "دو حلقه طلا دیگر بساز و آنها را به پایین قطعه‌های شانه‌ای افود، در جلو، نزدیک به درز بالای کمربند افود وصل کن."
            ]
        },
        {
            "verse": 28,
            "text": [
                "حلقه‌های سینه‌بند باید با یک بند بنفش به حلقه‌های افود بسته شوند، به طوری که بر روی کمربند باشد و سینه‌بند از افود جدا نشود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "هرگاه هارون به مکان مقدس وارد می‌شود، باید نام‌های پسران اسرائیل را بر روی سینه‌بند تصمیم‌گیری بر روی قلبش به عنوان یادبود دائمی در برابر خداوند حمل کند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اوریم و تومیم را در سینه‌بند تصمیم‌گیری قرار ده، تا آنها بر روی قلب هارون باشند هرگاه او به حضور خداوند وارد می‌شود. بنابراین هارون همیشه وسایل تصمیم‌گیری برای اسرائیلیان را بر روی قلبش در برابر خداوند حمل خواهد کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "«ردای افود را کاملاً از پارچه بنفش بساز،"
            ]
        },
        {
            "verse": 32,
            "text": [
                "با یک بازشو برای سر در مرکز. باید یک لبه بافته شده مانند یقه در اطراف این بازشو باشد، تا پاره نشود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "انارهایی از نخ بنفش، ارغوانی و قرمز در اطراف لبه ردا بساز، با زنگ‌های طلایی بین آنها."
            ]
        },
        {
            "verse": 34,
            "text": [
                "یک زنگ طلایی و یک انار، یک زنگ طلایی و یک انار، در تمام اطراف لبه ردا."
            ]
        },
        {
            "verse": 35,
            "text": [
                "هارون باید آن را بپوشد هنگامی که خدمت می‌کند، تا صدای زنگ‌ها شنیده شود هنگامی که او به مکان مقدس وارد و خارج می‌شود در برابر خداوند، تا نمیرد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "«یک صفحه از طلای خالص بساز و بر روی آن حک کن، مانند مهر: 'مقدس برای خداوند.'"
            ]
        },
        {
            "verse": 37,
            "text": [
                "یک بند بنفش به آن ببند تا آن را به عمامه وصل کند؛ باید بر روی جلوی عمامه باشد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "باید بر روی پیشانی هارون باشد، و هارون باید گناه مربوط به هدیه‌های مقدسی که اسرائیلیان تقدیس می‌کنند، هر چه که هدیه‌هایشان باشد، را بر دوش بکشد. باید همیشه بر روی پیشانی او باشد، تا آنها در برابر خداوند پذیرفته شوند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "«پیراهن با کار شطرنجی از کتان نازک بباف، یک عمامه از کتان نازک بساز و یک کمربند، کار یک بافنده."
            ]
        },
        {
            "verse": 40,
            "text": [
                "پیراهن‌ها، کمربندها و کلاه‌هایی برای پسران هارون بساز، برای جلال و زیبایی."
            ]
        },
        {
            "verse": 41,
            "text": [
                "پس از اینکه این لباس‌ها را بر روی برادرت هارون و پسرانش پوشاندی، آنها را مسح کن، منصوب کن و تقدیس کن، تا به عنوان کاهن به من خدمت کنند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "زیرپوش‌های کتانی بساز تا برهنگی آنها را بپوشاند، از کمر تا ران‌ها."
            ]
        },
        {
            "verse": 43,
            "text": [
                "هارون و پسرانش باید آنها را بپوشند هرگاه به خیمه ملاقات وارد می‌شوند یا به قربانگاه نزدیک می‌شوند تا در مکان مقدس خدمت کنند، تا گناه نکنند و نمیرند. این باید یک قانون دائمی برای هارون و نسل‌های او باشد."
            ]
        }
    ]
}