{
    "book": "خروج",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند در سرزمین مصر با موسی و هارون سخن گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«این ماه برای شما آغاز ماه‌ها خواهد بود؛ این اولین ماه سال برای شما خواهد بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به تمامی جماعت اسرائیل بگو، ‘در دهم این ماه، هر کس باید برای خود بره‌ای بگیرد، بره‌ای برای هر خانه، بر اساس خانوارهای پدرانشان."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اگر خانواری برای یک بره کوچک باشد، او و نزدیک‌ترین همسایه‌اش باید بر اساس تعداد افرادشان یک بره بگیرند؛ شما باید بره را بر اساس آنچه هر کس می‌خورد تقسیم کنید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بره شما باید نر بی‌عیب و یک‌ساله باشد؛ می‌توانید آن را از گوسفندان یا از بزها بگیرید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و آن را تا روز چهاردهم همان ماه نگه دارید؛ سپس تمامی جماعت اسرائیل آن را در غروب ذبح کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "علاوه بر این، باید مقداری از خون را بگیرند و آن را بر دو طرف در و بر سر در خانه‌هایی که آن را می‌خورند بمالند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آن‌ها باید گوشت را در همان شب، کباب شده با آتش بخورند و آن را با نان فطیر و سبزی‌های تلخ بخورند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هیچ‌یک از آن را خام یا جوشانده در آب نخورید، بلکه کباب شده با آتش—سر و پاها و اندرونه‌هایش را بخورید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و هیچ‌یک از آن را تا صبح باقی نگذارید، بلکه هر چه تا صبح باقی بماند، با آتش بسوزانید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون باید آن را به این صورت بخورید: با کمربند بسته، کفش‌هایتان بر پا و عصایتان در دست. آن را با عجله بخورید—این فصح خداوند است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا در آن شب از سرزمین مصر عبور خواهم کرد و تمامی نخست‌زادگان در سرزمین مصر را، هم انسان و هم حیوان، خواهم زد؛ و بر تمامی خدایان مصر داوری خواهم کرد—من خداوند هستم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "خون برای شما نشانه‌ای بر خانه‌هایی که در آن زندگی می‌کنید خواهد بود؛ و هنگامی که خون را ببینم، از شما خواهم گذشت و هیچ بلایی برای نابودی شما بر شما نخواهد آمد وقتی که سرزمین مصر را می‌زنم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "این روز برای شما یادگاری خواهد بود و آن را به عنوان عیدی برای خداوند جشن خواهید گرفت؛ در تمامی نسل‌هایتان آن را به عنوان قانونی دائمی رعایت کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برای هفت روز نان فطیر بخورید، اما در روز اول خمیرمایه را از خانه‌هایتان بردارید؛ زیرا هر کس از روز اول تا روز هفتم چیزی خمیرمایه‌دار بخورد، آن شخص از اسرائیل قطع خواهد شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در روز اول مجمع مقدسی خواهید داشت و در روز هفتم نیز مجمع مقدسی دیگر؛ هیچ کاری نباید در آن‌ها انجام شود، مگر آنچه هر کس باید بخورد—فقط آن باید توسط شما آماده شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "همچنین عید نان فطیر را جشن بگیرید، زیرا در همین روز جماعت‌های شما را از سرزمین مصر بیرون آوردم؛ بنابراین این روز را در تمامی نسل‌هایتان به عنوان قانونی دائمی جشن بگیرید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "از عصر روز چهاردهم ماه اول، نان فطیر بخورید تا عصر روز بیست و یکم ماه."
            ]
        },
        {
            "verse": 19,
            "text": [
                "برای هفت روز هیچ خمیرمایه‌ای در خانه‌هایتان یافت نشود؛ زیرا هر کس چیزی خمیرمایه‌دار بخورد، آن شخص از جماعت اسرائیل قطع خواهد شد، خواه غریبه باشد یا بومی سرزمین."
            ]
        },
        {
            "verse": 20,
            "text": [
                "باید از خوردن هر چیزی خمیرمایه‌دار خودداری کنید؛ در تمامی مسکن‌هایتان نان فطیر بخورید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس موسی تمامی مشایخ اسرائیل را فراخواند و به آن‌ها دستور داد، “بروید و بره‌هایی برای خود بر اساس خانواده‌هایتان انتخاب کنید و بره فصح را قربانی کنید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و باید دسته‌ای از زوفا بگیرید، آن را در خونی که در کاسه است فرو ببرید و مقداری از خونی که در کاسه است را بر سر در و دو طرف در بمالید؛ و هیچ‌یک از شما تا صبح از در خانه‌اش بیرون نرود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا خداوند از میان مصریان عبور خواهد کرد تا آن‌ها را بزند؛ اما وقتی خون را بر سر در و دو طرف در ببیند، خداوند از در عبور خواهد کرد و اجازه نخواهد داد که نابودکننده وارد خانه‌هایتان شود تا شما را بزند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "و این واقعه را به عنوان قانونی برای خود و فرزندانتان برای همیشه رعایت کنید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی وارد سرزمینی شوید که خداوند به شما خواهد داد، همان‌طور که وعده داده است، این آیین را حفظ کنید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و وقتی فرزندانتان به شما بگویند، ‘این آیین برای شما چه معنایی دارد؟’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنگاه باید بگویید، ‘این قربانی فصح برای خداوند است زیرا او از خانه‌های بنی‌اسرائیل در مصر گذشت وقتی که مصریان را زد، اما خانه‌های ما را نجات داد.’” و مردم سر فرود آوردند و پرستش کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس بنی‌اسرائیل رفتند و همان‌طور که خداوند به موسی و هارون دستور داده بود، عمل کردند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و بنابراین، در حدود نیمه‌شب، خداوند تمامی نخست‌زادگان در سرزمین مصر را زد. از نخست‌زاده فرعون که بر تختش نشسته بود تا نخست‌زاده اسیری که در زندان بود، و تمامی نخست‌زادگان گاوها."
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس فرعون در شب برخاست، او و تمامی خادمانش و تمامی مصریان، و در مصر فریاد بزرگی بود، زیرا هیچ خانه‌ای نبود که در آن کسی مرده نباشد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و او موسی و هارون را در شب فراخواند و گفت، “برخیزید، از میان قوم من بروید، هم شما و هم بنی‌اسرائیل؛ و بروید، همان‌طور که گفته‌اید، خداوند را خدمت کنید."
            ]
        },
        {
            "verse": 32,
            "text": [
                "هم گله‌ها و هم رمه‌هایتان را ببرید، همان‌طور که گفته‌اید، و بروید، و همچنین مرا برکت دهید.”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "مصریان مردم را ترغیب کردند که با عجله از سرزمین خارج شوند، زیرا گفتند، “همه ما هلاک خواهیم شد!”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "پس مردم خمیر خود را قبل از اینکه خمیرمایه‌دار شود برداشتند و کاسه‌های خمیرگیری خود را در لباس‌هایشان بر شانه‌هایشان پیچیدند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اکنون بنی‌اسرائیل طبق گفته موسی عمل کرده بودند، زیرا از مصریان ظروف نقره و طلا و لباس خواسته بودند؛"
            ]
        },
        {
            "verse": 36,
            "text": [
                "و خداوند به مردم در نظر مصریان لطف داده بود، به طوری که آن‌ها به آن‌ها آنچه را که خواسته بودند دادند. پس آن‌ها مصریان را غارت کردند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "بنی‌اسرائیل از رعمسیس به سوکوت سفر کردند، حدود ششصد هزار مرد پیاده، به جز کودکان."
            ]
        },
        {
            "verse": 38,
            "text": [
                "جمعیتی مختلط نیز با آن‌ها بالا آمدند، همراه با گله‌ها و رمه‌ها، تعداد بسیار زیادی از دام‌ها."
            ]
        },
        {
            "verse": 39,
            "text": [
                "و خمیری را که از مصر آورده بودند به صورت نان فطیر پختند. زیرا خمیرمایه‌دار نشده بود، چون از مصر بیرون رانده شده بودند و نمی‌توانستند تأخیر کنند، و هیچ توشه‌ای برای خود آماده نکرده بودند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "اکنون زمانی که بنی‌اسرائیل در مصر زندگی کرده بودند ۴۳۰ سال بود."
            ]
        },
        {
            "verse": 41,
            "text": [
                "و در پایان ۴۳۰ سال، در همان روز، تمامی جماعت‌های خداوند از سرزمین مصر خارج شدند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "این شبی است که باید برای خداوند رعایت شود، زیرا آن‌ها را از سرزمین مصر بیرون آورد؛ این شب برای خداوند است، تا توسط تمامی بنی‌اسرائیل در تمامی نسل‌هایشان رعایت شود."
            ]
        },
        {
            "verse": 43,
            "text": [
                "و خداوند به موسی و هارون گفت، “این قانون فصح است: هیچ بیگانه‌ای نباید آن را بخورد؛"
            ]
        },
        {
            "verse": 44,
            "text": [
                "اما هر برده‌ای که کسی با پول خریده است، پس از اینکه او را ختنه کرده‌اید، می‌تواند آن را بخورد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "یک بازدیدکننده یا کارگر مزدور نباید از آن بخورد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "باید در یک خانه خورده شود؛ نباید هیچ‌یک از گوشت را از خانه بیرون ببرید، و هیچ استخوانی از آن را نشکنید."
            ]
        },
        {
            "verse": 47,
            "text": [
                "تمامی جماعت اسرائیل باید این را جشن بگیرند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "اما اگر غریبه‌ای با شما زندگی کند و فصح را برای خداوند جشن بگیرد، تمامی مردان او باید ختنه شوند، و سپس می‌تواند نزدیک شود تا آن را جشن بگیرد؛ و او مانند بومی سرزمین خواهد بود. اما هیچ شخصی که ختنه نشده باشد نباید آن را بخورد."
            ]
        },
        {
            "verse": 49,
            "text": [
                "همان قانون باید برای بومی و برای غریبه‌ای که در میان شما زندگی می‌کند اعمال شود.”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "سپس تمامی بنی‌اسرائیل همان‌طور که دستور داده شده بودند عمل کردند؛ آن‌ها دقیقاً همان‌طور که خداوند به موسی و هارون دستور داده بود عمل کردند."
            ]
        },
        {
            "verse": 51,
            "text": [
                "و در همان روز، خداوند بنی‌اسرائیل را با جماعت‌هایشان از سرزمین مصر بیرون آورد."
            ]
        }
    ]
}