{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه خداوند به موسی گفت: «نزد فرعون برو، زیرا من دل او و دل خدمتگزارانش را سخت کرده‌ام تا این آیات خود را در میان آنان به انجام رسانم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "تا شما بتوانید برای پسران و نوادگان خود تعریف کنید که چگونه مصریان را به سُخره گرفتم و چگونه آیات خود را در میان آنان به انجام رساندم، تا بدانید که من خداوند هستم.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس موسی و هارون نزد فرعون رفتند و پیام را رساندند: «این است آنچه خداوند، خدای عبرانیان، می‌گوید: \"تا به کی از فروتن شدن در برابر من امتناع می‌ورزی؟ قوم مرا رها کن تا مرا خدمت کنند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا اگر همچنان از رها کردن قوم من امتناع ورزی، بدان که فردا ملخ‌ها را به سرزمین تو خواهم آورد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها سطح زمین را خواهند پوشاند به طوری که هیچ‌کس نتواند آن را ببیند. آنها آنچه را که پس از تگرگ برای تو باقی مانده است، از جمله هر درختی که در مزرعه‌هایت می‌روید، خواهند خورد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خانه‌های تو و خانه‌های همه خدمتگزارانت و همه مصریان از آنها پر خواهد شد—چیزی که نه پدران تو و نه پدربزرگانت از روزی که در این سرزمین ساکن شدند تا به حال ندیده‌اند.\"» آنگاه موسی برگشت و فرعون را ترک کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنگاه خدمتگزاران فرعون به او گفتند: «تا به کی این مرد برای ما دام خواهد بود؟ بگذار مردم بروند تا خداوند، خدای خود را خدمت کنند. آیا هنوز نمی‌دانی که مصر نابود شده است؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس موسی و هارون را نزد فرعون بازگردانیدند و او به آنها گفت: «بروید، خداوند، خدای خود را خدمت کنید! اما به من بگویید چه کسانی خواهند رفت.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "موسی گفت: «ما با جوانان و پیران خود، با پسران و دختران خود، و با گله‌ها و رمه‌های خود خواهیم رفت، زیرا باید برای خداوند جشنی برگزار کنیم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه او به آنها گفت: «خداوند با شما باشد اگر شما را با کودکانتان رها کنم! به وضوح، شما نیت بدی دارید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "نه! فقط مردان می‌توانند بروند و خداوند را خدمت کنند، زیرا این چیزی است که شما می‌خواهید.» آنگاه موسی و هارون از حضور فرعون رانده شدند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه خداوند به موسی گفت: «دست خود را بر سرزمین مصر برای ملخ‌ها دراز کن تا بر سرزمین بیایند و هر گیاه سرزمین را، هر آنچه را که تگرگ باقی گذاشته است، بخورند.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس موسی عصای خود را بر سرزمین مصر دراز کرد و خداوند باد شرقی را بر سرزمین در تمام آن روز و تمام آن شب هدایت کرد. صبحگاهان، باد ملخ‌ها را آورده بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "ملخ‌ها بر تمام سرزمین مصر آمدند و در تمام قلمرو مصر به تعداد زیاد مستقر شدند. هرگز پیش از این چنین آفت ملخ‌ها نبوده است و نه هرگز خواهد بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها سطح تمام سرزمین را پوشاندند تا تاریک شد. آنها هر گیاه سرزمین و تمام میوه درختانی که تگرگ باقی گذاشته بود را خوردند. هیچ چیز سبزی بر درخت یا گیاه در سراسر سرزمین مصر باقی نماند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه فرعون با عجله موسی و هارون را فراخواند و گفت: «من به خداوند، خدای شما و به شما گناه کرده‌ام."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اکنون گناه مرا ببخش، لطفاً، فقط این بار، و با خداوند، خدای خود دعا کنید تا این مرگ را از من دور کند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه موسی فرعون را ترک کرد و با خداوند دعا کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس خداوند باد را به باد بسیار قوی غربی تغییر داد که ملخ‌ها را برداشت و به دریای سرخ راند. حتی یک ملخ در تمام قلمرو مصر باقی نماند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "با این حال، خداوند دل فرعون را سخت کرد و او اجازه نداد بنی‌اسرائیل بروند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه خداوند به موسی گفت: «دست خود را به سوی آسمان دراز کن تا تاریکی بر سرزمین مصر گسترده شود—تاریکی که حس شود.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس موسی دست خود را به سوی آسمان دراز کرد و تاریکی غلیظ تمام سرزمین مصر را برای سه روز پوشاند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هیچ‌کس دیگری را نمی‌دید و هیچ‌کس از جای خود برای سه روز برنخاست. با این حال، تمام بنی‌اسرائیل در مسکن‌های خود نور داشتند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه فرعون موسی را فراخواند و گفت: «بروید، خداوند را خدمت کنید؛ حتی کودکانتان می‌توانند با شما بروند، اما گله‌ها و رمه‌های خود را پشت سر بگذارید.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما موسی گفت: «شما باید به ما قربانی‌ها و قربانی‌های سوختنی نیز بدهید تا به خداوند، خدای خود تقدیم کنیم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "دام‌های ما نیز باید با ما بروند؛ حتی یک سم هم نباید باقی بماند. ما باید برخی از آنها را برای خدمت به خداوند، خدای خود بگیریم و تا زمانی که به آنجا نرسیم، نمی‌دانیم که چه چیزی را برای خدمت به خداوند استفاده خواهیم کرد.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "با این حال، خداوند دل فرعون را سخت کرد و او مایل نبود که آنها را برود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه فرعون به موسی گفت: «از من دور شو! مطمئن باش که دیگر روی مرا نخواهی دید، زیرا در روزی که روی مرا ببینی، خواهی مرد.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "موسی پاسخ داد: «تو به درستی سخن گفتی؛ من دیگر هرگز روی تو را نخواهم دید!»"
            ]
        }
    ]
}