{
    "book": "خروج",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«قربانی‌گاه را از چوب اقاقیا بسازید، پنج ذراع طول و پنج ذراع عرض؛ قربانی‌گاه باید مربع باشد و ارتفاع آن سه ذراع."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شاخ‌هایی بر چهار گوشه آن بسازید، به طوری که شاخ‌ها با قربانی‌گاه یکپارچه باشد، و آن را با برنز بپوشانید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تمامی ظروف آن را از برنز بسازید—دیگ‌های آن برای برداشتن خاکستر، بیل‌ها، کاسه‌های پاشیدن، چنگال‌های گوشت و آتش‌دان‌ها."
            ]
        },
        {
            "verse": 4,
            "text": [
                "برای آن یک شبکه بسازید، یک شبکه برنزی، و چهار حلقه برنزی در چهار گوشه شبکه بسازید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آن را زیر لبه قربانی‌گاه قرار دهید تا شبکه به نیمه قربانی‌گاه برسد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "چوب‌های اقاقیا برای قربانی‌گاه آماده کنید و آنها را با برنز بپوشانید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "چوب‌ها را در حلقه‌ها قرار دهید تا در دو طرف قربانی‌گاه باشند وقتی که حمل می‌شود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آن را توخالی با تخته‌ها بسازید، همان‌طور که در کوه به تو نشان داده شد، باید ساخته شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«حیاط خیمه اجتماع را بسازید. سمت جنوبی باید پرده‌هایی از کتان نازک پیچیده شده، به طول صد ذراع برای یک طرف داشته باشد،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "با بیست ستون و بیست پایه برنزی، با قلاب‌ها و نوارهای نقره‌ای بر روی ستون‌ها."
            ]
        },
        {
            "verse": 11,
            "text": [
                "به همین ترتیب، سمت شمالی باید پرده‌هایی به طول صد ذراع داشته باشد، با بیست ستون و بیست پایه برنزی، با قلاب‌ها و نوارهای نقره‌ای بر روی ستون‌ها."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برای سمت غربی حیاط، باید پرده‌هایی به عرض پنجاه ذراع باشد، با ده ستون و ده پایه."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سمت شرقی حیاط نیز باید پنجاه ذراع عرض داشته باشد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پرده‌ها برای یک طرف ورودی باید پانزده ذراع باشد، با سه ستون و سه پایه."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برای طرف دیگر، باید پرده‌هایی به طول پانزده ذراع باشد، با سه ستون و سه پایه."
            ]
        },
        {
            "verse": 16,
            "text": [
                "برای ورودی حیاط، پرده‌ای به طول بیست ذراع فراهم کنید، از نخ آبی، ارغوانی و قرمز و کتان نازک پیچیده شده، کار یک صنعتگر ماهر، با چهار ستون و چهار پایه."
            ]
        },
        {
            "verse": 17,
            "text": [
                "تمامی ستون‌های اطراف حیاط باید نوارها و قلاب‌های نقره‌ای داشته باشند، با پایه‌های برنزی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "حیاط باید صد ذراع طول و پنجاه ذراع عرض داشته باشد، با ارتفاع پنج ذراع از کتان نازک پیچیده شده، و با پایه‌های برنزی."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تمامی اشیاء به کار رفته در خدمت خیمه اجتماع، از جمله تمامی میخ‌های آن و تمامی میخ‌های حیاط، باید از برنز ساخته شوند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "«به بنی‌اسرائیل فرمان بده که روغن زیتون صاف برای نور بیاورند، تا چراغ به طور مداوم بسوزد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "در خیمه اجتماع، بیرون پرده‌ای که در مقابل شهادت است، هارون و پسرانش باید چراغ‌ها را از شام تا صبح در حضور خداوند روشن نگه دارند. این باید یک قانون دائمی برای بنی‌اسرائیل در طول نسل‌هایشان باشد."
            ]
        }
    ]
}