{
    "book": "خروج",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«هر نخست‌زاده، نخستین زادهٔ هر رحم در میان بنی‌اسرائیل، چه انسان و چه حیوان را به من تقدیس کن؛ آن به من تعلق دارد.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "موسی به مردم گفت: «این روز را به یاد داشته باشید، روزی که از مصر، از خانهٔ بندگی بیرون آمدید، زیرا خداوند شما را با دست قدرتمند بیرون آورد. هیچ چیز حاوی خمیرمایه نخورید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این روز، روز خروج شما در ماه ابیب است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی خداوند شما را به سرزمین کنعانیان، حیتیان، اموریان، حویان و یبوسیان، سرزمینی که به پدران شما قسم خورد که به شما بدهد، سرزمینی که از شیر و عسل جاری است، بیاورد، این مراسم را در این ماه رعایت کنید:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "برای هفت روز نان فطیر بخورید و در روز هفتم برای خداوند جشن بگیرید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در طول آن هفت روز نان فطیر بخورید؛ هیچ چیز حاوی خمیرمایه در میان شما دیده نشود و هیچ خمیرمایه‌ای در هیچ‌کجای مرزهای شما دیده نشود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در آن روز به پسرت بگو، 'این به خاطر کاری است که خداوند برای من انجام داد وقتی از مصر بیرون آمدم.'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "این مانند نشانه‌ای بر دست تو و یادآوری بر پیشانی تو خواهد بود که قانون خداوند بر لبان تو باشد، زیرا با دست قدرتمند خداوند شما را از مصر بیرون آورد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "این حکم را در زمان مقرر آن سال به سال رعایت کنید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "«وقتی خداوند شما را به سرزمین کنعانیان بیاورد و آن را به شما بدهد، همان‌طور که به شما و پدران شما قسم خورد،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "نخستین زادهٔ هر رحم را به خداوند تقدیم کنید. همهٔ نخست‌زاده‌های نرینهٔ دام‌های شما به خداوند تعلق دارند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "برای هر نخست‌زادهٔ الاغ، بره‌ای جایگزین کنید، اما اگر آن را جایگزین نکنید، گردنش را بشکنید. هر نخست‌زاده در میان پسران خود را بازخرید کنید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در روزهای آینده، وقتی پسرت از تو بپرسد، 'این چه معنایی دارد؟' به او بگو، 'با دست قدرتمند خداوند ما را از مصر، از خانهٔ بندگی بیرون آورد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی فرعون سرسختانه از رها کردن ما امتناع کرد، خداوند نخست‌زاده‌ها را در سرزمین مصر، چه انسان و چه حیوان، کشت. به همین دلیل است که من نخستین زادهٔ نرینهٔ هر رحم را به خداوند قربانی می‌کنم و هر یک از نخست‌زاده‌های پسرانم را بازخرید می‌کنم.'"
            ]
        },
        {
            "verse": 16,
            "text": [
                "این مانند نشانه‌ای بر دست تو و مانند تعویذی بر پیشانی تو خواهد بود، زیرا با دست قدرتمند خداوند ما را از مصر بیرون آورد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی فرعون مردم را رها کرد، خدا آنها را از راه سرزمین فلسطینیان هدایت نکرد، هرچند که نزدیک‌تر بود، زیرا خدا گفت، «اگر با جنگ مواجه شوند، ممکن است نظرشان تغییر کند و به مصر بازگردند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس خدا مردم را از راه بیابان به سوی دریای سرخ هدایت کرد و بنی‌اسرائیل آمادهٔ نبرد از مصر بیرون آمدند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "موسی استخوان‌های یوسف را با خود برد، زیرا یوسف بنی‌اسرائیل را قسم داده بود که بگوید، «خداوند یقیناً به یاری شما خواهد آمد، و سپس باید استخوان‌های مرا از اینجا با خود ببرید.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس از ترک سکوت، در ایتام در لبهٔ بیابان اردو زدند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "در طول روز، خداوند در ستونی از ابر پیشاپیش آنها می‌رفت تا آنها را هدایت کند، و در شب در ستونی از آتش تا نور فراهم کند، و آنها بتوانند روز یا شب سفر کنند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "نه ستون ابر در روز و نه ستون آتش در شب از جای خود در مقابل مردم حرکت نکرد."
            ]
        }
    ]
}