{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "«اگر کسی گاو یا گوسفندی بدزدد و آن را بکشد یا بفروشد، باید پنج گاو برای گاو و چهار گوسفند برای گوسفند بپردازد."
            ]
        },
        {
            "text": [
                "اگر دزدی در حال شکستن وارد شود و به گونه‌ای ضربه بخورد که بمیرد، هیچ گناه خون‌ریزی بر عهده مدافع نیست."
            ]
        },
        {
            "text": [
                "اما اگر این اتفاق پس از طلوع خورشید بیفتد، گناه خون‌ریزی بر عهده مدافع است. دزد باید حتماً جبران کند؛ اگر چیزی ندارد، باید برای دزدی‌اش فروخته شود."
            ]
        },
        {
            "text": [
                "اگر شیء دزدیده شده زنده در اختیار او پیدا شود، خواه گاو، الاغ یا گوسفند باشد، باید دو برابر بپردازد."
            ]
        },
        {
            "text": [
                "«اگر کسی بگذارد که دام‌هایش در مزرعه یا تاکستان چرا کنند و آنها به مزرعه دیگری بروند، باید از بهترین مزرعه یا تاکستان خود جبران کند."
            ]
        },
        {
            "text": [
                "«اگر آتشی شعله‌ور شود و به بوته‌های خار برسد و غله انبار شده، غله ایستاده یا خود مزرعه را بسوزاند، کسی که آتش را روشن کرده باید جبران کند."
            ]
        },
        {
            "text": [
                "«اگر کسی به همسایه‌اش پول یا کالا برای نگهداری بدهد و آنها از خانه همسایه دزدیده شوند، دزد، اگر پیدا شود، باید دو برابر بپردازد."
            ]
        },
        {
            "text": [
                "اگر دزد پیدا نشود، صاحب خانه باید در حضور قاضیان حاضر شود تا مشخص شود آیا به مال همسایه‌اش دست زده است یا نه."
            ]
        },
        {
            "text": [
                "در هر موردی از تصرف غیرقانونی، خواه مربوط به گاو، الاغ، گوسفند، لباس یا هر مال گمشده‌ای باشد که کسی بگوید: «این مال من است»، هر دو طرف باید پرونده‌های خود را در حضور قاضیان ارائه دهند. کسی که قاضیان او را گناهکار اعلام کنند باید دو برابر به دیگری بپردازد."
            ]
        },
        {
            "text": [
                "«اگر کسی به همسایه‌اش الاغ، گاو، گوسفند یا هر حیوانی برای نگهداری بدهد و آن بمیرد، آسیب ببیند یا در حالی که کسی نگاه نمی‌کند برده شود،"
            ]
        },
        {
            "text": [
                "سوگندی در حضور خداوند توسط هر دو طرف باید انجام شود که همسایه به مال دیگری دست نزده است. صاحب باید این را بپذیرد و جبرانی لازم نیست."
            ]
        },
        {
            "text": [
                "اما اگر حیوان توسط دزدی از همسایه برده شده باشد، صاحب باید جبران شود."
            ]
        },
        {
            "text": [
                "اگر توسط حیوان وحشی تکه‌تکه شده باشد، همسایه باید باقی‌مانده را به عنوان مدرک بیاورد و نیازی به پرداخت برای حیوان تکه‌تکه شده نیست."
            ]
        },
        {
            "text": [
                "«اگر کسی حیوانی از همسایه‌اش قرض بگیرد و آن آسیب ببیند یا بمیرد در حالی که صاحب آن حضور ندارد، باید به طور کامل جبران کند."
            ]
        },
        {
            "text": [
                "اگر صاحب با حیوان باشد، قرض‌گیرنده نیازی به پرداخت ندارد. اگر حیوان اجاره شده باشد، هزینه اجاره خسارت را پوشش می‌دهد."
            ]
        },
        {
            "text": [
                "«اگر مردی دختری باکره را که نامزد نشده فریب دهد و با او بخوابد، باید مهریه‌ای بپردازد تا او همسرش شود."
            ]
        },
        {
            "text": [
                "اگر پدر او از دادن او به او امتناع کند، باید مبلغی برابر با مهریه باکره‌ها بپردازد."
            ]
        },
        {
            "text": [
                "«اجازه ندهید که جادوگری زنده بماند."
            ]
        },
        {
            "text": [
                "«هر کس با حیوانی رابطه جنسی داشته باشد باید کشته شود."
            ]
        },
        {
            "text": [
                "«هر کس به هر خدایی غیر از خداوند قربانی کند باید کاملاً نابود شود."
            ]
        },
        {
            "text": [
                "«بیگانه‌ای را تحت فشار یا بدرفتاری قرار ندهید، زیرا شما در سرزمین مصر بیگانه بودید."
            ]
        },
        {
            "text": [
                "«هیچ بیوه یا یتیمی را تحت فشار قرار ندهید."
            ]
        },
        {
            "text": [
                "اگر آنها را تحت فشار قرار دهید و به من فریاد بزنند، من حتماً فریاد آنها را خواهم شنید؛"
            ]
        },
        {
            "text": [
                "خشم من شعله‌ور خواهد شد و شما را با شمشیر خواهم کشت و زنانتان بیوه و فرزندانتان یتیم خواهند شد."
            ]
        },
        {
            "text": [
                "«اگر به قوم من، به نیازمندان در میان شما پول قرض دهید، به عنوان طلبکار عمل نکنید؛ بهره نگیرید."
            ]
        },
        {
            "text": [
                "اگر ردای همسایه‌تان را به عنوان وثیقه بگیرید، اطمینان حاصل کنید که تا غروب آن را بازگردانید،"
            ]
        },
        {
            "text": [
                "زیرا تنها پوشش اوست، ردایی برای بدنش. در چه چیز دیگری می‌تواند بخوابد؟ وقتی به من فریاد بزند، گوش خواهم داد، زیرا من مهربان هستم."
            ]
        },
        {
            "text": [
                "«علیه خدا سخن نگویید یا رهبر قوم خود را لعنت نکنید."
            ]
        },
        {
            "text": [
                "«از ارائه هدایا از انبارهای خود یا شراب خود خودداری نکنید. شما باید نخست‌زادگان پسرانتان را به من بدهید."
            ]
        },
        {
            "text": [
                "همین کار را با گاوها و گوسفندانتان انجام دهید. بگذارید آنها هفت روز با مادرانشان بمانند، اما در روز هشتم آنها را به من تقدیم کنید."
            ]
        },
        {
            "text": [
                "«شما باید برای من مردمی مقدس باشید. بنابراین، گوشت حیوانی که توسط حیوانات وحشی تکه‌تکه شده است را نخورید؛ آن را به سگ‌ها بیندازید."
            ]
        }
    ]
}