{
    "book": "خروج",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "قربانگاه قربانی سوختنی از چوب اقاقیا ساخته شد که طول آن پنج ذراع، عرض آن پنج ذراع و ارتفاع آن سه ذراع بود و به شکل مربع بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "شاخ‌هایی بر هر چهار گوشه آن ساخته شد که همه از یک قطعه با قربانگاه بود و با برنز پوشانده شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "همه وسایل قربانگاه از برنز ساخته شد، از جمله دیگ‌ها، بیل‌ها، لگن‌ها، چنگال‌های گوشت و آتش‌دان‌ها."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یک شبکه برنزی برای قربانگاه ساخته شد که زیر لبه آن قرار گرفت و تا نیمه قربانگاه رسید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "چهار حلقه در چهار گوشه شبکه برنزی ریخته شد تا چوب‌ها را نگه دارد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "چوب‌ها از چوب اقاقیا ساخته و با برنز پوشانده شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "چوب‌ها در حلقه‌های کنار قربانگاه قرار داده شد تا آن را حمل کنند. قربانگاه توخالی بود و با تخته‌ها ساخته شده بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "لگن برنزی و پایه آن از آینه‌های زنانی که در ورودی خیمه اجتماع خدمت می‌کردند، ساخته شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس حیاط ساخته شد. سمت جنوبی دارای پرده‌هایی از کتان نازک بافته شده بود که طول آن صد ذراع بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "این سمت بیست ستون با بیست پایه برنزی و قلاب‌ها و نوارهای نقره‌ای بر ستون‌ها داشت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سمت شمالی نیز صد ذراع طول داشت، با بیست ستون و بیست پایه برنزی و قلاب‌ها و نوارهای نقره‌ای بر ستون‌ها."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سمت غربی پرده‌هایی به عرض پنجاه ذراع داشت، با ده ستون و ده پایه، با قلاب‌ها و نوارهای نقره‌ای بر ستون‌ها."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سمت شرقی، رو به طلوع خورشید، پنجاه ذراع عرض داشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در یک طرف ورودی، پرده‌ها پانزده ذراع طول داشتند، با سه ستون و سه پایه."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به همین ترتیب، در طرف دیگر ورودی، پرده‌ها پانزده ذراع طول داشتند، با سه ستون و سه پایه."
            ]
        },
        {
            "verse": 16,
            "text": [
                "همه پرده‌های اطراف حیاط از کتان نازک بافته شده بودند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پایه‌های ستون‌ها برنزی بود، در حالی که قلاب‌ها و نوارهای ستون‌ها نقره‌ای بود و سرهای آن‌ها با نقره پوشانده شده بود. بنابراین، همه ستون‌های حیاط نوارهای نقره‌ای داشتند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پرده ورودی حیاط توسط بافنده‌ای ساخته شد که از نخ‌های آبی، ارغوانی و قرمز و کتان نازک بافته شده استفاده کرد. طول آن بیست ذراع و ارتفاع آن پنج ذراع بود که با پرده‌های حیاط مطابقت داشت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "چهار ستون و چهار پایه برنزی داشت. قلاب‌ها و نوارهای آن نقره‌ای بود و سرهای آن‌ها با نقره پوشانده شده بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "همه میخ‌های خیمه و حیاط اطراف از برنز ساخته شده بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "این‌ها مقادیر مواد استفاده شده برای خیمه، خیمه شهادت است که توسط لاویان تحت فرمان موسی و به دستور ایتامار، پسر هارون کاهن، ثبت شده است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بصَلئیل، پسر اوری، پسر حور، از قبیله یهودا، همه آنچه را که خداوند به موسی فرمان داده بود، اجرا کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "با او اهولیاب، پسر اخیسمک، از قبیله دان، حکاک، طراح و گلدوز ماهر در نخ‌های آبی، ارغوانی و قرمز و کتان نازک بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "مقدار کل طلای هدیه تکان داده شده که برای همه کارهای مقدس استفاده شد، بیست و نه قنطار و ۷۳۰ مثقال بود، بر اساس مثقال مقدس."
            ]
        },
        {
            "verse": 25,
            "text": [
                "نقره جمع‌آوری شده از سرشماری جامعه صد قنطار و ۱۷۷۵ مثقال بود، بر اساس مثقال مقدس."
            ]
        },
        {
            "verse": 26,
            "text": [
                "این مقدار برای هر نفر، یعنی نیم مثقال، بر اساس مثقال مقدس، از هر مرد بیست ساله یا بالاتر، جمعاً ۶۰۳۵۵۰ مرد بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "صد قنطار نقره برای ریختن پایه‌های مقدس و پرده استفاده شد - صد پایه از صد قنطار، یک قنطار برای هر پایه."
            ]
        },
        {
            "verse": 28,
            "text": [
                "۱۷۷۵ مثقال برای ساخت قلاب‌های ستون‌ها، پوشاندن سرهای آن‌ها و ساخت نوارها برای آن‌ها استفاده شد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "برنز هدیه تکان داده شده به هفتاد قنطار و ۲۴۰۰ مثقال رسید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "این برنز برای ساخت پایه‌های ورودی خیمه اجتماع، قربانگاه برنزی با شبکه برنزی آن و همه وسایل آن استفاده شد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "همچنین برای پایه‌های حیاط اطراف و ورودی آن و برای همه میخ‌های خیمه و حیاط اطراف استفاده شد."
            ]
        }
    ]
}