{
    "book": "خروج",
    "chapter": 35,
    "verses": [
        {
            "verse": 1,
            "text": [
                "موسی تمامی جماعت بنی‌اسرائیل را جمع کرد و به آنان گفت: «اینها دستوراتی است که خداوند به شما داده است تا پیروی کنید:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "شش روز کار انجام شود، اما روز هفتم برای شما روز مقدس، سبت آرامش کامل برای خداوند باشد. هر که در آن روز کاری انجام دهد، باید کشته شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "نباید در هیچ‌یک از خانه‌های خود در روز سبت آتش روشن کنید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "موسی به تمامی جماعت بنی‌اسرائیل گفت: «این چیزی است که خداوند فرمان داده است:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "از آنچه دارید، برای خداوند هدیه‌ای بیاورید. هر که دلش می‌خواهد، هدیه‌ای از طلا، نقره و برنز به خداوند بیاورد؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "نخ‌های آبی، ارغوانی و قرمز، و کتان نازک؛ موی بز؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پوست قوچ رنگ شده به قرمز و نوع دیگری از چرم نازک؛ چوب اقاقیا؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "روغن برای چراغ‌ها؛ ادویه‌جات برای روغن مسح و بخور معطر؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و سنگ‌های عقیق و دیگر جواهرات برای نصب در افود و سینه‌بند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«همه کسانی که مهارت دارند، دعوت می‌شوند تا هر آنچه را که خداوند فرمان داده است بسازند:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "خیمه با چادر و پوشش آن، قلاب‌ها، قاب‌ها، میله‌ها، ستون‌ها و پایه‌های آن؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تابوت با میله‌هایش، پوشش کفاره و پرده‌ای که آن را محافظت می‌کند؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "میز با میله‌ها و تمامی ظروف آن، و نان حضور؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "چراغدان برای نور با لوازم آن، چراغ‌ها و روغن برای نور؛"
            ]
        },
        {
            "verse": 15,
            "text": [
                "مذبح بخور با میله‌هایش، روغن مسح و بخور معطر؛ پرده برای درب ورودی خیمه؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "مذبح قربانی سوختنی با شبکه برنزی، میله‌ها و تمامی ظروف آن؛ حوض با پایه‌اش؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پرده‌های حیاط با ستون‌ها و پایه‌هایش، و پرده برای درب ورودی حیاط؛"
            ]
        },
        {
            "verse": 18,
            "text": [
                "میخ‌های خیمه و حیاط، و طناب‌هایشان؛"
            ]
        },
        {
            "verse": 19,
            "text": [
                "لباس‌های بافته شده برای خدمت در مکان مقدس—لباس‌های مقدس برای هارون کاهن و لباس‌های پسرانش هنگامی که به عنوان کاهن خدمت می‌کنند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس تمامی جماعت بنی‌اسرائیل از حضور موسی رفتند،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و هر که دلش برانگیخته شد و روحش مایل بود، آمد و هدیه‌ای برای کار در خیمه ملاقات، برای تمامی خدمات آن و برای لباس‌های مقدس به خداوند آورد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "همه کسانی که مایل بودند، هم مردان و هم زنان، آمدند و جواهرات طلای خود را از هر نوع: سنجاق‌ها، گوشواره‌ها، انگشترها و زیورآلات آوردند. همه طلاهای خود را به عنوان هدیه‌ای به خداوند تقدیم کردند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هر که نخ‌های آبی، ارغوانی یا قرمز، یا کتان نازک، یا موی بز، پوست قوچ رنگ شده به قرمز، یا چرم نازک داشت، آنها را آورد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "هر که می‌توانست هدیه‌ای از نقره یا برنز بیاورد، آن را به عنوان هدیه‌ای به خداوند آورد، و هر که چوب اقاقیا برای هر قسمتی از کار داشت، آن را آورد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هر زن ماهری با دستان خود نخ ریسی کرد و آنچه را که ریسته بود—نخ‌های آبی، ارغوانی یا قرمز، و کتان نازک—آورد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و همه زنانی که دلشان با مهارت برانگیخته شده بود، موی بز را ریستند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "رهبران سنگ‌های عقیق و دیگر جواهرات را برای نصب در افود و سینه‌بند آوردند؛"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و ادویه‌جات و روغن برای چراغ‌ها، برای روغن مسح و برای بخور معطر."
            ]
        },
        {
            "verse": 29,
            "text": [
                "همه مردان و زنان اسرائیلی که دلشان مایل بود، هدیه‌های داوطلبانه‌ای برای تمامی کارهایی که خداوند از طریق موسی به آنها فرمان داده بود، به خداوند آوردند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس موسی به بنی‌اسرائیل گفت: «ببینید، خداوند به نام بصلئیل پسر اوری، پسر حور، از قبیله یهودا، فراخوانده است،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و او را با روح خدا، با حکمت، فهم، دانش و انواع مهارت‌های دستی پر کرده است—"
            ]
        },
        {
            "verse": 32,
            "text": [
                "تا طرح‌های هنری برای کار در طلا، نقره و برنز بسازد،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "تا سنگ‌ها را ببرد و نصب کند، تا در چوب کار کند و به انواع صنایع هنری مشغول شود."
            ]
        },
        {
            "verse": 34,
            "text": [
                "او همچنین به او و اهولیاب، پسر اخیساماک، از قبیله دان، توانایی آموزش دیگران را داده است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "او آنها را با مهارت برای انجام انواع کارها به عنوان حکاکان، طراحان، گلدوزان در نخ‌های آبی، ارغوانی و قرمز، و کتان نازک، و بافندگان—همه آنها کارگران و طراحان ماهر—پر کرده است."
            ]
        }
    ]
}