{
    "book": "خروج",
    "chapter": 8,
    "verses": [
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «نزد فرعون برو و به او بگو: \"خداوند چنین می‌فرماید: قوم مرا رها کن تا مرا عبادت کنند."
            ]
        },
        {
            "text": [
                "اما اگر از رها کردن آنان امتناع کنی، تمامی سرزمینت را به بلای قورباغه‌ها مبتلا خواهم ساخت."
            ]
        },
        {
            "text": [
                "رود نیل از قورباغه‌ها پر خواهد شد و آنها وارد کاخ، اتاق خواب، و تخت تو، و به خانه‌های خدمتگزاران و مردم تو، و به تنور‌ها و خمیرگیرهای شما خواهند شد."
            ]
        },
        {
            "text": [
                "قورباغه‌ها به تو، به مردم تو و به همه خدمتگزارانت هجوم خواهند آورد.\"»"
            ]
        },
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «به هارون بگو: \"دستت را با عصایت بر روی رودها، نهرها و برکه‌ها دراز کن و قورباغه‌ها را بر سرزمین مصر بیاور.\"»"
            ]
        },
        {
            "text": [
                "پس هارون دستش را بر روی آب‌های مصر دراز کرد و قورباغه‌ها برآمدند و سرزمین را پوشاندند."
            ]
        },
        {
            "text": [
                "اما جادوگران نیز با هنرهای پنهانی خود همین کار را کردند و قورباغه‌ها را بر سرزمین مصر آوردند."
            ]
        },
        {
            "text": [
                "فرعون موسی و هارون را فراخواند و گفت: «به درگاه خداوند دعا کنید تا قورباغه‌ها را از من و قوم من دور کند، و من قوم شما را رها خواهم کرد تا برای خداوند قربانی تقدیم کنند.»"
            ]
        },
        {
            "text": [
                "موسی به فرعون گفت: «افتخار تعیین زمانی که باید برای تو، خدمتگزارانت و قوم تو دعا کنم تا قورباغه‌ها از تو و خانه‌هایت دور شوند و فقط در نیل باقی بمانند، به تو واگذار می‌کنم.»"
            ]
        },
        {
            "text": [
                "فرعون پاسخ داد: «فردا.» موسی گفت: «چنان‌که تو می‌گویی، خواهد شد تا بدانی که هیچ‌کس مانند خداوند، خدای ما نیست."
            ]
        },
        {
            "text": [
                "قورباغه‌ها از تو، خانه‌هایت، خدمتگزارانت و قوم تو دور خواهند شد و فقط در نیل باقی خواهند ماند.»"
            ]
        },
        {
            "text": [
                "پس از اینکه موسی و هارون از نزد فرعون بیرون رفتند، موسی به درگاه خداوند برای قورباغه‌هایی که بر فرعون نازل کرده بود، دعا کرد."
            ]
        },
        {
            "text": [
                "و خداوند آنچه موسی درخواست کرده بود، انجام داد. قورباغه‌ها در خانه‌ها، حیاط‌ها و مزارع مردند."
            ]
        },
        {
            "text": [
                "آنها را در توده‌هایی جمع کردند و سرزمین از بوی آنها متعفن شد."
            ]
        },
        {
            "text": [
                "اما وقتی فرعون دید که آرامش حاصل شده است، دلش را سخت کرد و به موسی و هارون گوش نداد، همان‌طور که خداوند گفته بود."
            ]
        },
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «به هارون بگو: \"عصایت را دراز کن و خاک زمین را بزن\"، و آن در سراسر سرزمین مصر به پشه تبدیل خواهد شد.»"
            ]
        },
        {
            "text": [
                "آنها این کار را کردند، و هنگامی که هارون دستش را با عصا دراز کرد و خاک زمین را زد، پشه‌ها بر مردم و حیوانات آمدند. تمام خاک سرزمین مصر به پشه تبدیل شد."
            ]
        },
        {
            "text": [
                "جادوگران سعی کردند با هنرهای پنهانی خود پشه‌ها را تولید کنند، اما نتوانستند. پشه‌ها بر مردم و حیوانات همه‌جا بودند."
            ]
        },
        {
            "text": [
                "جادوگران به فرعون گفتند: «این کار خداست.» اما دل فرعون سخت بود و گوش نداد، همان‌طور که خداوند گفته بود."
            ]
        },
        {
            "text": [
                "آنگاه خداوند به موسی گفت: «صبح زود برخیز و هنگامی که فرعون به سوی رود می‌رود، با او روبرو شو و به او بگو: \"خداوند چنین می‌فرماید: قوم مرا رها کن تا مرا عبادت کنند."
            ]
        },
        {
            "text": [
                "اگر از رها کردن قوم من امتناع کنی، گروه‌های زیادی از مگس‌ها را بر تو، خدمتگزارانت، قوم تو و خانه‌هایت خواهم فرستاد. خانه‌های مصریان پر از مگس خواهد شد و حتی زمین نیز از آنها پوشیده خواهد شد."
            ]
        },
        {
            "text": [
                "اما در آن روز سرزمین جوشن را که قوم من در آن زندگی می‌کنند، جدا خواهم کرد تا هیچ گروهی از مگس‌ها در آنجا نباشد، تا بدانی که من، خداوند، در این سرزمین هستم."
            ]
        },
        {
            "text": [
                "من تفاوتی بین قوم خود و قوم تو نشان خواهم داد. این نشانه فردا رخ خواهد داد.\"»"
            ]
        },
        {
            "text": [
                "و خداوند چنین کرد. گروه‌های زیادی از مگس‌ها وارد کاخ فرعون و خانه‌های خدمتگزارانش شدند؛ در سراسر مصر، سرزمین از مگس‌ها خراب شد."
            ]
        },
        {
            "text": [
                "آنگاه فرعون موسی و هارون را فراخواند و گفت: «بروید و در این سرزمین برای خدای خود قربانی کنید.»"
            ]
        },
        {
            "text": [
                "اما موسی گفت: «این کار درست نیست. قربانی‌هایی که ما به خداوند، خدای خود تقدیم می‌کنیم، برای مصریان نفرت‌انگیز است. اگر قربانی‌هایی که در نظر آنها نفرت‌انگیز است تقدیم کنیم، آیا ما را سنگسار نخواهند کرد؟"
            ]
        },
        {
            "text": [
                "ما باید سه روز در بیابان سفر کنیم تا برای خداوند، خدای خود قربانی تقدیم کنیم، همان‌طور که او به ما دستور داده است.»"
            ]
        },
        {
            "text": [
                "فرعون گفت: «اجازه می‌دهم بروید و در بیابان برای خداوند، خدای خود قربانی کنید، اما نباید خیلی دور بروید. حالا، لطفاً برای من دعا کنید.»"
            ]
        },
        {
            "text": [
                "موسی پاسخ داد: «به محض اینکه از نزد تو بیرون بروم، به درگاه خداوند دعا خواهم کرد و فردا مگس‌ها از فرعون، خدمتگزارانش و قومش دور خواهند شد. فقط فرعون مطمئن باشد که دوباره با فریب عمل نکند و قوم را از رفتن برای تقدیم قربانی به خداوند باز ندارد.»"
            ]
        },
        {
            "text": [
                "سپس موسی از نزد فرعون بیرون رفت و به درگاه خداوند دعا کرد،"
            ]
        },
        {
            "text": [
                "و خداوند آنچه موسی خواسته بود، انجام داد. مگس‌ها از فرعون، خدمتگزارانش و قومش دور شدند؛ حتی یک مگس هم باقی نماند."
            ]
        },
        {
            "text": [
                "اما فرعون بار دیگر دلش را سخت کرد و قوم را رها نکرد."
            ]
        }
    ]
}