{
    "book": "خروج",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون مردی از طایفه لاوی رفت و با زنی لاوی ازدواج کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زن حامله شد و پسری به دنیا آورد؛ وقتی دید که او کودکی زیباست، او را سه ماه پنهان کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی دیگر نتوانست او را پنهان کند، سبدی از نی ساخت، آن را با قیر و زفت اندود کرد، کودک را در آن گذاشت و آن را در میان نی‌ها در کنار رود نیل قرار داد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خواهرش از دور ایستاده بود تا ببیند چه بر سر او خواهد آمد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "دختر فرعون برای حمام کردن به نیل آمد و خادمانش در کنار رودخانه قدم می‌زدند. او سبد را در میان نی‌ها دید و کنیز خود را فرستاد تا آن را بیاورد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "وقتی آن را باز کرد، نوزادی را دید که گریه می‌کرد و به او رحم کرد و گفت: «این یکی از کودکان عبرانی است.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس خواهرش به دختر فرعون گفت: «آیا بروم و زنی عبرانی که شیر می‌دهد را بیاورم تا کودک را برای شما شیر دهد؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "دختر فرعون پاسخ داد: «برو.» بنابراین دختر رفت و مادر کودک را آورد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "دختر فرعون به او دستور داد: «این کودک را بگیر و برای من شیر بده، و من به تو مزد خواهم داد.» بنابراین زن کودک را گرفت و به او شیر داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی کودک بزرگتر شد، او را نزد دختر فرعون آورد و او پسرش شد. او نامش را موسی گذاشت و گفت: «او را از آب بیرون کشیدم.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "در آن روزها، وقتی موسی بزرگ شد، نزد قوم خود رفت و کار سخت آنان را مشاهده کرد و دید که مصری‌ای یکی از عبرانیان، یکی از قوم خود او را می‌زند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او به اطراف نگاه کرد و وقتی کسی را ندید، مصری را کشت و او را در شن پنهان کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "روز بعد، بیرون رفت و دو عبرانی را دید که با هم درگیر بودند. به کسی که اشتباه می‌کرد گفت: «چرا هم‌نوع عبرانی خود را می‌زنی؟»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "مرد پاسخ داد: «چه کسی تو را بر ما حاکم و قاضی کرده است؟ آیا قصد داری مرا بکشی همان‌طور که مصری را کشتی؟» موسی ترسید و فکر کرد: «بی‌شک این موضوع معلوم شده است.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی فرعون این را شنید، خواست موسی را بکشد، اما موسی از فرعون فرار کرد و در سرزمین مدیان ساکن شد و در کنار چاهی نشست."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کاهن مدیان هفت دختر داشت که برای کشیدن آب و پر کردن آبشخورها برای گله پدرشان آمدند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "چند چوپان آمدند و آن‌ها را راندند، اما موسی برخاست، به آن‌ها کمک کرد و گله‌شان را آب داد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی دختران نزد پدرشان رعوئیل برگشتند، او پرسید: «چرا امروز زود برگشتید؟»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آن‌ها پاسخ دادند: «یک مصری ما را از دست چوپانان نجات داد؛ حتی برای ما آب کشید و گله را آب داد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "رعوئیل از دخترانش پرسید: «او کجاست؟ چرا او را ترک کردید؟ او را دعوت کنید تا با ما غذا بخورد.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "موسی پذیرفت که با آن مرد بماند، که دخترش صفوره را به موسی به عنوان همسر داد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "صفوره پسری به دنیا آورد و موسی نام او را جرشوم گذاشت و گفت: «من در سرزمینی بیگانه غریب شده‌ام.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "در آن مدت طولانی، پادشاه مصر مرد. بنی‌اسرائیل زیر بار بردگی ناله کردند و فریاد زدند، و فریادشان برای کمک به خاطر بردگی‌شان به خدا رسید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "خدا ناله آن‌ها را شنید و به عهد خود با ابراهیم، اسحاق و یعقوب توجه کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "خدا به بنی‌اسرائیل نگاه کرد و به آن‌ها توجه نمود."
            ]
        }
    ]
}