{
    "book": "خروج",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "از نخ‌های بنفش، ارغوانی و قرمز، لباس‌های بافته شده‌ی ظریف برای خدمت در مقدس ساختند، همراه با لباس‌های مقدس برای هارون، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "افود از طلا و نخ‌های بنفش، ارغوانی و قرمز و کتان نازک بافته شده ساخته شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنها ورق‌های طلا را کوبیدند و آنها را به نخ‌هایی بریدند تا در نخ‌های بنفش، ارغوانی و قرمز و کتان نازک بافته شوند، کار دست‌های ماهر."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها قطعات شانه‌ای برای افود ساختند که در دو گوشه بالایی آن متصل بودند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "کمربند بافته شده‌ی ماهرانه‌ی افود از همان کار و مواد بود: طلا، نخ‌های بنفش، ارغوانی و قرمز و کتان نازک بافته شده، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها سنگ‌های عقیق را در تنظیمات زرین قرار دادند و آنها را مانند مهر با نام‌های پسران اسرائیل حک کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اینها بر روی قطعات شانه‌ای افود به عنوان سنگ‌های یادبود برای پسران اسرائیل قرار گرفتند، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سینه‌بند توسط یک سوزن‌دوز ماهر ساخته شد، مانند افود، از طلا و نخ‌های بنفش، ارغوانی و قرمز و کتان نازک بافته شده."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آن مربع و دو برابر تا شده بود، به طول و عرض یک وجب."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها چهار ردیف سنگ‌های قیمتی بر روی آن نصب کردند. ردیف اول یاقوت، توپاز و زمرد بود؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "ردیف دوم فیروزه، یاقوت کبود و یک سنگ شفاف بود؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ردیف سوم یاقوت کبود، عقیق و یک سنگ بنفش بود؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ردیف چهارم بریل، عقیق و یشم بود. اینها در تنظیمات زرین قرار داشتند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "دوازده سنگ وجود داشت، هر یک مانند مهر با نام یکی از دوازده قبیله اسرائیل حک شده بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برای سینه‌بند، آنها زنجیرهایی از طلای خالص ساختند که مانند طناب‌ها پیچیده شده بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها دو تنظیم زرین و دو حلقه زرین ساختند و حلقه‌ها را به دو گوشه سینه‌بند بستند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "دو زنجیر زرین به حلقه‌های گوشه‌های سینه‌بند متصل شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "انتهای دیگر زنجیرها به دو تنظیم متصل شد و آنها را به قطعات شانه‌ای افود در جلو بستند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها دو حلقه زرین ساختند و آنها را به دو گوشه دیگر سینه‌بند، در لبه داخلی نزدیک به افود بستند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنها همچنین دو حلقه زرین دیگر ساختند و آنها را به پایین قطعات شانه‌ای افود، در جلو، نزدیک درز بالای کمربند بستند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "حلقه‌های سینه‌بند با یک نخ بنفش به حلقه‌های افود بسته شد، تا سینه‌بند به کمربند متصل بماند و بیرون نزند، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "ردای افود به‌طور کامل از پارچه بنفش ساخته شده بود، کار یک بافنده."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آن یک بازشو در مرکز داشت، مانند بازشوی یک زره، با یک بند در اطراف بازشو برای جلوگیری از پاره شدن."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها انارهایی از نخ‌های بنفش، ارغوانی و قرمز و کتان نازک بافته شده در اطراف لبه ردای ساختند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زنگ‌های طلای خالص ساخته و بین انارها در اطراف لبه قرار داده شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زنگ‌ها و انارها به‌طور متناوب در اطراف لبه ردای برای خدمت قرار داشتند، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پیراهن‌های کتان نازک بافته شده برای هارون و پسرانش ساخته شد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها همچنین عمامه از کتان نازک، کلاه‌های تزئین شده و زیرپوش‌های کتان نازک بافته شده ساختند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "کمربند از کتان نازک بافته شده و نخ‌های بنفش، ارغوانی و قرمز، کار یک سوزن‌دوز، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنها صفحه، نشان مقدس، از طلای خالص ساختند و بر روی آن حک کردند، مانند نوشته‌ای بر روی مهر: \"مقدس برای خداوند.\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "یک نخ بنفش به آن متصل شد تا به عمامه بسته شود، همان‌طور که خداوند به موسی دستور داده بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "بنابراین، تمام کار بر روی خیمه اجتماع، خیمه ملاقات، به پایان رسید. بنی‌اسرائیل همه چیز را همان‌طور که خداوند به موسی دستور داده بود انجام دادند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنها خیمه را به موسی آوردند: خیمه و تمام اثاثیه‌اش، گیره‌ها، قاب‌ها، میله‌ها، ستون‌ها و پایه‌ها؛"
            ]
        },
        {
            "verse": 34,
            "text": [
                "پوشش پوست قوچ رنگ شده به قرمز، پوشش چرم نازک و پرده محافظ؛"
            ]
        },
        {
            "verse": 35,
            "text": [
                "تابوت عهد با میله‌هایش و پوشش کفاره؛"
            ]
        },
        {
            "verse": 36,
            "text": [
                "میز با تمام وسایلش و نان حضور؛"
            ]
        },
        {
            "verse": 37,
            "text": [
                "چراغدان طلای خالص با چراغ‌هایش در یک ردیف و تمام لوازم جانبی‌اش و روغن زیتون برای نور؛"
            ]
        },
        {
            "verse": 38,
            "text": [
                "مذبح طلایی، روغن مسح، بخور معطر و پرده برای ورودی خیمه؛"
            ]
        },
        {
            "verse": 39,
            "text": [
                "مذبح برنزی با شبکه برنزی‌اش، میله‌هایش و تمام وسایلش؛ حوض با پایه‌اش؛"
            ]
        },
        {
            "verse": 40,
            "text": [
                "پرده‌های حیاط با ستون‌ها و پایه‌هایش و پرده برای ورودی حیاط؛ طناب‌ها و میخ‌های خیمه برای حیاط؛ تمام تجهیزات برای خدمت در خیمه اجتماع، خیمه ملاقات؛"
            ]
        },
        {
            "verse": 41,
            "text": [
                "و لباس‌های بافته شده برای خدمت در مقدس، هم لباس‌های مقدس برای هارون کاهن و هم لباس‌های پسرانش هنگام خدمت به عنوان کاهنان."
            ]
        },
        {
            "verse": 42,
            "text": [
                "بنی‌اسرائیل تمام کار را همان‌طور که خداوند به موسی دستور داده بود انجام دادند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "موسی کار را بررسی کرد و دید که آنها آن را همان‌طور که خداوند دستور داده بود انجام داده‌اند. بنابراین موسی آنها را برکت داد."
            ]
        }
    ]
}