{
    "book": "خروج",
    "chapter": 40,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه خداوند به موسی گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«در روز اول ماه اول، خیمه ملاقات، یعنی خیمه را برپا کن."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تابوت عهد را در آن قرار ده و تابوت را با پرده بپوشان."
            ]
        },
        {
            "verse": 4,
            "text": [
                "میز را بیاور و وسایل آن را بچین. سپس چراغدان را بیاور و چراغ‌هایش را برپا کن."
            ]
        },
        {
            "verse": 5,
            "text": [
                "مذبح طلای بخور را در مقابل تابوت عهد بگذار و پرده را در ورودی خیمه بیاویز."
            ]
        },
        {
            "verse": 6,
            "text": [
                "مذبح قربانی سوختنی را در مقابل ورودی خیمه، یعنی خیمه ملاقات، قرار بده."
            ]
        },
        {
            "verse": 7,
            "text": [
                "حوض را بین خیمه ملاقات و مذبح بگذار و آن را با آب پر کن."
            ]
        },
        {
            "verse": 8,
            "text": [
                "حیاط را در اطراف آن برپا کن و پرده را در دروازه حیاط بیاویز."
            ]
        },
        {
            "verse": 9,
            "text": [
                "روغن مسح را بگیر و خیمه و همه چیزهای درون آن را مسح کن؛ آن را و همه اثاثیه‌اش را تقدیس کن، و مقدس خواهد بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مذبح قربانی سوختنی و همه وسایل آن را مسح کن؛ مذبح را تقدیس کن، و بسیار مقدس خواهد بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "حوض و پایه‌اش را مسح کن و آنها را تقدیس کن."
            ]
        },
        {
            "verse": 12,
            "text": [
                "هارون و پسرانش را به ورودی خیمه ملاقات بیاور و با آب آنها را بشوی."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هارون را در لباس‌های مقدس بپوشان، او را مسح کن و تقدیس کن تا به عنوان کاهن برای من خدمت کند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "پسرانش را حاضر کن و آنها را در تونیک‌ها بپوشان."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها را همان‌طور که پدرشان را مسح کردی، مسح کن تا به عنوان کاهنان برای من خدمت کنند. مسح آنها برای کهانت دائمی در نسل‌هایشان خواهد بود.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "موسی همه کارها را همان‌طور که خداوند به او فرمان داده بود، انجام داد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در ماه اول سال دوم، در روز اول، خیمه برپا شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "موسی خیمه را برپا کرد، پایه‌هایش را گذاشت، چارچوب‌هایش را برپا کرد، میله‌هایش را جا داد و ستون‌هایش را برپا کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او چادر را بر روی خیمه پهن کرد و پوشش را بر روی چادر گذاشت، همان‌طور که خداوند به او فرمان داده بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او لوح‌های قانون عهد را گرفت و در تابوت گذاشت، میله‌ها را به تابوت متصل کرد و آن را با پوشش کفاره پوشاند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او تابوت را به خیمه آورد، پرده محافظ را آویخت و تابوت عهد را پوشاند، همان‌طور که خداوند به او فرمان داده بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او میز را در خیمه ملاقات در سمت شمال خیمه، بیرون پرده گذاشت."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او نان را در حضور خداوند بر روی آن چید، همان‌طور که خداوند به او فرمان داده بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او چراغدان را در خیمه ملاقات در مقابل میز در سمت جنوب خیمه قرار داد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "او چراغ‌ها را در حضور خداوند برپا کرد، همان‌طور که خداوند به او فرمان داده بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "او مذبح طلایی را در خیمه ملاقات در مقابل پرده گذاشت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او بخور خوشبو بر آن سوزاند، همان‌طور که خداوند به او فرمان داده بود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او پرده را در ورودی خیمه آویخت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "او مذبح قربانی سوختنی را نزدیک ورودی خیمه، یعنی خیمه ملاقات، قرار داد و بر روی آن قربانی‌های سوختنی و هدایای غله‌ای تقدیم کرد، همان‌طور که خداوند به او فرمان داده بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "او حوض را بین خیمه ملاقات و مذبح قرار داد و آن را با آب برای شستشو پر کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "موسی، هارون و پسرانش از آن برای شستن دست‌ها و پاهایشان استفاده کردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنها هرگاه وارد خیمه ملاقات می‌شدند یا به مذبح نزدیک می‌شدند، می‌شستند، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس موسی حیاط را در اطراف خیمه و مذبح برپا کرد و پرده را در ورودی حیاط آویخت. بدین‌گونه موسی کار را به پایان رساند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنگاه ابر خیمه ملاقات را پوشاند و جلال خداوند خیمه را پر کرد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "موسی نتوانست وارد خیمه ملاقات شود زیرا ابر بر آن قرار گرفته بود و جلال خداوند خیمه را پر کرده بود."
            ]
        },
        {
            "verse": 36,
            "text": [
                "در طول همه سفرهایشان، هرگاه ابر از بالای خیمه بلند می‌شد، بنی‌اسرائیل به راه می‌افتادند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "اما اگر ابر بلند نمی‌شد، تا روزی که بلند می‌شد، به راه نمی‌افتادند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "زیرا ابر خداوند در روز بر روی خیمه بود و آتش در ابر در شب، در دید همه خاندان اسرائیل در طول همه سفرهایشان."
            ]
        }
    ]
}