{
    "book": "خروج باب",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه خداوند به موسی گفت: «از اینجا برو، تو و مردمی که از مصر بیرون آوردی، و به سرزمینی که به ابراهیم، اسحاق و یعقوب وعده دادم، بروید و گفتم، 'آن را به نسل تو خواهم داد.'"
            ]
        },
        {
            "verse": 2,
            "text": [
                "فرشته‌ای را پیش روی تو خواهم فرستاد و کنعانیان، اموریان، حیتیان، فرزیان، حویان و یبوسیان را بیرون خواهم راند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به سرزمینی که شیر و عسل در آن جاری است، بروید؛ اما من با شما نخواهم آمد، زیرا شما قومی سرسخت هستید و ممکن است در راه شما را نابود کنم.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "هنگامی که مردم این سخنان نگران‌کننده را شنیدند، عزادار شدند و هیچ‌کس خود را با جواهرات نیاراسته کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا خداوند به موسی گفته بود: «به بنی‌اسرائیل بگو، 'شما قومی سرسخت هستید. اگر حتی برای لحظه‌ای با شما باشم، ممکن است شما را نابود کنم. بنابراین، جواهرات خود را بردارید تا ببینم با شما چه کنم.'»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس بنی‌اسرائیل از کوه حوریب به بعد جواهرات خود را کنار گذاشتند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "موسی خیمه‌ای برمی‌داشت و آن را بیرون از اردوگاه، در فاصله‌ای دور، برپا می‌کرد و آن را «خیمه ملاقات» می‌نامید. هرکس که به دنبال خداوند بود، به خیمه ملاقات که بیرون از اردوگاه بود، می‌رفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "هرگاه موسی به سوی خیمه می‌رفت، همه مردم برمی‌خاستند و در ورودی خیمه‌های خود می‌ایستادند و تا زمانی که موسی وارد خیمه می‌شد، او را تماشا می‌کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگامی که موسی وارد خیمه می‌شد، ستون ابر پایین می‌آمد و در ورودی خیمه می‌ماند و خداوند با موسی سخن می‌گفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی مردم ستون ابر را در ورودی خیمه می‌دیدند، همه برمی‌خاستند و هرکس در ورودی خیمه خود عبادت می‌کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند با موسی رو در رو صحبت می‌کرد، همان‌طور که یک دوست با دوستش صحبت می‌کند. سپس موسی به اردوگاه بازمی‌گشت، اما دستیار جوانش یوشع، پسر نون، از خیمه خارج نمی‌شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "موسی به خداوند گفت: «تو به من دستور داده‌ای، 'این مردم را هدایت کن،' اما نگفته‌ای که چه کسی را با من خواهی فرستاد. تو گفته‌ای، 'من تو را به نام می‌شناسم و تو در نظر من لطف یافته‌ای.'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اگر واقعاً در نظر تو لطف یافته‌ام، راه‌های خود را به من بیاموز تا تو را بشناسم و همچنان در نظر تو لطف یابم. به یاد داشته باش که این قوم، قوم تو هستند.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند پاسخ داد: «حضور من با تو خواهد بود و به تو آرامش خواهم داد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "موسی پاسخ داد: «اگر حضور تو با ما نباشد، ما را از اینجا بیرون نبر."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا چگونه معلوم خواهد شد که من و قوم تو در نظر تو لطف یافته‌ایم، مگر اینکه تو با ما باشی؟ چه چیزی ما را از همه قوم‌های روی زمین متمایز می‌کند؟»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "خداوند به موسی گفت: «این کار را که خواسته‌ای انجام خواهم داد، زیرا تو در نظر من لطف یافته‌ای و من تو را به نام می‌شناسم.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه موسی گفت: «لطفاً جلال خود را به من نشان بده.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و خداوند گفت: «همه نیکویی خود را از برابر تو خواهم گذراند و نام خداوند را در برابر تو اعلام خواهم کرد. به هر که بخواهم لطف خواهم کرد و به هر که بخواهم رحم خواهم کرد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما او گفت: «تو نمی‌توانی چهره مرا ببینی، زیرا هیچ‌کس نمی‌تواند مرا ببیند و زنده بماند.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "خداوند ادامه داد: «مکانی نزد من است که می‌توانی بر روی صخره بایستی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هنگامی که جلال من می‌گذرد، تو را در شکاف صخره قرار خواهم داد و با دست خود تو را خواهم پوشاند تا زمانی که بگذرم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس دست خود را برمی‌دارم و پشت مرا خواهی دید؛ اما چهره من نباید دیده شود.»"
            ]
        }
    ]
}