{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "خداوند به موسی گفت،"
            ]
        },
        {
            "text": [
                "«به بنی‌اسرائیل بگو که برای من هدیه‌ای بیاورند. هدیه را از هر کسی که دلش او را به دادن برانگیزد، بپذیر."
            ]
        },
        {
            "text": [
                "این‌ها هدایایی هستند که باید از آن‌ها بگیری: طلا، نقره و برنز؛"
            ]
        },
        {
            "text": [
                "نخ‌های آبی، ارغوانی و قرمز؛ کتان نازک و موی بز؛"
            ]
        },
        {
            "text": [
                "پوست قوچ رنگ شده به رنگ قرمز، چرم نازک و چوب اقاقیا؛"
            ]
        },
        {
            "text": [
                "روغن زیتون برای چراغ؛ ادویه‌های معطر برای روغن مسح و بخور خوشبو؛"
            ]
        },
        {
            "text": [
                "سنگ‌های عقیق و جواهرات دیگر برای نصب در افود و سینه‌بند."
            ]
        },
        {
            "text": [
                "«برای من مقدس‌گاهی بسازند تا در میان آن‌ها ساکن شوم."
            ]
        },
        {
            "text": [
                "خیمه و تمامی لوازم آن را دقیقاً مانند الگویی که به تو نشان خواهم داد، بساز."
            ]
        },
        {
            "text": [
                "«آن‌ها باید تابوتی از چوب اقاقیا بسازند - دو و نیم ذراع طول، یک و نیم ذراع عرض و یک و نیم ذراع ارتفاع."
            ]
        },
        {
            "text": [
                "آن را با طلای خالص بپوشان، داخل و خارج، و یک حاشیه طلایی در اطراف آن بساز."
            ]
        },
        {
            "text": [
                "چهار حلقه طلایی برای آن بساز و آن‌ها را به چهار پایه‌اش متصل کن، دو حلقه در یک طرف و دو حلقه در طرف دیگر."
            ]
        },
        {
            "text": [
                "چوب‌هایی از چوب اقاقیا بساز و آن‌ها را با طلا بپوشان."
            ]
        },
        {
            "text": [
                "چوب‌ها را در حلقه‌های کناری تابوت قرار بده تا بتوان آن را حمل کرد."
            ]
        },
        {
            "text": [
                "چوب‌ها باید در حلقه‌های تابوت باقی بمانند؛ نباید از آن‌ها خارج شوند."
            ]
        },
        {
            "text": [
                "سپس لوح‌های قانون عهد را که به تو خواهم داد، در تابوت بگذار."
            ]
        },
        {
            "text": [
                "«پوششی از طلای خالص برای کفاره بساز - دو و نیم ذراع طول و یک و نیم ذراع عرض."
            ]
        },
        {
            "text": [
                "دو کروبی از طلا بساز؛ آن‌ها را به صورت کار چکش‌کاری شده در دو انتهای پوشش بساز."
            ]
        },
        {
            "text": [
                "یک کروبی در یک انتها و کروبی دیگر در انتهای دیگر بساز؛ کروبی‌ها را از یک قطعه با پوشش، در دو انتهای آن بساز."
            ]
        },
        {
            "text": [
                "کروبی‌ها باید بال‌های خود را به سمت بالا باز کرده، سایه‌ای بر روی پوشش بیندازند. آن‌ها باید به یکدیگر نگاه کنند و نگاهشان به سمت پوشش باشد."
            ]
        },
        {
            "text": [
                "پوشش را بر روی تابوت قرار بده و لوح‌های قانون عهد را که به تو خواهم داد، در داخل تابوت بگذار."
            ]
        },
        {
            "text": [
                "در آن مکان، بالای پوشش و بین دو کروبی که بر روی تابوت قانون عهد قرار دارند، با تو ملاقات خواهم کرد و تمامی دستورالعمل‌هایم را برای بنی‌اسرائیل به تو خواهم داد."
            ]
        },
        {
            "text": [
                "«میزی از چوب اقاقیا بساز - دو ذراع طول، یک ذراع عرض و یک و نیم ذراع ارتفاع."
            ]
        },
        {
            "text": [
                "آن را با طلای خالص بپوشان و یک حاشیه طلایی در اطراف آن بساز."
            ]
        },
        {
            "text": [
                "همچنین یک لبه به عرض یک کف در اطراف آن بساز و یک حاشیه طلایی بر روی لبه قرار بده."
            ]
        },
        {
            "text": [
                "چهار حلقه طلایی برای میز بساز و آن‌ها را به چهار گوشه، جایی که چهار پایه هستند، متصل کن."
            ]
        },
        {
            "text": [
                "حلقه‌ها باید نزدیک لبه باشند تا چوب‌هایی که برای حمل میز استفاده می‌شوند را نگه دارند."
            ]
        },
        {
            "text": [
                "چوب‌هایی از چوب اقاقیا بساز، آن‌ها را با طلا بپوشان و از آن‌ها برای حمل میز استفاده کن."
            ]
        },
        {
            "text": [
                "بشقاب‌ها، ظروف، کوزه‌ها و کاسه‌های آن را برای ریختن هدایای مایع، همه از طلای خالص بساز."
            ]
        },
        {
            "text": [
                "نان حضور را بر روی این میز قرار بده تا همیشه در برابر من باشد."
            ]
        },
        {
            "text": [
                "«چراغدانی از طلای خالص بساز. چراغدان، پایه و شاخه‌اش باید از کار چکش‌کاری شده باشد؛ فنجان‌های گل‌مانند، جوانه‌ها و شکوفه‌هایش باید با آن یکپارچه باشد."
            ]
        },
        {
            "text": [
                "شش شاخه باید از طرفین آن بیرون بیاید - سه شاخه در یک طرف و سه شاخه در طرف دیگر."
            ]
        },
        {
            "text": [
                "هر شاخه باید سه فنجان به شکل گل بادام با جوانه‌ها و شکوفه‌ها داشته باشد، و این طراحی باید برای هر شش شاخه‌ای که از چراغدان بیرون می‌آید، یکسان باشد."
            ]
        },
        {
            "text": [
                "خود چراغدان باید چهار فنجان به شکل گل بادام با جوانه‌ها و شکوفه‌ها داشته باشد."
            ]
        },
        {
            "text": [
                "یک جوانه باید زیر اولین جفت شاخه‌هایی که از چراغدان بیرون می‌آید، قرار گیرد، جوانه دیگری زیر دومین جفت و جوانه سومی زیر سومین جفت - که در مجموع شش شاخه می‌سازد."
            ]
        },
        {
            "text": [
                "جوانه‌ها و شاخه‌ها باید همگی با چراغدان یکپارچه باشند، از طلای خالص ساخته شده باشند."
            ]
        },
        {
            "text": [
                "سپس هفت چراغ آن را بساز و آن‌ها را بر روی آن قرار بده تا ناحیه جلوی آن را روشن کنند."
            ]
        },
        {
            "text": [
                "قیچی‌ها و سینی‌های آن باید از طلای خالص ساخته شوند."
            ]
        },
        {
            "text": [
                "یک وزنه کامل از طلای خالص باید برای چراغدان و تمامی این لوازم استفاده شود."
            ]
        },
        {
            "text": [
                "مطمئن شو که آن‌ها را مطابق الگویی که بر روی کوه به تو نشان داده شده است، بسازی."
            ]
        }
    ]
}