{
    "book": "ملاکی",
    "chapter": 3,
    "verses": [
        {
            "text": [
                "«اینک، من رسول خود را پیش روی تو می‌فرستم، که راه تو را پیش روی من مهیا خواهد ساخت. ناگهان خداوندی که شما می‌جویید به معبد خود خواهد آمد؛ رسول عهدی که شما به آن دل‌خوشید، اینک، او می‌آید،» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "text": [
                "«اما چه کسی می‌تواند روز آمدن او را تحمل کند؟ و چه کسی می‌تواند بایستد وقتی او ظاهر می‌شود؟ زیرا او مانند آتش تصفیه‌کننده و مانند صابون رخت‌شویان است."
            ]
        },
        {
            "text": [
                "او به‌عنوان تصفیه‌کننده و پاک‌کننده نقره خواهد نشست، و پسران لاوی را پاک خواهد کرد و آنان را مانند طلا و نقره تصفیه خواهد کرد، تا بتوانند به خداوند هدیه‌ای در عدالت تقدیم کنند."
            ]
        },
        {
            "text": [
                "آنگاه هدیه یهودا و اورشلیم برای خداوند خوشایند خواهد بود، همان‌طور که در زمان‌های قدیم و در سال‌های گذشته بود."
            ]
        },
        {
            "text": [
                "«و من برای داوری به شما نزدیک خواهم شد؛ و به‌سرعت شاهدی علیه جادوگران، زناکاران، دروغ‌گویان و کسانی که مزد کارگر را ظلم می‌کنند، بیوه‌زن و یتیم را تحت فشار قرار می‌دهند، و غریبه را از حقش بازمی‌دارند، و از من نمی‌ترسند،» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "text": [
                "«زیرا من خداوند هستم، تغییر نمی‌کنم؛ بنابراین شما پسران یعقوب نابود نشده‌اید."
            ]
        },
        {
            "text": [
                "از روزهای پدران خود از فرایض من منحرف شده‌اید و آنها را نگاه نداشته‌اید. به سوی من بازگردید، و من به سوی شما بازخواهم گشت،» خداوند لشکرها می‌گوید. «اما شما می‌گویید، 'چگونه بازگردیم؟'"
            ]
        },
        {
            "text": [
                "آیا انسان می‌تواند خدا را بدزدد؟ با این حال شما مرا دزدیده‌اید. اما شما می‌گویید، 'چگونه تو را دزدیده‌ایم؟' در ده‌یک‌ها و هدایا."
            ]
        },
        {
            "text": [
                "شما تحت لعنت هستید، زیرا شما مرا دزدیده‌اید، حتی این تمام ملت."
            ]
        },
        {
            "text": [
                "تمام ده‌یک‌ها را به انبار بیاورید، تا در خانه من خوراک باشد، و اکنون مرا در این بیازمایید،» خداوند لشکرها می‌گوید، «اگر پنجره‌های آسمان را برای شما باز نکنم و برکتی بر شما نریزم که جایی برای دریافت آن نباشد."
            ]
        },
        {
            "text": [
                "و من برای خاطر شما بلعنده را توبیخ خواهم کرد، و او میوه‌های زمین شما را نابود نخواهد کرد؛ و نه تاک شما میوه‌اش را پیش از وقت در مزرعه خواهد انداخت،» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "text": [
                "«و همه ملت‌ها شما را خوشبخت خواهند خواند، زیرا شما زمینی دلپذیر خواهید بود،» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "text": [
                "«سخنان شما علیه من سخت بوده است،» خداوند می‌گوید. «با این حال شما می‌گویید، 'چه چیزی علیه تو بسیار گفته‌ایم؟'"
            ]
        },
        {
            "text": [
                "شما گفته‌اید، 'خدمت خدا بی‌فایده است، و چه سودی دارد که فرایض او را نگاه داشته‌ایم و با حزن در برابر خداوند لشکرها راه رفته‌ایم؟"
            ]
        },
        {
            "text": [
                "و اکنون ما متکبران را خوشبخت می‌دانیم؛ در حقیقت، کسانی که بدی می‌کنند برتری دارند، و کسانی که خدا را به چالش می‌کشند می‌گریزند.'»"
            ]
        },
        {
            "text": [
                "آنگاه کسانی که از خداوند می‌ترسیدند اغلب با یکدیگر سخن گفتند، و خداوند گوش داد و شنید، و کتاب یادبودی در برابر او نوشته شد برای کسانی که از خداوند می‌ترسیدند و به نام او می‌اندیشیدند."
            ]
        },
        {
            "text": [
                "«و آنها مال من خواهند بود،» خداوند لشکرها می‌گوید، «در آن روز که جواهرات خود را می‌سازم، و من آنها را خواهم بخشید همان‌طور که انسان پسر خود را که به او خدمت می‌کند می‌بخشد.»"
            ]
        },
        {
            "text": [
                "آنگاه شما بازخواهید گشت و بین درستکار و شریر، بین کسی که به خدا خدمت می‌کند و کسی که به او خدمت نمی‌کند، تمایز خواهید گذاشت."
            ]
        }
    ]
}