{
    "book": "ملاکی",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیام کلام خداوند به اسرائیل از طریق ملاکی:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«من شما را دوست داشته‌ام،» خداوند می‌گوید. اما شما می‌پرسید، «چگونه ما را دوست داشته‌ای؟» «آیا عیسو برادر یعقوب نبود؟» خداوند اعلام می‌کند. «اما من یعقوب را دوست داشته‌ام؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما عیسو را دشمن داشته‌ام، و کوه‌های او را ویران کرده‌ام و میراث او را به شغالان بیابان داده‌ام.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ادوم ممکن است بگوید، «ما شکست خورده‌ایم، اما باز خواهیم گشت و ویرانه‌ها را خواهیم ساخت.» اما این چیزی است که خداوند لشکرها می‌گوید: «آنها ممکن است بسازند، اما من ویران خواهم کرد. آنها سرزمین شرارت نامیده خواهند شد، و مردمی که خداوند برای همیشه بر آنها خشمگین است.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "چشمان شما این را خواهند دید، و شما خواهید گفت، «بزرگ است خداوند—حتی فراتر از مرزهای اسرائیل!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«پسر پدر خود را احترام می‌کند، و خادم ارباب خود را. اگر من پدر هستم، احترام من کجاست؟ و اگر من ارباب هستم، احترام من کجاست؟» خداوند لشکرها به شما، کاهنانی که نام مرا تحقیر می‌کنید، می‌گوید. اما شما می‌پرسید، «چگونه نام تو را تحقیر کرده‌ایم؟»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "با ارائه غذای ناپاک بر مذبح من. اما شما می‌پرسید، «چگونه تو را ناپاک کرده‌ایم؟» با گفتن، «میز خداوند قابل تحقیر است.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی حیوانات کور را برای قربانی تقدیم می‌کنید، آیا این اشتباه نیست؟ یا وقتی حیوانات لنگ یا بیمار را تقدیم می‌کنید، آیا این اشتباه نیست؟ سعی کنید آنها را به فرماندار خود تقدیم کنید! آیا او از شما راضی خواهد بود؟ آیا او شما را قبول خواهد کرد؟» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "«اما اکنون، برای لطف خدا دعا کنید، تا او به ما مهربان باشد. با چنین هدایایی از دستان شما، آیا او هیچ یک از شما را قبول خواهد کرد؟» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "«اگر فقط یکی از شما درهای معبد را ببندد، تا آتش بر مذبح من بیهوده نیفروزید! من از شما راضی نیستم،» خداوند لشکرها می‌گوید، «و از دستان شما هدیه‌ای قبول نخواهم کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا از طلوع خورشید تا غروب آن، نام من در میان ملل بزرگ خواهد بود، و در هر مکان بخور و هدایای پاک به نام من آورده خواهد شد، زیرا نام من در میان ملل بزرگ خواهد بود،» خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "«اما شما آن را با گفتن، ‘میز خداوند ناپاک است، و غذای آن قابل تحقیر است’، بی‌حرمت می‌کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و شما می‌گویید، ‘چه بار سنگینی!’ و به آن با تحقیر نگاه می‌کنید،» خداوند لشکرها می‌گوید. «وقتی آنچه را که به سرقت رفته، یا حیوانات لنگ یا بیمار را می‌آورید و به عنوان قربانی تقدیم می‌کنید، آیا باید آنها را از دستان شما قبول کنم؟» خداوند می‌گوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«اما ملعون است فریبکاری که نرینه‌ای قابل قبول در گله خود دارد و وعده می‌دهد که آن را بدهد، اما سپس حیوانی معیوب را به خداوند قربانی می‌کند. زیرا من پادشاه بزرگی هستم،» خداوند لشکرها می‌گوید، «و نام من در میان ملل باید ترسیده شود.»"
            ]
        }
    ]
}