{
    "book": "ملاکی",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و اکنون، این تذکر برای شماست، ای کاهنان."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اگر گوش ندهید و اگر در دل نگه ندارید که نام مرا حرمت نهید،\" خداوند لشکرها می‌گوید، \"من لعنتی بر شما خواهم فرستاد و برکات شما را لعنت خواهم کرد. در واقع، من قبلاً آنها را لعنت کرده‌ام، زیرا شما در دل نگه نمی‌دارید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنگرید، من نسل شما را توبیخ خواهم کرد و سرگین قربانی‌های جشن‌های شما را بر چهره‌های شما خواهم پاشید و شما با آن برده خواهید شد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه خواهید دانست که من این فرمان را به شما فرستاده‌ام تا عهد من با لاوی ادامه یابد،\" خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "\"عهد من با او عهدی از حیات و سلامتی بود و آنها را به عنوان نشانه‌ای از احترام به او دادم؛ بنابراین او مرا حرمت نهاد و از نام من به هراس افتاد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "تعلیم راستین در دهان او بود و هیچ بی‌عدالتی بر لبانش یافت نشد. او با من در صلح و درستی راه می‌رفت و بسیاری را از بدی بازگرداند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا لبان کاهن باید دانش را حفظ کند و مردم باید تعلیم را از دهان او بجویند، زیرا او پیام‌آور خداوند لشکرهاست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما شما از راه منحرف شده‌اید و با تعلیم خود بسیاری را به لغزش انداخته‌اید؛ شما عهد لاوی را نقض کرده‌اید،\" خداوند لشکرها می‌گوید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"بنابراین من شما را نزد همه مردم حقیر و خوار کرده‌ام، زیرا شما راه‌های مرا نگاه نداشته‌اید بلکه در امور قانون جانبداری کرده‌اید.\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "آیا همه ما یک پدر نداریم؟ آیا یک خدا ما را نیافریده است؟ چرا با یکدیگر خیانت‌آمیز رفتار می‌کنیم و عهد نیاکانمان را بی‌حرمت می‌کنیم؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "یهودا خیانت کرده و در اسرائیل و در اورشلیم کار زشتی انجام شده است: یهودا مقدسی را که خداوند دوست دارد بی‌حرمت کرده است با ازدواج با دختر خدای بیگانه."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما در مورد مردی که این کار را می‌کند، خداوند او را از خیمه‌های یعقوب دور کند—حتی اگر او هدیه‌ای به خداوند لشکرها بیاورد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و این کار دیگری است که می‌کنید: شما مذبح خداوند را با اشک‌ها، گریه و زاری پر می‌کنید زیرا او دیگر به هدیه‌های شما توجه نمی‌کند و آنها را با لطف از دست‌های شما نمی‌پذیرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "شما می‌پرسید، \"چرا؟\" زیرا خداوند شاهد بین شما و زن جوانی شماست. شما به او خیانت کرده‌اید، اگرچه او شریک شما و زن عهد ازدواج شماست."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آیا یک خدا شما را نیافریده است؟ شما به او در بدن و روح تعلق دارید. و یک خدا چه می‌خواهد؟ نسل خدایی. بنابراین مراقب باشید و به زن جوانی خود خیانت نکنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"زیرا من از طلاق بیزارم،\" خداوند، خدای اسرائیل می‌گوید، \"و کسی که لباس خود را با خشونت می‌پوشاند،\" خداوند لشکرها می‌گوید. بنابراین مراقب باشید و خیانت نکنید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "شما خداوند را با سخنان خود خسته کرده‌اید. با این حال می‌گویید، \"چگونه او را خسته کرده‌ایم؟\" با گفتن اینکه \"همه کسانی که بدی می‌کنند در نظر خداوند خوب هستند و او از آنها خشنود است،\" یا \"خدای عدالت کجاست؟\""
            ]
        }
    ]
}