{
    "book": "मीका अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सुनो कि प्रभु क्या कह रहा है:",
                "> \"उठो, अपना मामला पहाड़ों के सामने रखो,",
                "> और पहाड़ियों को अपनी आवाज़ सुनाओ।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"सुनो, हे पहाड़ों, प्रभु के अभियोग को,",
                "> और पृथ्वी की स्थायी नींव,",
                "> क्योंकि प्रभु का अपने लोगों के खिलाफ मामला है,",
                "> और वह इस्राएल के साथ विवाद करेगा।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "> \"मेरे लोगों, मैंने तुम्हारे साथ क्या किया है,",
                "> और मैंने तुम्हें कैसे थकाया है? मुझे उत्तर दो।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "> \"वास्तव में, मैंने तुम्हें मिस्र देश से ऊपर उठाया,",
                "> मैंने तुम्हें दासता के घर से छुड़ाया,",
                "> और मैंने तुम्हारे आगे मूसा, हारून, और मरियम को भेजा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "> \"मेरे लोगों, अब याद करो",
                "> कि मोआब के राजा बालाक ने क्या योजना बनाई,",
                "> और बोर का पुत्र बिलाम ने उसे क्या उत्तर दिया,",
                "> और शित्तिम से गिलगाल तक क्या हुआ,",
                "> ताकि तुम प्रभु के धर्ममय कार्यों को जान सको।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "> \"मैं प्रभु के पास किसके साथ आऊं",
                "> और उच्च परमेश्वर के सामने झुकूं?",
                "> क्या मैं उसके पास होमबलियों के साथ आऊं,",
                "> एक वर्ष के बछड़ों के साथ?\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "> \"क्या प्रभु हजारों मेढ़ों में प्रसन्न होता है,",
                "> दस हजार तेल की नदियों में?",
                "> क्या मैं अपनी पहली संतान को अपनी गलतियों के लिए दूं,",
                "> अपनी आत्मा के पाप के लिए अपने शरीर का फल?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "> \"उसने तुम्हें बताया है, हे मनुष्य, कि क्या अच्छा है;",
                "> और प्रभु तुमसे क्या चाहता है",
                "> सिवाय न्याय करने के, दया से प्रेम करने के,",
                "> और अपने परमेश्वर के साथ नम्रता से चलने के?\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "> \"प्रभु की आवाज़ नगर को पुकारेगी—",
                "> और तुम्हारे नाम का भय मानना समझदारी है:",
                "> \"सुनो, हे गोत्र। किसने इसके समय को निर्धारित किया है?\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "> \"क्या अब भी दुष्ट घर में कोई व्यक्ति है,",
                "> दुष्टता के खजाने के साथ,",
                "> और एक छोटा माप जो शापित है?\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "> \"क्या मैं बेईमान तराजू को सही ठहरा सकता हूँ,",
                "> और धोखेबाज वजन की थैली को?\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "> \"क्योंकि नगर के धनी लोग हिंसा से भरे हैं,",
                "> उसके निवासी झूठ बोलते हैं,",
                "> और उनकी जीभ उनके मुँह में धोखेबाज है।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "> \"इसलिए मैं तुम्हें बीमार कर दूँगा, तुम्हें मारकर गिरा दूँगा,",
                "> तुम्हारे पापों के कारण तुम्हें उजाड़ बना दूँगा।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "> \"तुम खाओगे, पर संतुष्ट नहीं होगे,",
                "> और तुम्हारी गंदगी तुम्हारे बीच में होगी।",
                "> तुम कीमती चीजों को सुरक्षित रखने की कोशिश करोगे,",
                "> पर तुम सब कुछ नहीं बचा पाओगे,",
                "> और जो तुम बचाओगे, उसे मैं तलवार को सौंप दूँगा।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "> \"तुम बोओगे, पर फसल नहीं काटोगे।",
                "> तुम जैतून का तेल निकालोगे, पर अपने आप को तेल से अभिषेक नहीं करोगे;",
                "> और अंगूर रौंदोगे, पर दाखमधु नहीं पियोगे।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "> \"ओम्री की विधियाँ",
                "> और अहाब के घर के हर काम का पालन किया जाता है,",
                "> और तुम उनकी योजनाओं पर चलते हो।",
                "> इसलिए मैं तुम्हें विनाश के लिए छोड़ दूँगा,",
                "> और तुम्हारे निवासियों को उपहास के लिए,",
                "> और तुम मेरे लोगों की ताने सहोगे।\""
            ]
        }
    ]
}