{
    "book": "नीतिवचन",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "दाऊद के पुत्र, इस्राएल के राजा सुलैमान के नीतिवचन:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "बुद्धि और शिक्षा को जानने के लिए,",
                "समझ के वचनों को समझने के लिए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सदाचार, न्याय और सत्यनिष्ठा में शिक्षा प्राप्त करने के लिए;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "भोले-भाले को चतुराई देने के लिए,",
                "युवाओं को ज्ञान और विवेक देने के लिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "एक बुद्धिमान व्यक्ति सुनेगा और शिक्षा में वृद्धि करेगा,",
                "और समझदार व्यक्ति बुद्धिमानी की सलाह प्राप्त करेगा,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एक नीतिवचन और कहावत को समझने के लिए,",
                "बुद्धिमानों के शब्द और उनकी पहेलियाँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "प्रभु का भय ज्ञान का आरंभ है;",
                "मूर्ख बुद्धि और शिक्षा से घृणा करते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सुनो, मेरे पुत्र, अपने पिता की शिक्षा को,",
                "और अपनी माता की शिक्षा को न छोड़ो;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि वे तुम्हारे सिर के लिए एक सुंदर माला हैं",
                "और तुम्हारी गर्दन के लिए हार।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मेरे पुत्र, यदि पापी तुझे लुभाएं,",
                "तो सहमति न देना।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि वे कहें,",
                "“हमारे साथ चल,",
                "> हम रक्त के लिए घात लगाएंगे,",
                "> हम निर्दोष को बिना कारण घात करेंगे;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हम उन्हें शिओल की तरह जीवित निगल लेंगे,",
                "> पूर्ण, जैसे वे जो गड्ढे में उतरते हैं;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हम सभी प्रकार की मूल्यवान वस्तुएं पाएंगे,",
                "> हम अपने घरों को लूट से भरेंगे;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हमारे साथ अपनी भाग्य डाल,",
                "> हम सबके पास एक ही धन की थैली होगी,”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मेरे पुत्र, उनके मार्ग पर मत चल,",
                "अपने पांव को उनके रास्ते से दूर रखो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि उनके पांव बुराई की ओर दौड़ते हैं,",
                "और वे शीघ्रता से रक्त बहाते हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वास्तव में, किसी भी पक्षी की दृष्टि में जाल फैलाना व्यर्थ है;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परंतु वे अपने ही रक्त के लिए घात लगाते हैं,",
                "वे अपनी ही जान के लिए घात करते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ऐसे ही सभी के मार्ग हैं जो अन्यायपूर्ण लाभ कमाते हैं;",
                "यह उन लोगों की जान ले लेता है जो इसे प्राप्त करते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बुद्धि सड़क पर चिल्लाती है,",
                "वह सार्वजनिक चौक में अपनी आवाज उठाती है;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "शोरगुल वाली सड़कों के सिर पर वह पुकारती है,",
                "नगर के द्वारों के प्रवेश पर वह अपने वचन घोषित करती है:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "“कब तक, हे भोले, तुम सरल विचारों से प्रेम करोगे?",
                "> और कब तक उपहास करने वाले अपने उपहास में आनंद लेंगे,",
                "> और मूर्ख ज्ञान से घृणा करेंगे?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मेरी फटकार की ओर मुड़ो,",
                "> देखो, मैं तुम पर अपनी आत्मा उंडेलूंगा;",
                "> मैं तुम्हें अपने शब्द ज्ञात कराऊंगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि मैंने बुलाया और तुमने इंकार किया,",
                "मैंने अपना हाथ बढ़ाया और किसी ने ध्यान नहीं दिया;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और तुमने मेरी सारी सलाह की उपेक्षा की,",
                "और मेरी फटकार को नहीं चाहा;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मैं भी तुम्हारी विपत्ति पर हंसूंगा;",
                "जब तुम्हारा भय आएगा, मैं उपहास करूंगा,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब तुम्हारा भय तूफान की तरह आएगा,",
                "और तुम्हारी विपत्ति बवंडर की तरह आएगी,",
                "जब संकट और पीड़ा तुम पर आएंगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब वे मुझे पुकारेंगे, पर मैं उत्तर नहीं दूंगा;",
                "वे मुझे पूरी लगन से खोजेंगे पर मुझे नहीं पाएंगे,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्योंकि उन्होंने ज्ञान से घृणा की,",
                "और प्रभु के भय को नहीं चुना।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उन्होंने मेरी सलाह को स्वीकार नहीं किया,",
                "उन्होंने मेरी सारी फटकार का तिरस्कार किया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए वे अपनी ही राह के फल खाएंगे,",
                "और अपनी ही योजनाओं से भर जाएंगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्योंकि भोलेपन का मुड़ना उन्हें मार डालेगा,",
                "और मूर्खों की आत्मसंतोषिता उन्हें नष्ट कर देगी।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परंतु जो कोई मेरी सुनता है वह सुरक्षित रहेगा,",
                "और बुराई के भय से निश्चिंत रहेगा।"
            ]
        }
    ]
}