{
    "book": "नीतिवचन अध्याय",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बुद्धिमान पुत्र अपने पिता की शिक्षा को स्वीकार करता है,",
                "परंतु उपहास करने वाला डांट को नहीं सुनता।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मनुष्य के मुख के फल से उसे भलाई मिलती है,",
                "परंतु विश्वासघाती की इच्छा हिंसा है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जो अपने मुख की रक्षा करता है वह अपने जीवन की रक्षा करता है;",
                "जो अपने होंठों को खुला छोड़ देता है वह विनाश को प्राप्त होता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "आलसी की आत्मा चाहती है और कुछ नहीं पाती,",
                "परंतु परिश्रमी की आत्मा समृद्ध होती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "धर्मी व्यक्ति झूठे कथन से घृणा करता है,",
                "परंतु दुष्ट व्यक्ति घृणास्पद और लज्जाजनक कार्य करता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "धर्मिता उस व्यक्ति की रक्षा करती है जिसका मार्ग निर्दोष है,",
                "परंतु दुष्टता पापी को विनाश की ओर ले जाती है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "कोई धनी होने का दिखावा करता है परंतु उसके पास कुछ नहीं होता;",
                "कोई गरीब होने का दिखावा करता है परंतु उसके पास बड़ी संपत्ति होती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मनुष्य के जीवन का मूल्य उसकी संपत्ति है,",
                "परंतु गरीब को कोई डांट नहीं सुनाई देती।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "धर्मियों का प्रकाश आनंदित करता है,",
                "परंतु दुष्टों का दीपक बुझ जाता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अहंकार के कारण केवल झगड़ा होता है,",
                "परंतु जो सलाह स्वीकार करते हैं उनके पास बुद्धि होती है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो संपत्ति बिना मेहनत के प्राप्त होती है वह घटती जाती है,",
                "परंतु जो श्रम से एकत्र करता है वह उसे बढ़ाता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "आशा का विलंबित होना हृदय को बीमार करता है,",
                "परंतु इच्छा की पूर्ति जीवन का वृक्ष है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो वचन का तिरस्कार करता है वह उसका ऋणी होता है,",
                "परंतु जो आज्ञा का भय मानता है उसे प्रतिफल मिलता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "बुद्धिमानों की शिक्षा जीवन का स्रोत है,",
                "मृत्यु के फंदों से बचाने के लिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अच्छी समझ अनुग्रह उत्पन्न करती है,",
                "परंतु विश्वासघाती का मार्ग कठिन होता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "हर विवेकशील व्यक्ति ज्ञान के साथ कार्य करता है,",
                "परंतु मूर्ख अपनी मूर्खता दिखाता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "दुष्ट दूत मुसीबत में पड़ता है,",
                "परंतु विश्वासयोग्य दूत चंगाई लाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जो अनुशासन की उपेक्षा करता है उसे गरीबी और लज्जा मिलती है,",
                "परंतु जो डांट को स्वीकार करता है उसे सम्मान मिलता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इच्छा की पूर्ति आत्मा के लिए मधुर होती है,",
                "परंतु मूर्खों के लिए बुराई से मुड़ना घृणास्पद होता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो बुद्धिमानों के साथ चलता है वह बुद्धिमान होगा,",
                "परंतु मूर्खों का साथी हानि उठाएगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "दुर्भाग्य पापियों का पीछा करता है,",
                "परंतु धर्मियों को समृद्धि का प्रतिफल मिलेगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अच्छा व्यक्ति अपनी संतानों के लिए विरासत छोड़ता है,",
                "और पापी की संपत्ति धर्मियों के लिए संचित होती है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "गरीब की परती भूमि में भरपूर भोजन होता है,",
                "परंतु अन्याय से वह नष्ट हो जाता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जो अनुशासन को रोकता है वह अपने पुत्र से घृणा करता है,",
                "परंतु जो उससे प्रेम करता है वह उसे लगन से अनुशासित करता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "धर्मी के पास अपनी भूख को संतुष्ट करने के लिए पर्याप्त होता है,",
                "परंतु दुष्ट का पेट आवश्यकता में होता है।"
            ]
        }
    ]
}