{
    "book": "नीतिवचन",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जैसे गर्मी में बर्फ और फसल के समय में वर्षा,",
                "वैसे ही मूर्ख के लिए सम्मान उपयुक्त नहीं है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जैसे चिड़िया उड़ती है, जैसे निगल उड़ता है,",
                "वैसे ही बिना कारण की शाप स्थिर नहीं होती।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "घोड़े के लिए चाबुक, गधे के लिए लगाम,",
                "और मूर्खों की पीठ के लिए डंडा होता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मूर्ख को उसकी मूर्खता के अनुसार उत्तर मत दो,",
                "अन्यथा तुम भी उसके समान हो जाओगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मूर्ख को उसकी मूर्खता के अनुसार उत्तर दो,",
                "ताकि वह अपनी दृष्टि में बुद्धिमान न बने।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जो मूर्ख के हाथ से संदेश भेजता है,",
                "वह अपने ही पैर काटता है और हिंसा पीता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जैसे लंगड़े के लिए बेकार पैर,",
                "वैसे ही मूर्खों के मुँह में नीतिवचन।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जैसे कोई पत्थर को गुलेल में बांधता है,",
                "वैसे ही मूर्ख को सम्मान देना होता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जैसे भारी शराबी के हाथ में काँटा चुभता है,",
                "वैसे ही मूर्खों के मुँह में नीतिवचन।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसे एक तीरंदाज जो सभी को घायल करता है,",
                "वैसे ही वह जो मूर्खों या राहगीरों को काम पर रखता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जैसे कुत्ता अपनी उल्टी की ओर लौटता है,",
                "वैसे ही मूर्ख अपनी मूर्खता को दोहराता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या तुमने देखा है कि कोई व्यक्ति अपनी दृष्टि में बुद्धिमान है?",
                "उसके लिए मूर्ख से भी अधिक आशा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "आलसी कहता है, “सड़क पर शेर है!",
                "जनता के चौक में शेर है!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जैसे दरवाजा अपनी कुंडियों पर घूमता है,",
                "वैसे ही आलसी अपने बिस्तर पर।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "आलसी अपनी हाथ को थाली में डालता है;",
                "वह उसे फिर से अपने मुँह तक लाने से थक जाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "आलसी अपनी दृष्टि में सात विवेकपूर्ण उत्तर देने वालों से भी अधिक बुद्धिमान है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जैसे कोई कुत्ते के कान पकड़ता है,",
                "वैसे ही वह राहगीर जो अपने से संबंधित नहीं झगड़े में पड़ता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जैसे एक पागल जो जलते तीर और मृत्यु चलाता है,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वैसे ही वह व्यक्ति जो अपने पड़ोसी को धोखा देता है,",
                "और कहता है, “क्या मैं मजाक नहीं कर रहा था?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जहाँ लकड़ी नहीं होती, वहाँ आग बुझ जाती है,",
                "और जहाँ चुगलखोर नहीं होता, वहाँ झगड़ा शांत हो जाता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जैसे गर्म अंगारों के लिए कोयला और आग के लिए लकड़ी,",
                "वैसे ही झगड़ालू व्यक्ति झगड़ा भड़काता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "चुगलखोर के शब्द स्वादिष्ट टुकड़ों जैसे होते हैं,",
                "और वे शरीर के अंदरूनी भागों में जाते हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जैसे मिट्टी के बर्तन पर चाँदी की परत",
                "वैसे ही जलते होंठ और दुष्ट हृदय।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जो घृणा करता है वह अपने होंठों से उसे छुपाता है,",
                "परंतु वह अपने हृदय में छल रखता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब वह कृपा से बोलता है, तो उस पर विश्वास मत करो,",
                "क्योंकि उसके हृदय में सात घृणाएँ हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यद्यपि उसकी घृणा छल से ढकी होती है,",
                "उसकी दुष्टता सभा में प्रकट होगी।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जो गड्ढा खोदता है, वह उसमें गिरेगा,",
                "और जो पत्थर लुढ़काता है, वह उस पर लौट आएगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "झूठी जीभ उन लोगों से घृणा करती है जिन्हें वह कुचलती है,",
                "और चापलूस मुँह विनाश का कारण बनता है।"
            ]
        }
    ]
}