{
    "book": "नीतिवचन अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सुलैमान के नीतिवचन।",
                "बुद्धिमान पुत्र पिता को आनंदित करता है,",
                "परंतु मूर्ख पुत्र अपनी माता के लिए दुख का कारण होता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अन्याय से प्राप्त लाभ कोई लाभ नहीं देते,",
                "परंतु धर्म मृत्यु से बचाता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "प्रभु धर्मियों को भूखा नहीं रहने देगा,",
                "परंतु वह दुष्टों की लालसा को ठुकरा देगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो आलसी हाथ से काम करता है वह गरीब होता है,",
                "परंतु परिश्रमी का हाथ उसे धनी बनाता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो ग्रीष्म में इकट्ठा करता है वह बुद्धिमान पुत्र है,",
                "परंतु जो फसल के समय सोता है वह लज्जाजनक पुत्र है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "धर्मियों के सिर पर आशीर्वाद होते हैं,",
                "परंतु दुष्टों का मुख हिंसा को छुपाता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "धर्मियों की स्मृति धन्य होती है,",
                "परंतु दुष्टों का नाम सड़ जाता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "बुद्धिमान हृदय आज्ञाओं को स्वीकार करता है,",
                "परंतु बकवादी मूर्ख नष्ट हो जाएगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो ईमानदारी से चलता है वह सुरक्षित चलता है,",
                "परंतु जो अपनी राहों को विकृत करता है वह पकड़ा जाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जो आंख मारता है वह परेशानी का कारण बनता है,",
                "और बकवादी मूर्ख नष्ट हो जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "धर्मियों का मुख जीवन का स्रोत है,",
                "परंतु दुष्टों का मुख हिंसा को छुपाता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "घृणा झगड़े को उकसाती है,",
                "परंतु प्रेम सभी अपराधों को ढक देता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "समझदार के होंठों पर बुद्धि पाई जाती है,",
                "परंतु जो समझ नहीं रखता उसके पीठ पर छड़ी होती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "बुद्धिमान लोग ज्ञान को संचित करते हैं,",
                "परंतु मूर्ख का मुख विनाश को पास लाता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "धनी व्यक्ति की संपत्ति उसकी मजबूत नगरी है,",
                "गरीबों का विनाश उनकी गरीबी है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "धर्मियों की मजदूरी जीवन है,",
                "दुष्टों की आय दंड है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो अनुशासन को मानता है वह जीवन के मार्ग पर है,",
                "परंतु जो सुधार को अनदेखा करता है वह भटक जाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जो घृणा को छुपाता है उसके होंठ झूठे होते हैं,",
                "और जो निंदा फैलाता है वह मूर्ख है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब बहुत से शब्द होते हैं, तो गलतियाँ अनिवार्य होती हैं,",
                "परंतु जो अपने होंठों को रोकता है वह बुद्धिमान होता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "धर्मियों की जीभ उत्तम चांदी के समान है,",
                "दुष्टों का हृदय थोड़ा मूल्यवान है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "धर्मियों के होंठ बहुतों को पोषण देते हैं,",
                "परंतु मूर्ख समझ की कमी के कारण मर जाते हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "प्रभु का आशीर्वाद ही धन्य करता है,",
                "और वह उसमें कोई दुख नहीं जोड़ता।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "दुष्टता में संलग्न होना मूर्ख के लिए खेल के समान है,",
                "और समझदार व्यक्ति के लिए बुद्धि भी।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जो दुष्ट डरता है वह उस पर आएगा,",
                "परंतु धर्मियों की इच्छा पूरी होगी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब बवंडर गुजरता है, तो दुष्ट नहीं रहता,",
                "परंतु धर्मियों की नींव सदा के लिए होती है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जैसे दांतों के लिए सिरका और आंखों के लिए धुआं,",
                "वैसे ही आलसी उन लोगों के लिए होता है जो उसे भेजते हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "प्रभु का भय जीवन को लंबा करता है,",
                "परंतु दुष्टों के वर्ष घट जाते हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "धर्मियों की आशा आनंद है,",
                "परंतु दुष्टों की अपेक्षा नष्ट हो जाती है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "प्रभु का मार्ग सीधे लोगों के लिए एक गढ़ है,",
                "परंतु अन्याय करने वालों के लिए विनाश।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "धर्मी कभी नहीं हिलेंगे,",
                "परंतु दुष्ट भूमि में नहीं रहेंगे।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "धर्मियों का मुख बुद्धि से बहता है,",
                "परंतु विकृत जीभ काट दी जाएगी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "धर्मियों के होंठ जानते हैं कि क्या स्वीकार्य है,",
                "परंतु दुष्टों का मुख विकृत होता है।"
            ]
        }
    ]
}