{
    "book": "नीतिवचन अध्याय",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "राजा लेमूएल के वचन, वह शिक्षा जो उसकी माता ने उसे दी:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्या, मेरे पुत्र? और क्या, मेरे गर्भ का पुत्र?",
                "और क्या, मेरे प्रतिज्ञा का पुत्र?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अपनी शक्ति स्त्रियों को न दो,",
                "और न अपने मार्ग उन चीज़ों को जो राजाओं को नाश करती हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह राजाओं के लिए नहीं है, लेमूएल,",
                "यह राजाओं के लिए नहीं है कि वे दाखमधु पियें,",
                "और न शासकों के लिए कि वे मदिरा की इच्छा करें,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ताकि वे पीकर आदेशों को न भूलें,",
                "और सब अभावग्रस्तों के अधिकारों को विकृत न करें।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मदिरा उसे दो जो नाश होने वाला है,",
                "और दाखमधु उसे जिसका जीवन कड़वा है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसे पीने दो और अपनी दरिद्रता को भूलने दो,",
                "और अपनी विपत्ति को फिर कभी याद न करने दो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन लोगों के लिए अपना मुँह खोलो जो बोल नहीं सकते,",
                "सभी दुर्भाग्यशाली लोगों के अधिकारों के लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अपना मुँह खोलो, न्यायपूर्वक निर्णय करो,",
                "और गरीबों और जरूरतमंदों के अधिकारों की रक्षा करो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "एक उत्तम पत्नी, उसे कौन पा सकता है?",
                "क्योंकि उसका मूल्य रत्नों से भी अधिक है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसके पति का हृदय उस पर विश्वास करता है,",
                "और उसे लाभ की कोई कमी नहीं होगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वह उसके लिए भलाई करती है और बुराई नहीं",
                "अपने जीवन के सभी दिनों में।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह ऊन और लिनन ढूँढ़ती है,",
                "और अपने हाथों से आनंदपूर्वक काम करती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वह व्यापारी जहाजों के समान है;",
                "वह दूर से अपना भोजन लाती है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "वह रात रहते उठ जाती है",
                "और अपने घराने को भोजन देती है,",
                "और अपनी दासियों को हिस्सा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वह एक खेत का विचार करती है और उसे खरीदती है;",
                "अपने कमाई से वह एक दाख की बारी लगाती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह अपनी कमर को शक्ति से घेरती है",
                "और अपने भुजाओं को बलवान बनाती है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "वह समझती है कि उसका लाभ अच्छा है;",
                "उसका दीपक रात में नहीं बुझता।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वह अपनी हाथों को तकली पर फैलाती है,",
                "और उसकी हथेलियाँ चर्खा पकड़ती हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वह गरीबों के लिए अपना हाथ बढ़ाती है,",
                "और जरूरतमंदों के लिए अपने हाथ फैलाती है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वह अपने घराने के लिए हिम से नहीं डरती,",
                "क्योंकि उसके घराने के सभी लोग लाल वस्त्रों में लिपटे हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "वह अपने लिए आवरण बनाती है;",
                "उसके वस्त्र उत्तम लिनन और बैंगनी हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसका पति फाटकों में जाना जाता है,",
                "जब वह देश के बुजुर्गों के बीच बैठता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "वह लिनन वस्त्र बनाती है और उन्हें बेचती है,",
                "और व्यापारियों को कमरबंद देती है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "शक्ति और गरिमा उसके वस्त्र हैं,",
                "और वह भविष्य पर मुस्कुराती है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वह बुद्धि में अपना मुँह खोलती है,",
                "और उसकी जीभ पर दया की शिक्षा है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "वह अपने घराने की गतिविधियों पर ध्यान देती है,",
                "और आलस्य की रोटी नहीं खाती।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उसके बच्चे उठकर उसे आशीर्वाद देते हैं;",
                "उसका पति भी, और वह उसकी प्रशंसा करता है, कहता है:"
            ]
        },
        {
            "verse": 29,
            "text": [
                "\"कई बेटियों ने श्रेष्ठता प्राप्त की है,",
                "परंतु तुम सब से श्रेष्ठ हो।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "मोहकता धोखा है और सुंदरता व्यर्थ है,",
                "परंतु जो स्त्री यहोवा का भय मानती है, उसकी प्रशंसा की जाएगी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसे उसके हाथों का फल दो,",
                "और उसके कार्य उसे फाटकों में प्रशंसा दें।"
            ]
        }
    ]
}