{
    "book": "नीतिवचन",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ये भी सुलैमान के नीतिवचन हैं,",
                "जिन्हें यहूदा के राजा हिजकिय्याह के लोगों ने लिखा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परमेश्वर की महिमा किसी बात को छिपाने में है,",
                "परन्तु राजाओं की महिमा उसे खोज निकालने में है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जैसे आकाश की ऊँचाई और पृथ्वी की गहराई,",
                "वैसे ही राजाओं के हृदय अगम्य हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "चाँदी से मैल को हटा दो,",
                "और सुनार के लिए सामग्री तैयार हो जाएगी;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "राजा के सामने से दुष्ट को हटा दो,",
                "और उसका सिंहासन धर्म में स्थिर होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "राजा के सामने घमंड न करो,",
                "और महान लोगों के स्थान पर खड़े न हो;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि यह कहना बेहतर है, “यहाँ ऊपर आओ,”",
                "बजाय इसके कि तुम्हें उस राजकुमार के सामने नीचे रखा जाए",
                "जिसे तुम्हारी आँखों ने देखा है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जल्दी से अपने मामले को तर्क करने के लिए बाहर मत जाओ;",
                "अन्यथा, अंत में तुम क्या करोगे,",
                "जब तुम्हारा पड़ोसी तुम्हें अपमानित करेगा?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अपने पड़ोसी के साथ अपने मामले को तर्क करो,",
                "और दूसरे के रहस्य को प्रकट मत करो,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ताकि जो इसे सुने वह तुम्हें लज्जित न करे,",
                "और तुम्हारे बारे में बुरी रिपोर्ट न हटे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जैसे चाँदी के सेटिंग्स में सोने के सेब",
                "उसी प्रकार उचित समय पर बोला गया शब्द होता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जैसे सोने की अंगूठी और उत्तम सोने के आभूषण",
                "उसी प्रकार एक बुद्धिमान सुधारक सुनने वाले कान के लिए होता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जैसे फसल के समय में बर्फ की ठंडक",
                "वैसे ही एक विश्वासयोग्य संदेशवाहक अपने भेजने वालों के लिए होता है,",
                "क्योंकि वह अपने स्वामियों की आत्मा को ताज़ा करता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जैसे बिना बारिश के बादल और हवा",
                "वैसे ही वह व्यक्ति होता है जो झूठे उपहारों का घमंड करता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "धैर्य के माध्यम से एक शासक को मनाया जा सकता है,",
                "और एक कोमल जीभ हड्डी को तोड़ देती है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्या तुम्हें शहद मिला है? केवल उतना ही खाओ जितना तुम्हें चाहिए,",
                "ताकि तुम इसे अधिक मात्रा में लेकर उगल न दो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम्हारा पैर अपने पड़ोसी के घर में कम ही रहे,",
                "अन्यथा वह तुमसे ऊब जाएगा और तुमसे घृणा करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जैसे एक गदा, तलवार, और तीखा तीर",
                "वैसे ही वह व्यक्ति होता है जो अपने पड़ोसी के खिलाफ झूठी गवाही देता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जैसे एक खराब दाँत और अस्थिर पैर",
                "वैसे ही विश्वासघाती व्यक्ति पर संकट के समय में भरोसा होता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जैसे ठंडे दिन में वस्त्र उतारना,",
                "या सोडे पर सिरका डालना,",
                "वैसे ही वह होता है जो दुखी हृदय के लिए गीत गाता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यदि तुम्हारा शत्रु भूखा हो, तो उसे खाने के लिए भोजन दो;",
                "और यदि वह प्यासा हो, तो उसे पीने के लिए पानी दो;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि तुम उसके सिर पर जलते अंगारों का ढेर लगाओगे,",
                "और यहोवा तुम्हें प्रतिफल देगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उत्तर की हवा वर्षा लाती है,",
                "और चुगलखोर जीभ, क्रोधित चेहरा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "छत के कोने में रहना बेहतर है",
                "बजाय इसके कि एक विवादास्पद स्त्री के साथ घर साझा करना।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जैसे थकी हुई आत्मा के लिए ठंडा पानी,",
                "वैसे ही दूर देश से अच्छी खबर होती है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जैसे रौंदी हुई धारा और प्रदूषित कुआँ",
                "वैसे ही वह धर्मी व्यक्ति होता है जो दुष्टों के सामने झुक जाता है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अधिक शहद खाना अच्छा नहीं है,",
                "और न ही अपनी महिमा की खोज करना महिमा है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जैसे एक शहर जो तोड़ा गया है और बिना दीवारों के है",
                "वैसे ही वह व्यक्ति होता है जिसका अपनी आत्मा पर कोई नियंत्रण नहीं होता।"
            ]
        }
    ]
}