{
    "book": "नीतिवचन अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पुत्रों, पिता की शिक्षा सुनो,",
                "ध्यान दो ताकि तुम समझ प्राप्त कर सको;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि मैं तुम्हें अच्छी शिक्षा देता हूँ;",
                "मेरी शिक्षा को मत छोड़ो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब मैं अपने पिता का पुत्र था,",
                "अपनी माता की दृष्टि में कोमल और एकमात्र पुत्र,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्होंने मुझे सिखाया और मुझसे कहा,",
                "> \"तुम्हारा हृदय मेरे वचनों को पकड़ ले;",
                "> मेरी आज्ञाओं का पालन करो और जीवित रहो;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "बुद्धि प्राप्त करो! समझ प्राप्त करो!",
                "मेरे वचनों को न भूलो और न ही उनसे मुँह मोड़ो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसे मत छोड़ो, और वह तुम्हारी रक्षा करेगी;",
                "उसे प्रेम करो, और वह तुम्हारी देखभाल करेगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "बुद्धि की शुरुआत है: बुद्धि प्राप्त करो;",
                "और जो कुछ तुम प्राप्त करो, उसके साथ समझ प्राप्त करो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसे ऊँचा उठाओ, और वह तुम्हें ऊँचा उठाएगी;",
                "यदि तुम उसे गले लगाओगे, तो वह तुम्हें सम्मानित करेगी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वह तुम्हारे सिर पर अनुग्रह की माला रखेगी;",
                "वह तुम्हें सुंदरता का मुकुट प्रदान करेगी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "सुनो, मेरे पुत्र, और मेरे वचनों को स्वीकार करो,",
                "और तुम्हारे जीवन के वर्ष अधिक होंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "मैंने तुम्हें बुद्धि के मार्ग में निर्देशित किया है;",
                "मैंने तुम्हें सीधे रास्तों में चलाया है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब तुम चलोगे, तुम्हारे कदम बाधित नहीं होंगे;",
                "और यदि तुम दौड़ोगे, तो तुम ठोकर नहीं खाओगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "शिक्षा को पकड़ लो; उसे मत छोड़ो।",
                "उसकी रक्षा करो, क्योंकि वह तुम्हारा जीवन है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "दुष्टों के मार्ग में प्रवेश मत करो,",
                "और बुरे लोगों के रास्ते पर आगे मत बढ़ो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसे टालो, उसके पास से मत गुज़रो;",
                "उससे दूर हो जाओ और आगे बढ़ो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि वे तब तक नहीं सो सकते जब तक वे बुरा न कर लें;",
                "और वे तब तक नींद से वंचित रहते हैं जब तक वे किसी को ठोकर न खिला दें।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि वे दुष्टता की रोटी खाते हैं,",
                "और हिंसा की शराब पीते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु धर्मियों का मार्ग भोर के प्रकाश के समान है,",
                "जो पूर्ण दिन तक अधिकाधिक चमकता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "दुष्टों का मार्ग अंधकार के समान है;",
                "वे नहीं जानते कि वे किस पर ठोकर खाते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मेरे पुत्र, मेरे वचनों पर ध्यान दो;",
                "अपने कान मेरी बातों की ओर लगाओ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्हें अपनी दृष्टि से दूर मत होने दो;",
                "उन्हें अपने हृदय के बीच में रखो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि वे उन्हें पाने वालों के लिए जीवन हैं,",
                "और उनके समस्त शरीर के लिए आरोग्य हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अपने हृदय की पूरी सतर्कता के साथ रक्षा करो,",
                "क्योंकि उससे जीवन के स्रोत निकलते हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "धोखेबाज मुँह को अपने से दूर करो,",
                "और कपटी वाणी को अपने से दूर रखो।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तुम्हारी आँखें सीधे आगे देखें,",
                "और तुम्हारी दृष्टि सीधे सामने स्थिर रहे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अपने पैरों के मार्ग को देखो,",
                "और तुम्हारे सभी रास्ते स्थिर होंगे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "दाएँ या बाएँ मत मुड़ो;",
                "अपने पैर को बुराई से दूर रखो।"
            ]
        }
    ]
}