{
    "book": "नीतिवचन",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "दुष्ट बिना किसी के पीछा करने पर भी भाग जाते हैं,",
                "परन्तु धर्मी सिंह के समान निर्भीक होते हैं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "देश के अपराध के कारण उसके प्रधान बहुत होते हैं,",
                "परन्तु समझ और ज्ञान वाला व्यक्ति उसे स्थिर रखता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "गरीब व्यक्ति जो असहायों पर अत्याचार करता है",
                "वह उस तेज़ बारिश के समान है जो अन्न नहीं छोड़ती।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो लोग व्यवस्था को त्याग देते हैं वे दुष्टों की प्रशंसा करते हैं,",
                "परन्तु जो व्यवस्था का पालन करते हैं वे उनसे संघर्ष करते हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "दुष्ट लोग न्याय को नहीं समझते,",
                "परन्तु जो यहोवा को खोजते हैं वे सब कुछ समझते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह गरीब व्यक्ति जो अपनी सत्यता में चलता है",
                "उस व्यक्ति से बेहतर है जो टेढ़ा है, भले ही वह धनी हो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो व्यवस्था का पालन करता है वह विवेकशील पुत्र है,",
                "परन्तु जो भोगियों का साथी है वह अपने पिता को अपमानित करता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जो ब्याज और सूद से अपनी संपत्ति बढ़ाता है",
                "वह उसे गरीबों पर कृपा करने वाले के लिए इकट्ठा करता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो व्यवस्था को सुनने से अपना कान फेर लेता है,",
                "उसकी प्रार्थना भी घृणास्पद है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जो धर्मियों को बुरे मार्ग में भटकाता है",
                "वह अपने ही गड्ढे में गिरेगा,",
                "परन्तु निर्दोष लोग अच्छा प्राप्त करेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "धनी व्यक्ति अपनी दृष्टि में बुद्धिमान होता है,",
                "परन्तु गरीब जो समझ रखता है वह उसे देख लेता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब धर्मी विजयी होते हैं, तो बड़ी महिमा होती है,",
                "परन्तु जब दुष्ट उठते हैं, लोग छिप जाते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो अपने अपराधों को छुपाता है वह सफल नहीं होगा,",
                "परन्तु जो उन्हें स्वीकार करता और त्यागता है वह दया पाएगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "धन्य है वह व्यक्ति जो सदा भयभीत रहता है,",
                "परन्तु जो अपने हृदय को कठोर करता है वह विपत्ति में पड़ेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जैसे गरजता हुआ सिंह और दौड़ता हुआ भालू",
                "गरीब लोगों पर दुष्ट शासक होता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जो नेता समझ में कमी रखता है वह बड़ा अत्याचारी होता है,",
                "परन्तु जो अन्यायपूर्ण लाभ से घृणा करता है वह अपने दिन बढ़ाएगा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो मानव रक्त के दोष से बोझिल होता है",
                "वह मृत्यु तक भगोड़ा रहेगा;",
                "कोई उसका समर्थन न करे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जो निर्दोषता से चलता है वह बचाया जाएगा,",
                "परन्तु जो टेढ़ा है वह अचानक गिर जाएगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जो अपनी भूमि पर काम करता है उसके पास बहुत अन्न होगा,",
                "परन्तु जो व्यर्थ चीजों का पीछा करता है उसके पास बहुत गरीबी होगी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "विश्वासी व्यक्ति आशीर्वादों से भरपूर होगा,",
                "परन्तु जो धनी होने की जल्दी करता है वह दंडित नहीं होगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "पक्षपात दिखाना अच्छा नहीं है,",
                "क्योंकि रोटी के एक टुकड़े के लिए व्यक्ति गलत करेगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "बुरी दृष्टि वाला व्यक्ति धन की जल्दी करता है",
                "और नहीं जानता कि गरीबी उस पर आ जाएगी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जो व्यक्ति को डांटता है वह बाद में अधिक कृपा पाएगा",
                "उसकी तुलना में जो जीभ से चापलूसी करता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जो अपने पिता या अपनी माता को लूटता है और कहता है, \"यह पाप नहीं है,\"",
                "वह नाश करने वाले का साथी है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अहंकारी व्यक्ति झगड़ा उत्पन्न करता है,",
                "परन्तु जो यहोवा पर भरोसा करता है वह सफल होगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जो अपने हृदय पर भरोसा करता है वह मूर्ख है,",
                "परन्तु जो बुद्धिमानी से चलता है वह बचाया जाएगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जो गरीबों को देता है उसे कभी कमी नहीं होगी,",
                "परन्तु जो अपनी आंखें बंद करता है उस पर कई शाप होंगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जब दुष्ट उठते हैं, लोग छिप जाते हैं;",
                "परन्तु जब वे नष्ट होते हैं, धर्मी बढ़ते हैं।"
            ]
        }
    ]
}