{
    "book": "नीतिवचन अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मेरे पुत्र, यदि तू मेरे वचनों को ग्रहण करेगा",
                "और मेरी आज्ञाओं को अपने भीतर संजोएगा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो तू बुद्धि की ओर अपना कान लगाएगा,",
                "और समझ की ओर अपना हृदय झुकाएगा;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि यदि तू विवेक के लिए पुकारेगा,",
                "और समझ के लिए अपनी आवाज़ उठाएगा;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि तू उसे चाँदी की तरह खोजेगा",
                "और उसे छिपे हुए खजानों की तरह ढूंढेगा;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब तू यहोवा के भय को समझेगा,",
                "और परमेश्वर का ज्ञान पाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि यहोवा बुद्धि देता है;",
                "उसके मुख से ज्ञान और समझ निकलती है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह सीधे लोगों के लिए सच्ची बुद्धि संजोता है;",
                "वह उन लोगों के लिए ढाल है जो सत्यनिष्ठा में चलते हैं,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "न्याय के मार्गों की रक्षा करता है,",
                "और अपने विश्वासयोग्य लोगों के मार्ग की देखभाल करता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब तू धर्म, न्याय,",
                "और सत्यनिष्ठा और हर अच्छे मार्ग को समझेगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि बुद्धि तेरे हृदय में प्रवेश करेगी,",
                "और ज्ञान तेरी आत्मा के लिए सुखद होगा;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "विवेक तेरा ध्यान रखेगा,",
                "समझ तेरा रक्षण करेगी,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तुझे बुराई के मार्ग से बचाने के लिए,",
                "उस व्यक्ति से जो विकृत बातें बोलता है;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उनसे जो सीधेपन के मार्गों को छोड़ देते हैं",
                "और अंधकार के मार्गों में चलते हैं;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जो बुराई करने में आनंद लेते हैं",
                "और बुराई की विकृति में खुशी मनाते हैं;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जिनके मार्ग टेढ़े हैं,",
                "और जो अपनी चाल में कपटी हैं;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तुझे पराई स्त्री से बचाने के लिए,",
                "उस विदेशी स्त्री से जो अपनी बातों से चापलूसी करती है,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो अपनी जवानी के साथी को छोड़ देती है",
                "और अपने परमेश्वर की वाचा को भूल जाती है;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि उसका घर मृत्यु की ओर झुकता है,",
                "और उसके पथ मृतकों की ओर ले जाते हैं;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जो कोई उसके पास जाता है, वह लौटकर नहीं आता,",
                "और न ही वे जीवन के मार्गों तक पहुँचते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए तू अच्छे लोगों के मार्ग में चलेगा",
                "और धर्मियों के पथों पर बना रहेगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि सीधे लोग भूमि में निवास करेंगे,",
                "और निर्दोष उसमें बने रहेंगे;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परंतु दुष्ट भूमि से काट दिए जाएंगे,",
                "और विश्वासघाती उसमें से उखाड़ दिए जाएंगे।"
            ]
        }
    ]
}