{
    "book": "नीतिवचन",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अच्छा नाम बड़ी संपत्ति से अधिक चाहने योग्य है;",
                "अनुग्रह चाँदी और सोने से बेहतर है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "धनी और गरीब का एक सामान्य बंधन है:",
                "प्रभु उन सबका निर्माता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "बुद्धिमान व्यक्ति बुराई को देखता है और छिप जाता है,",
                "परंतु भोले लोग आगे बढ़ते हैं और दंडित होते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "विनम्रता और प्रभु का भय का प्रतिफल",
                "धन, सम्मान, और जीवन हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "काँटे और फंदे विकृत के मार्ग में हैं;",
                "जो स्वयं की रक्षा करता है वह उनसे दूर रहेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "बच्चे को उसी मार्ग में प्रशिक्षित करो जिसमें उसे जाना चाहिए,",
                "वह बूढ़ा होने पर भी उसे नहीं छोड़ेगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "धनी गरीब पर शासन करता है,",
                "और उधार लेने वाला उधार देने वाले का दास बन जाता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जो अन्याय बोता है वह विपत्ति काटेगा,",
                "और उसके क्रोध की छड़ी नष्ट हो जाएगी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो उदार है वह आशीर्वादित होगा,",
                "क्योंकि वह गरीबों को अपनी रोटी में से कुछ देता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ठट्ठेबाज को बाहर निकालो, और विवाद भी बाहर जाएगा;",
                "यहाँ तक कि झगड़ा और अपमान भी समाप्त हो जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो हृदय की पवित्रता से प्रेम करता है",
                "और जिसकी वाणी कृपालु है, राजा उसका मित्र होता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "प्रभु की आँखें ज्ञान की रक्षा करती हैं,",
                "परंतु वह विश्वासघाती व्यक्ति के शब्दों को उलट देता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "आलसी कहता है, “बाहर एक शेर है;",
                "मैं सड़कों में मारा जाऊँगा!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "व्यभिचारिणी स्त्री का मुँह गहरा गड्ढा है;",
                "जो प्रभु के द्वारा शापित है वह उसमें गिरेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मूर्खता बच्चे के हृदय में बंधी रहती है;",
                "अनुशासन की छड़ी उसे उससे दूर करेगी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जो गरीबों को दबाता है अपने लिए अधिक पाने के लिए,",
                "या धनी को देता है, वह केवल गरीबी में आएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अपना कान लगाओ और बुद्धिमानों के शब्द सुनो,",
                "और अपने हृदय को मेरे ज्ञान पर लगाओ;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि यह सुखद होगा यदि तुम उन्हें अपने भीतर रखो,",
                "ताकि वे तुम्हारे होंठों पर तैयार रहें।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ताकि तुम्हारा विश्वास प्रभु में हो,",
                "मैंने आज तुम्हें सिखाया है, वास्तव में।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्या मैंने तुम्हें उत्तम बातें नहीं लिखी हैं",
                "सलाह और ज्ञान की,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ताकि तुम सत्य के शब्दों की निश्चितता जान सको,",
                "ताकि तुम उसे सही उत्तर दे सको जिसने तुम्हें भेजा है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "गरीब को मत लूटो क्योंकि वह गरीब है,",
                "और द्वार पर जरूरतमंद को मत कुचलो;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि प्रभु उनका मामला लड़ेगा",
                "और जो उन्हें लूटते हैं उनका जीवन ले लेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्रोधी व्यक्ति के साथ मित्रता मत करो,",
                "या उग्र स्वभाव वाले व्यक्ति के साथ मत जाओ,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अन्यथा तुम उसके मार्ग सीखोगे",
                "और अपने लिए एक फंदा पाओगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उनमें मत रहो जो प्रतिज्ञा देते हैं,",
                "उनमें जो ऋण के लिए जमानत देते हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यदि तुम्हारे पास चुकाने के लिए कुछ नहीं है,",
                "तो तुम्हारा बिस्तर तुम्हारे नीचे से क्यों लिया जाए?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "प्राचीन सीमा को मत हटाओ",
                "जो तुम्हारे पिताओं ने स्थापित की है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्या तुमने किसी व्यक्ति को उसके काम में कुशल देखा है?",
                "वह राजाओं के सामने खड़ा होगा;",
                "वह अस्पष्ट लोगों के सामने नहीं खड़ा होगा।"
            ]
        }
    ]
}