{
    "book": "नीतिवचन अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जो व्यक्ति अपने आप को अलग करता है, वह अपनी ही इच्छा को खोजता है;",
                "वह सब सही ज्ञान के विरुद्ध झगड़ता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मूर्ख समझ में आनंद नहीं लेता,",
                "बल्कि केवल अपनी ही बुद्धि को प्रकट करने में।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब एक दुष्ट व्यक्ति आता है, तो तिरस्कार भी आता है,",
                "और अपमान के साथ अपयश आता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "व्यक्ति के मुख के शब्द गहरे जल के समान होते हैं;",
                "> ज्ञान का स्रोत एक उफनती हुई धारा है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "दुष्ट के पक्ष में पक्षपात करना अच्छा नहीं है,",
                "और न ही न्याय में धर्मी को दबाना।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मूर्ख के होंठ झगड़ा लाते हैं,",
                "और उसका मुख मार खाने के लिए आमंत्रण देता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मूर्ख का मुख उसका विनाश है,",
                "और उसके होंठ उसकी आत्मा का फंदा हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "निंदा करने वाले के शब्द स्वादिष्ट टुकड़ों के समान होते हैं,",
                "> और वे शरीर के अंदरूनी भागों में उतर जाते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो अपने काम में आलसी है",
                "वह उस व्यक्ति का भाई है जो नाश करता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "प्रभु का नाम एक मजबूत गढ़ है;",
                "धर्मी उसमें दौड़ता है और सुरक्षित रहता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "धनी व्यक्ति की संपत्ति उसकी मजबूत नगरी है,",
                "और उसकी अपनी कल्पना में एक ऊँची दीवार के समान।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "विनाश से पहले व्यक्ति का हृदय घमंडी होता है,",
                "परन्तु नम्रता सम्मान से पहले होती है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो व्यक्ति सुनने से पहले उत्तर देता है,",
                "वह उसके लिए मूर्खता और अपमान है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "व्यक्ति की आत्मा उसकी बीमारी को सह सकती है,",
                "परन्तु टूटी हुई आत्मा को कौन सह सकता है?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "विवेकशील का मन ज्ञान प्राप्त करता है,",
                "और बुद्धिमान का कान ज्ञान की खोज करता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "व्यक्ति का उपहार उसके लिए स्थान बनाता है",
                "और उसे महान लोगों के सामने लाता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो पहले अपनी बात रखता है, वह सही लगता है,",
                "जब तक कि कोई और आकर उसकी जांच नहीं करता।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "चिट्ठी डालना झगड़ों का अंत करता है,",
                "और शक्तिशाली लोगों के बीच निर्णय करता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जो भाई अपमानित होता है, वह एक मजबूत नगरी से भी कठिन होता है,",
                "और झगड़े दुर्ग के बारों के समान होते हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "व्यक्ति के मुख के फल से उसका पेट संतुष्ट होगा;",
                "वह अपने होंठों के उत्पाद से संतुष्ट होगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जीवन और मृत्यु जीभ की शक्ति में हैं,",
                "और जो इसे प्यार करते हैं, वे इसके फल खाएंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो पत्नी पाता है, वह एक अच्छी वस्तु पाता है",
                "और प्रभु से अनुग्रह प्राप्त करता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "गरीब व्यक्ति दया की याचना करता है,",
                "परन्तु धनी व्यक्ति कठोरता से उत्तर देता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "बहुत अधिक मित्र रखने वाला व्यक्ति नाश की ओर जाता है,",
                "परन्तु एक मित्र होता है जो भाई से भी अधिक निकट रहता है।"
            ]
        }
    ]
}