{
    "book": "नीतिवचन",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जो अनुशासन से प्रेम करता है, वह ज्ञान से प्रेम करता है,",
                "परन्तु जो सुधार से घृणा करता है, वह मूर्ख है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एक अच्छा व्यक्ति यहोवा से अनुग्रह प्राप्त करेगा,",
                "परन्तु जो बुराई की योजना बनाता है, उसे वह दोषी ठहराएगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "दुष्टता से कोई व्यक्ति स्थिर नहीं होगा,",
                "परन्तु धर्मियों की जड़ नहीं हिलेगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एक उत्तम पत्नी अपने पति का मुकुट है,",
                "परन्तु जो उसे लज्जित करती है, वह उसकी हड्डियों में सड़न के समान है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "धर्मियों के विचार न्यायसंगत होते हैं,",
                "परन्तु दुष्टों की युक्तियाँ छलपूर्ण होती हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "दुष्टों के शब्द रक्त के लिए घात लगाते हैं,",
                "परन्तु सीधे लोगों का मुख उन्हें बचा लेगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "दुष्टों का नाश हो जाता है और वे नहीं रहते,",
                "परन्तु धर्मियों का घर स्थिर रहेगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "व्यक्ति की प्रशंसा उसकी समझ के अनुसार होती है,",
                "परन्तु विकृत मन वाला तुच्छ समझा जाता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वह व्यक्ति जो हल्का समझा जाता है और उसके पास एक सेवक है,",
                "उससे अच्छा है जो स्वयं को सम्मान देता है और रोटी से वंचित है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "धर्मी व्यक्ति अपने पशु के जीवन का ध्यान रखता है,",
                "परन्तु दुष्टों की दया भी क्रूर होती है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो अपनी भूमि पर काम करता है, उसके पास बहुत रोटी होगी,",
                "परन्तु जो व्यर्थ की चीजों का पीछा करता है, उसमें समझ की कमी होती है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दुष्ट व्यक्ति बुरे लोगों की लूट की इच्छा करता है,",
                "परन्तु धर्मियों की जड़ फल देती है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "दुष्ट व्यक्ति अपने होंठों के अपराध में फंस जाता है,",
                "परन्तु धर्मी संकट से बच निकलता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "व्यक्ति अपने शब्दों के फल से अच्छे से संतुष्ट होगा,",
                "और व्यक्ति के हाथों के कार्य उसे लौटाए जाएंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मूर्ख की दृष्टि में उसकी अपनी राह सही होती है,",
                "परन्तु बुद्धिमान व्यक्ति सलाह सुनता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मूर्ख का क्रोध तुरंत प्रकट होता है,",
                "परन्तु विवेकी व्यक्ति अपमान को छिपा लेता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो सत्य को प्रकट करता है, वह सही बात कहता है,",
                "परन्तु झूठा साक्षी छल बोलता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ऐसा होता है जो तलवार की चोटों की तरह उतावलेपन से बोलता है,",
                "परन्तु बुद्धिमान की जीभ चंगा करती है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "सत्यवादी होंठ सदा के लिए स्थिर रहेंगे,",
                "परन्तु झूठी जीभ केवल एक क्षण के लिए होती है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो बुराई की योजना बनाते हैं, उनके हृदय में छल होता है,",
                "परन्तु शांति के परामर्शदाता आनन्दित होते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "धर्मियों को कोई हानि नहीं होती,",
                "परन्तु दुष्ट संकट से भरे रहते हैं।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "झूठे होंठ यहोवा के लिए घृणास्पद हैं,",
                "परन्तु जो विश्वासयोग्य होते हैं, वे उसकी प्रसन्नता हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "विवेकी व्यक्ति ज्ञान को छिपा लेता है,",
                "परन्तु मूर्खों का हृदय मूर्खता को प्रकट करता है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परिश्रमी का हाथ शासन करेगा,",
                "परन्तु आलसी को जबरन श्रम करना पड़ेगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "व्यक्ति के हृदय में चिंता उसे नीचे गिरा देती है,",
                "परन्तु एक अच्छा शब्द उसे प्रसन्न करता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "धर्मी व्यक्ति अपने पड़ोसी का मार्गदर्शक होता है,",
                "परन्तु दुष्टों का मार्ग उन्हें भटका देता है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "आलसी व्यक्ति अपने शिकार को नहीं भूनता,",
                "परन्तु व्यक्ति की कीमती संपत्ति उसकी परिश्रमशीलता है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "धर्म के मार्ग में जीवन है,",
                "और उसकी राह में मृत्यु नहीं है।"
            ]
        }
    ]
}