{
    "book": "नीतिवचन अध्याय",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "याकेह के पुत्र आगूर के वचन, उद्घोषणा।",
                "वह व्यक्ति इतिएल, इतिएल और उकाल से कहता है:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं किसी भी व्यक्ति से अधिक मूर्ख हूँ,",
                "और मेरे पास मनुष्य की समझ नहीं है;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "न तो मैंने ज्ञान सीखा है,",
                "न ही मेरे पास पवित्र का ज्ञान है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कौन स्वर्ग में चढ़ा और उतरा है?",
                "किसने अपनी मुट्ठी में पवन को इकट्ठा किया है?",
                "किसने अपने वस्त्र में जल को लपेटा है?",
                "किसने पृथ्वी के सभी छोरों को स्थापित किया है?",
                "उसका नाम क्या है, या उसके पुत्र का नाम क्या है?",
                "निश्चित रूप से आप जानते हैं!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परमेश्वर का हर एक वचन शुद्ध है;",
                "वह उन लोगों के लिए ढाल है जो उसमें शरण लेते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसके वचनों में कुछ भी न जोड़ें,",
                "अन्यथा वह आपको डांटेगा, और आप झूठे साबित होंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैंने आपसे दो बातें मांगी हैं;",
                "मेरे मरने से पहले उन्हें मुझसे न छीनें:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "छल और झूठ को मुझसे दूर रखें,",
                "मुझे न गरीबी दें, न धन;",
                "मुझे मेरे हिस्से का भोजन दें,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ताकि मैं भरपूर होकर आपको नकार न दूं और कहूं, “प्रभु कौन है?”",
                "और ताकि मैं गरीब होकर चोरी न करूं,",
                "और अपने परमेश्वर के नाम को अपवित्र न करूं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "किसी दास की उसके स्वामी से निंदा न करें,",
                "अन्यथा वह आपको शाप देगा और आप दोषी ठहरेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक पीढ़ी है जो अपने पिता को शाप देती है",
                "और अपनी माता को आशीर्वाद नहीं देती।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "एक पीढ़ी है जो अपनी ही दृष्टि में शुद्ध है,",
                "फिर भी अपनी गंदगी से नहीं धुली है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "एक पीढ़ी है—कैसी घमंडी हैं उनकी आँखें!",
                "और उनके पलकें अहंकार में उठी हुई हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "एक पीढ़ी है जिनके दांत तलवारों जैसे हैं",
                "और उनके जबड़े के दांत चाकुओं जैसे हैं,",
                "गरीबों को पृथ्वी से निगलने के लिए",
                "और मनुष्यों में से जरूरतमंदों को।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जोंक की दो बेटियाँ हैं: “दे,” “दे।”",
                "तीन चीजें हैं जो संतुष्ट नहीं होतीं,",
                "चार जो नहीं कहतीं, “पर्याप्त”:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "शिओल, बांझ गर्भ,",
                "पानी से कभी संतुष्ट न होने वाली पृथ्वी,",
                "और आग जो कभी नहीं कहती, “पर्याप्त।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह आँख जो पिता का मजाक उड़ाती है",
                "और माता की आज्ञाकारिता का तिरस्कार करती है,",
                "घाटी के कौवे उसे निकाल लेंगे,",
                "और युवा गिद्ध उसे खा जाएंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तीन चीजें हैं जो मेरे लिए बहुत अद्भुत हैं,",
                "चार जो मैं नहीं समझता:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "आकाश में उकाब का मार्ग,",
                "चट्टान पर साँप का मार्ग,",
                "समुद्र के बीच में जहाज का मार्ग,",
                "और एक पुरुष का मार्ग एक युवती के साथ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यह व्यभिचारिणी स्त्री का मार्ग है:",
                "वह खाती है और अपना मुँह पोंछती है,",
                "और कहती है, “मैंने कुछ गलत नहीं किया।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तीन चीजों के नीचे पृथ्वी कांपती है,",
                "और चार के नीचे, वह सहन नहीं कर सकती:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "एक दास के नीचे जब वह राजा बनता है,",
                "और एक मूर्ख के नीचे जब वह भोजन से संतुष्ट होता है,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "एक अप्रेमी स्त्री के नीचे जब उसे पति मिलता है,",
                "और एक दासी के नीचे जब वह अपनी स्वामिनी को हटाती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "चार चीजें हैं जो पृथ्वी पर छोटी हैं,",
                "लेकिन वे अत्यधिक बुद्धिमान हैं:"
            ]
        },
        {
            "verse": 25,
            "text": [
                "चींटियाँ एक मजबूत लोग नहीं हैं,",
                "फिर भी वे गर्मियों में अपना भोजन तैयार करती हैं;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "शैल-खरगोश एक शक्तिशाली लोग नहीं हैं,",
                "फिर भी वे चट्टानों में अपने घर बनाते हैं;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "टिड्डियों का कोई राजा नहीं होता,",
                "फिर भी वे सभी पंक्तियों में बाहर निकलते हैं;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "छिपकली जिसे आप हाथों से पकड़ सकते हैं,",
                "फिर भी वह राजाओं के महलों में होती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तीन चीजें हैं जो अपने चलने में भव्य हैं,",
                "चार जो अपने चलने में भव्य हैं:"
            ]
        },
        {
            "verse": 30,
            "text": [
                "सिंह, जो पशुओं में शक्तिशाली है",
                "और किसी भी चीज़ से पीछे नहीं हटता,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "घमंड में चलने वाला मुर्गा, नर बकरी भी,",
                "और एक राजा जब उसकी सेना उसके साथ होती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यदि आपने स्वयं को ऊँचा उठाने में मूर्खता की है",
                "या यदि आपने बुराई की योजना बनाई है, तो अपने मुँह पर हाथ रखें।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "क्योंकि दूध को मथने से मक्खन बनता है,",
                "और नाक को दबाने से खून निकलता है;",
                "तो क्रोध को दबाने से झगड़ा उत्पन्न होता है।"
            ]
        }
    ]
}