{
    "book": "नीतिवचन अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "झूठा तराजू यहोवा के लिए घृणास्पद है,",
                "परंतु सही वजन उसकी प्रसन्नता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब घमंड आता है, तब अपमान भी आता है,",
                "परंतु नम्रता के साथ बुद्धि होती है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सच्चे लोगों की ईमानदारी उन्हें मार्गदर्शन करेगी,",
                "परंतु विश्वासघाती की कुटिलता उन्हें नष्ट कर देगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्रोध के दिन धन लाभ नहीं देता,",
                "परंतु धर्म मृत्यु से बचाता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "निर्दोष की धार्मिकता उसका मार्ग सुगम करेगी,",
                "परंतु दुष्ट अपनी दुष्टता से गिर जाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सच्चे लोगों की धार्मिकता उन्हें बचाएगी,",
                "परंतु विश्वासघाती अपनी लालच में फंस जाएंगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब दुष्ट व्यक्ति मरता है, उसकी आशा नष्ट हो जाती है,",
                "और शक्ति की अपेक्षा भी नष्ट हो जाती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "धर्मी व्यक्ति संकट से बच जाता है,",
                "परंतु दुष्ट उसकी जगह ले लेता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अपने मुँह से अधर्मी व्यक्ति अपने पड़ोसी को नष्ट करता है,",
                "परंतु ज्ञान के द्वारा धर्मी बचाया जाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब धर्मी समृद्ध होते हैं, तब नगर आनंदित होता है,",
                "और जब दुष्ट नष्ट होते हैं, तब हर्षध्वनि होती है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "सच्चे लोगों के आशीर्वाद से नगर उन्नत होता है,",
                "परंतु दुष्टों के मुँह से वह गिर जाता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो अपने पड़ोसी का तिरस्कार करता है, उसमें समझ की कमी है,",
                "परंतु समझदार व्यक्ति चुप रहता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो चुगली करता है, वह रहस्य प्रकट करता है,",
                "परंतु जो विश्वासयोग्य है, वह बात को छिपा लेता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जहां मार्गदर्शन नहीं होता, वहां लोग गिर जाते हैं,",
                "परंतु सलाहकारों की अधिकता में विजय होती है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो अजनबी के लिए जमानत देता है, वह कष्ट उठाएगा,",
                "परंतु जो जमानत देने से घृणा करता है, वह सुरक्षित है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "दयालु स्त्री सम्मान प्राप्त करती है,",
                "और निर्दयी पुरुष धन प्राप्त करते हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "दयालु व्यक्ति अपने लिए भला करता है,",
                "परंतु निर्दयी व्यक्ति अपने ऊपर विपत्ति लाता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "दुष्ट व्यक्ति धोखाधड़ी की मजदूरी कमाता है,",
                "परंतु जो धर्म बोता है, उसे सच्चा प्रतिफल मिलता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जो धर्म में दृढ़ रहता है, वह जीवन प्राप्त करता है,",
                "परंतु जो बुराई का पीछा करता है, वह अपनी मृत्यु लाता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "कुटिल हृदय वाले यहोवा के लिए घृणास्पद हैं,",
                "परंतु जो निर्दोष हैं, वे उसकी प्रसन्नता हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "निश्चित जानो, दुष्ट व्यक्ति दंड से नहीं बचेगा,",
                "परंतु धर्मियों की संतान बचाई जाएगी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जैसे सूअर की नाक में सोने की अंगूठी,",
                "वैसे ही सुंदर स्त्री जो विवेकहीन है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "धर्मियों की इच्छा केवल भलाई होती है,",
                "परंतु दुष्टों की अपेक्षा क्रोध है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "कोई बिखेरता है, फिर भी अधिक बढ़ता है,",
                "और कोई जो उचित रूप से देना चाहिए, उसे रोकता है, और यह केवल अभाव में परिणत होता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उदार व्यक्ति समृद्ध होगा,",
                "और जो दूसरों को बहुत पानी देता है, उसे स्वयं भी पेय मिलेगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जो अनाज रोकता है, लोग उसे शाप देंगे,",
                "परंतु जो उसे बेचता है, उसके सिर पर आशीर्वाद होगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जो भलाई को लगन से खोजता है, वह कृपा खोजता है,",
                "परंतु जो बुराई खोजता है, बुराई उसके पास आएगी।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जो अपनी दौलत पर भरोसा करता है, वह गिर जाएगा,",
                "परंतु धर्मी हरे पत्ते की तरह फले-फूलेगा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जो अपने घर पर विपत्ति लाता है, वह हवा का वारिस होगा,",
                "और मूर्ख समझदार के सेवक होंगे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "धर्मियों का फल जीवन का वृक्ष है,",
                "और जो बुद्धिमान है, वह आत्माओं को जीतता है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "यदि धर्मियों को पृथ्वी पर प्रतिफल मिलेगा,",
                "तो दुष्ट और पापी को कितना अधिक!"
            ]
        }
    ]
}