{
    "book": "नीतिवचन अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मेरे पुत्र, यदि तू अपने पड़ोसी के लिए जमानतदार बन गया है,",
                "यदि तूने किसी अजनबी के लिए हाथ मिलाया है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो तू अपने मुँह की बातों से फँस गया है,",
                "तू अपने मुँह की बातों से पकड़ा गया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो अब, मेरे पुत्र, ऐसा कर और अपने आप को बचा:",
                "क्योंकि तू अपने पड़ोसी के हाथ में आ गया है,",
                "> जा, अपने आप को दीन कर, और अपने पड़ोसी से विनती कर।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अपनी आँखों को नींद न दे",
                "या अपनी पलकों को झपकी न दे;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अपने आप को शिकारी के हाथ से हिरण की तरह बचा,",
                "> और पक्षी की तरह फँसाने वाले के हाथ से।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "चींटी के पास जा, हे आलसी,",
                "उसके मार्गों को देख और बुद्धिमान बन,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जिसके पास न कोई प्रधान, अधिकारी, या शासक है,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वह गर्मियों में अपना भोजन तैयार करती है",
                "और कटाई में अपनी सामग्री इकट्ठा करती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तू कब तक लेटा रहेगा, हे आलसी?",
                "तू अपनी नींद से कब उठेगा?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"थोड़ी नींद, थोड़ी झपकी,",
                "> थोड़ा हाथों को विश्राम के लिए मोड़ना\"—"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब तेरी गरीबी एक यात्री की तरह आ जाएगी,",
                "और तेरी आवश्यकता एक सशस्त्र व्यक्ति की तरह।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "एक बेकार व्यक्ति, एक दुष्ट मनुष्य,",
                "वह है जो विकृत मुँह से चलता है,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो अपनी आँखों से इशारा करता है, अपने पैरों से संकेत करता है,",
                "अपनी उंगलियों से इशारा करता है;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जो अपने हृदय में विकृति के साथ निरंतर बुराई की योजना बनाता है,",
                "> जो झगड़ा फैलाता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए उसकी विपत्ति अचानक आ जाएगी;",
                "तुरंत वह टूट जाएगा और कोई उपचार नहीं होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "छह चीजें हैं जिन्हें यहोवा घृणा करता है,",
                "हाँ, सात जो उसके लिए घृणास्पद हैं:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> घमंडी आँखें, झूठी जीभ,",
                "> और निर्दोष रक्त बहाने वाले हाथ,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> एक हृदय जो दुष्ट योजनाएँ बनाता है,",
                "> बुराई की ओर तेजी से दौड़ने वाले पैर,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> एक झूठा गवाह जो झूठ बोलता है,",
                "> और जो भाइयों के बीच झगड़ा फैलाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मेरे पुत्र, अपने पिता की आज्ञा का पालन कर,",
                "और अपनी माता की शिक्षा को नज़रअंदाज़ न कर;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्हें निरंतर अपने हृदय पर बाँध ले;",
                "उन्हें अपनी गर्दन के चारों ओर बाँध ले।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब तू चलेगा, वे तुझे मार्गदर्शन करेंगे;",
                "जब तू सोएगा, वे तेरा पहरा देंगे;",
                "> और जब तू जागेगा, वे तुझसे बात करेंगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि आज्ञा एक दीपक है और शिक्षा एक प्रकाश है;",
                "और अनुशासन के लिए फटकार जीवन का मार्ग हैं"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तुझे दुष्ट स्त्री से बचाने के लिए,",
                "विदेशी स्त्री की चिकनी जीभ से।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसकी सुंदरता को अपने हृदय में न चाह,",
                "और उसकी पलकों से तुझे न फँसने दे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि एक वेश्या के कारण कोई रोटी के टुकड़े तक गिर जाता है,",
                "और व्यभिचारिणी एक कीमती जीवन का शिकार करती है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्या कोई अपनी गोद में आग ले सकता है",
                "और उसके कपड़े न जलें?"
            ]
        },
        {
            "verse": 28,
            "text": [
                "या क्या कोई गर्म कोयलों पर चल सकता है",
                "और उसके पैर न झुलसें?"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ऐसा ही वह है जो अपने पड़ोसी की पत्नी के पास जाता है;",
                "जो कोई उसे छूता है वह दंड से नहीं बचेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "लोग चोर को तुच्छ नहीं समझते यदि वह चोरी करता है",
                "जब वह भूखा होता है तो अपनी भूख मिटाने के लिए;"
            ]
        },
        {
            "verse": 31,
            "text": [
                "पर जब वह पकड़ा जाता है, तो उसे सात गुना चुकाना पड़ता है;",
                "उसे अपने घर की सारी संपत्ति देनी पड़ती है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "जो कोई स्त्री के साथ व्यभिचार करता है वह समझ से रहित है;",
                "जो ऐसा करता है वह अपनी आत्मा को नष्ट करता है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "वह घाव और अपमान सहन करेगा,",
                "और उसकी लज्जा मिटाई नहीं जाएगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "क्योंकि ईर्ष्या एक व्यक्ति को क्रोधित करती है,",
                "और वह प्रतिशोध के दिन नहीं बख्शेगा।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "वह कोई मुआवजा स्वीकार नहीं करेगा,",
                "और न ही तैयार होगा, भले ही तू बड़ा उपहार दे।"
            ]
        }
    ]
}