{
    "book": "नीतिवचन अध्याय",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बुद्धिमान स्त्री अपने घर को बनाती है,",
                "परन्तु मूर्ख उसे अपने ही हाथों से गिरा देती है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जो सीधाई में चलता है वह यहोवा का भय मानता है,",
                "परन्तु जो अपने मार्गों में कपटी है वह उसे तुच्छ जानता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मूर्ख के मुख में उसके पीठ के लिए छड़ी होती है,",
                "परन्तु बुद्धिमानों के होंठ उन्हें सुरक्षित रखते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जहां बैल नहीं होते, वहां नांद साफ रहती है,",
                "परन्तु बैल की शक्ति से बहुत आय होती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "विश्वासयोग्य साक्षी झूठ नहीं बोलेगा,",
                "परन्तु झूठा साक्षी झूठ बोलता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ठट्ठा करने वाला ज्ञान ढूंढ़ता है और नहीं पाता,",
                "परन्तु समझने वाले के लिए ज्ञान सरल होता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मूर्ख की उपस्थिति छोड़ दो,",
                "अन्यथा तुम ज्ञान के शब्दों को नहीं समझ पाओगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "समझदार की बुद्धि अपने मार्ग को समझने में है,",
                "परन्तु मूर्खों की मूर्खता धोखा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मूर्ख अपराध का मजाक उड़ाते हैं,",
                "परन्तु सीधे लोगों के बीच सद्भावना होती है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हृदय अपनी कड़वाहट को जानता है,",
                "और एक अजनबी उसकी खुशी में भागीदार नहीं होता।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "दुष्टों का घर नष्ट हो जाएगा,",
                "परन्तु सीधे लोगों का तंबू फलेगा-फूलेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "ऐसा मार्ग है जो मनुष्य को सही लगता है,",
                "परन्तु उसका अंत मृत्यु का मार्ग है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हंसी में भी हृदय दुखी हो सकता है,",
                "और खुशी का अंत शोक हो सकता है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "विचलित हृदय वाला अपनी ही राहों से संतुष्ट होगा,",
                "परन्तु एक अच्छा व्यक्ति अपने से संतुष्ट होगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "भोला व्यक्ति हर बात पर विश्वास करता है,",
                "परन्तु समझदार व्यक्ति अपने कदमों पर विचार करता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "बुद्धिमान व्यक्ति सावधान रहता है और बुराई से दूर रहता है,",
                "परन्तु मूर्ख घमंडी और लापरवाह होता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जल्दी गुस्सा करने वाला मूर्खता से काम करता है,",
                "और दुष्ट योजनाओं वाला व्यक्ति घृणित होता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "भोले लोग मूर्खता का उत्तराधिकार पाते हैं,",
                "परन्तु समझदार ज्ञान का मुकुट धारण करते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "दुष्ट अच्छे के सामने झुकेंगे,",
                "और दुष्ट धर्मियों के द्वार पर।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "गरीब को उसका पड़ोसी भी घृणा करता है,",
                "परन्तु धनी को प्रेम करने वाले बहुत होते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जो अपने पड़ोसी को तुच्छ जानता है वह पाप करता है,",
                "परन्तु जो जरूरतमंदों पर दया करता है वह धन्य होता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्या वे लोग जो बुराई की योजना बनाते हैं, भटक नहीं जाते?",
                "परन्तु जो भलाई की योजना बनाते हैं, उनके लिए दया और सत्य होता है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सभी परिश्रम में लाभ होता है,",
                "परन्तु केवल बात करने से गरीबी आती है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "बुद्धिमानों का मुकुट उनकी संपत्ति है,",
                "परन्तु मूर्खों की मूर्खता केवल मूर्खता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "सच्चा साक्षी जीवन बचाता है,",
                "परन्तु जो झूठ बोलता है वह धोखेबाज होता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यहोवा का भय मानने में दृढ़ विश्वास होता है,",
                "और उसके बच्चे शरण पाएंगे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यहोवा का भय जीवन का स्रोत है,",
                "जिससे मृत्यु के जाल से बचा जा सकता है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "बहुत से लोगों में राजा की महिमा होती है,",
                "परन्तु लोगों की कमी में राजकुमार का विनाश होता है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जो धीरे गुस्सा करता है वह बड़ा समझदार होता है,",
                "परन्तु जो जल्दी गुस्सा करता है वह मूर्खता को बढ़ावा देता है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "शांत हृदय शरीर के लिए जीवन है,",
                "परन्तु ईर्ष्या हड्डियों के लिए सड़न है।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जो गरीबों को दबाता है वह अपने निर्माता का अपमान करता है,",
                "परन्तु जो जरूरतमंदों पर दया करता है वह उसे सम्मान देता है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "दुष्ट अपने ही अपराध से गिर जाता है,",
                "परन्तु धर्मी के पास मृत्यु के समय शरण होती है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "बुद्धि समझदार के हृदय में विश्राम करती है,",
                "परन्तु मूर्खों के भीतर यह प्रकट होती है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "धर्म एक राष्ट्र को ऊंचा उठाता है,",
                "परन्तु पाप किसी भी लोगों के लिए अपमान है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "राजा की कृपा उस सेवक की ओर होती है जो बुद्धिमानी से काम करता है,",
                "परन्तु उसका क्रोध उस पर होता है जो लज्जाजनक कार्य करता है।"
            ]
        }
    ]
}