{
    "book": "नीतिवचन अध्याय",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सूखी रोटी और उसके साथ शांति",
                "उस घर से बेहतर है जो झगड़े से भरा हुआ है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जो सेवक बुद्धिमानी से काम करता है, वह उस पुत्र पर शासन करेगा जो लज्जाजनक कार्य करता है,",
                "और भाइयों के बीच विरासत में भाग लेगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "चांदी के लिए गलाने का बर्तन और सोने के लिए भट्टी होती है,",
                "परन्तु यहोवा हृदयों की परीक्षा करता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दुष्ट व्यक्ति बुरी बातों को सुनता है;",
                "झूठा व्यक्ति विनाशकारी जीभ पर ध्यान देता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो गरीब का उपहास करता है, वह अपने सृष्टिकर्ता का अपमान करता है;",
                "जो विपत्ति पर हंसता है, वह दंडित नहीं होगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "पोते-पोतियाँ वृद्धों का मुकुट हैं,",
                "और पुत्रों की महिमा उनके पिता हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उत्तम वाणी मूर्ख के लिए उपयुक्त नहीं है,",
                "तो फिर झूठी बातें शासक के लिए कैसे हो सकती हैं?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "घूस उसके मालिक की आँखों में आकर्षण है;",
                "जहाँ भी वह मुड़ता है, वह सफल होता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो अपराध को छिपाता है, वह प्रेम की खोज करता है,",
                "परन्तु जो बात को दोहराता है, वह घनिष्ठ मित्रों को अलग कर देता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "समझदार व्यक्ति पर डांट का गहरा प्रभाव पड़ता है",
                "बजाय मूर्ख पर सौ बार मारने के।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "विद्रोही व्यक्ति केवल बुराई की खोज करता है;",
                "इसलिए उसके विरुद्ध एक निर्दयी दूत भेजा जाएगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "व्यक्ति को अपने बच्चों से वंचित भालू से मिलना चाहिए,",
                "बजाय मूर्ख के उसकी मूर्खता में।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो भलाई के बदले बुराई करता है,",
                "उसके घर से बुराई नहीं जाएगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "झगड़े की शुरुआत पानी छोड़ने के समान है,",
                "इसलिए विवाद को उसके फूटने से पहले छोड़ दो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो दुष्ट को निर्दोष ठहराता है, और जो धर्मी को दोषी ठहराता है,",
                "दोनों ही यहोवा के लिए घृणास्पद हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मूर्ख के हाथ में बुद्धि खरीदने के लिए धन क्यों है,",
                "जबकि उसके पास समझ नहीं है?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मित्र हर समय प्रेम करता है,",
                "और भाई संकट के लिए जन्म लेता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जो व्यक्ति समझ की कमी रखता है, वह हाथ मिलाता है",
                "और अपने पड़ोसी के सामने जमानत देता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जो व्यक्ति बुराई से प्रेम करता है, वह झगड़े से प्रेम करता है;",
                "जो अपने द्वार को ऊँचा करता है, वह विनाश की खोज करता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जिसका हृदय टेढ़ा है, उसे कोई भलाई नहीं मिलती,",
                "और जो विकृत जीभ वाला है, वह मुसीबत में पड़ता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जो मूर्ख को जन्म देता है, वह अपने दुःख के लिए करता है,",
                "और मूर्ख का पिता आनंदित नहीं होता।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "प्रसन्न हृदय अच्छी औषधि है,",
                "परन्तु टूटी हुई आत्मा हड्डियों को सुखा देती है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "दुष्ट व्यक्ति गोद से घूस लेता है",
                "न्याय के मार्गों को विकृत करने के लिए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "बुद्धि समझदार व्यक्ति की उपस्थिति में होती है,",
                "परन्तु मूर्ख की आँखें पृथ्वी के छोर पर होती हैं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मूर्ख पुत्र अपने पिता के लिए दुःख है,",
                "और उसके लिए कड़वाहट है जिसने उसे जन्म दिया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "धर्मी को दंड देना भी अच्छा नहीं है,",
                "और न ही उनके सीधेपन के लिए कुलीनों को मारना।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जो अपने शब्दों को संयमित करता है, उसके पास ज्ञान है,",
                "और जो शांत आत्मा वाला है, वह समझदार व्यक्ति है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यहाँ तक कि मूर्ख भी, जब वह चुप रहता है, बुद्धिमान माना जाता है;",
                "जब वह अपने होंठ बंद करता है, तो उसे समझदार समझा जाता है।"
            ]
        }
    ]
}