{
    "book": "رومیان باب",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خواهر ما فیبه را به شما معرفی می‌کنم، که خادم کلیسا در کنخریه است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "از شما می‌خواهم که او را در خداوند به طریقی شایستهٔ مقدسین بپذیرید و در هر امری که از شما نیاز دارد به او کمک کنید، زیرا او به بسیاری، از جمله خود من، کمک کرده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به پریسکیلا و آکیلا، همکارانم در مسیح عیسی، سلام برسانید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها جان خود را برای من به خطر انداختند. نه تنها من شکرگزارم، بلکه همه کلیساهای غیریهودیان نیز از آنها سپاسگزارند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "همچنین به کلیسایی که در خانه آنها جمع می‌شود سلام برسانید. به دوست عزیزم اپینتوس، که نخستین ثمرهٔ ایمان به مسیح در آسیا بود، سلام برسانید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "به مریم که برای شما بسیار زحمت کشیده است، سلام برسانید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به آندرونیکوس و یونیاس، خویشاوندان و هم‌بندانم، که در میان رسولان محترم هستند و پیش از من در مسیح بودند، سلام برسانید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به امپلیاتوس، محبوب من در خداوند، سلام برسانید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به اوربانوس، همکار ما در مسیح، و دوست عزیزم ستاخیس سلام برسانید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به آپلس که وفاداری‌اش در مسیح ثابت شده است، سلام برسانید. به کسانی که به خاندان آریستوبولوس تعلق دارند، سلام برسانید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "به هیرودیون، خویشاوند من، سلام برسانید. به کسانی که در خاندان نرکیسوس هستند و در خداوند می‌باشند، سلام برسانید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به تریفینا و تریفوسا که در خداوند زحمت می‌کشند، سلام برسانید. به دوست عزیزم پرسیدا که در خداوند بسیار زحمت کشیده است، سلام برسانید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به روفس، برگزیده در خداوند، و مادرش که برای من نیز مانند مادر بوده است، سلام برسانید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به آسنکریتوس، فلیغون، هرمس، پاتروبا، هرمس و برادران و خواهرانی که با آنها هستند، سلام برسانید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به فیلولوگوس، جولیا، نیریوس و خواهرش، و اولیمپاس و همه مقدسین که با آنها هستند، سلام برسانید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "با بوسه‌ای مقدس به یکدیگر سلام کنید. همه کلیساهای مسیح به شما سلام می‌فرستند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "ای برادران و خواهران، از شما درخواست می‌کنم که مراقب کسانی باشید که تفرقه و موانعی برخلاف تعلیمی که آموخته‌اید ایجاد می‌کنند. از آنها دوری کنید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا چنین افرادی به خداوند ما مسیح خدمت نمی‌کنند، بلکه به خواسته‌های خودشان. با سخنان نرم و چاپلوسی، ذهن افراد ساده‌دل را فریب می‌دهند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اطاعت شما به همه شناخته شده است و من از شما خوشحال هستم؛ اما می‌خواهم در مورد آنچه نیکوست حکیم باشید و در مورد آنچه بد است بی‌گناه."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خدای صلح به زودی شیطان را زیر پای شما خرد خواهد کرد. فیض خداوند ما عیسی با شما باشد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "تیموتائوس، همکار من، به شما سلام می‌فرستد، همچنین لوکیوس، یاسون و سوسیپاتر، خویشاوندان من."
            ]
        },
        {
            "verse": 22,
            "text": [
                "من ترتیوس که این نامه را نوشتم، در خداوند به شما سلام می‌فرستم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "گایوس که میزبان من و کلیسا است، به شما سلام می‌فرستد. اراستوس، خزانه‌دار شهر، و برادر ما کوارتوس به شما سلام می‌فرستند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "[فیض خداوند ما عیسی مسیح با همه شما باشد. آمین]"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون به او که قادر است شما را بر اساس انجیل من و اعلام عیسی مسیح، مطابق با آشکار شدن راز پنهان از زمان‌های گذشته، استوار سازد،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما اکنون از طریق نوشته‌های نبوی به فرمان خدای جاودان آشکار و شناخته شده است، تا همه ملت‌ها به اطاعتی که از ایمان می‌آید برسند—"
            ]
        },
        {
            "verse": 27,
            "text": [
                "به تنها خدای حکیم، جلال تا ابد از طریق عیسی مسیح باد! آمین."
            ]
        }
    ]
}