{
    "book": "رومیان باب",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس چه بگوییم؟ آیا در گناه بمانیم تا فیض افزون گردد؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "هرگز! ما که نسبت به گناه مرده‌ایم، چگونه می‌توانیم در آن زندگی کنیم؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آیا نمی‌دانید که همهٔ ما که در مسیحْ عیسی تعمید یافتیم، در مرگ او تعمید یافتیم؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس به‌واسطهٔ تعمید در مرگ با او دفن شدیم، تا همان‌گونه که مسیح به‌واسطهٔ جلال پدر از مردگان برخیزانیده شد، ما نیز در تازگی حیات رفتار کنیم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا اگر در شباهت مرگ او با وی متحد شده‌ایم، به‌یقین در شباهت رستاخیز او نیز متحد خواهیم شد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این را می‌دانیم که انسان کهنهٔ ما با او مصلوب شد، تا بدن گناه بی‌قدرت شود و دیگر بندگان گناه نباشیم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا هر که مرده است، از گناه آزاد شده است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر در مرگ مسیح شریک شده‌ایم، ایمان داریم که در حیات او نیز شریک خواهیم شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا می‌دانیم که مسیح که از مردگان برخیزانیده شد، دیگر هرگز نخواهد مرد؛ مرگ دیگر بر او سلطه ندارد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "مرگی که او مرد، برای گناه مرد، یک بار برای همیشه؛ اما حیاتی که او زندگی می‌کند، برای خدا زندگی می‌کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "به همین طریق، شما نیز خود را نسبت به گناه مرده، اما در مسیحْ عیسی برای خدا زنده بدانید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس نگذارید گناه در بدن فانی شما سلطنت کند تا از امیال آن اطاعت کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هیچ عضوی از بدن خود را به گناه نسپارید تا ابزار ناراستی باشد، بلکه خود را به خدا بسپارید، همچون کسانی که از مرگ به حیات بازگشته‌اند، و اعضای خود را به او بسپارید تا ابزار راستی باشد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا گناه بر شما سلطه نخواهد داشت، چون زیر شریعت نیستید، بلکه زیر فیض هستید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس چه نتیجه بگیریم؟ آیا گناه کنیم چون زیر شریعت نیستیم، بلکه زیر فیض هستیم؟ هرگز!"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آیا نمی‌دانید که وقتی خود را به کسی به‌عنوان غلامان مطیع می‌سپارید، غلامان کسی هستید که از او اطاعت می‌کنید، خواه غلامان گناه که به مرگ می‌انجامد، خواه غلامان اطاعت که به پارسایی می‌انجامد؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما شکر خدا را که هرچند غلامان گناه بودید، از دل مطیع آن تعلیمی شدید که به آن سپرده شدید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "از گناه آزاد شده و غلامان پارسایی شده‌اید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به‌سبب ضعف جسم شما به زبان انسانی سخن می‌گویم. همان‌گونه که اعضای بدن خود را به‌عنوان غلامان ناپاکی و بی‌قانونی برای بی‌قانونی بیشتر سپردید، اکنون آنها را به‌عنوان غلامان پارسایی برای تقدیس بسپارید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا هنگامی که غلامان گناه بودید، از پارسایی آزاد بودید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "چه ثمری در آن زمان از کارهایی که اکنون از آنها شرمنده‌اید، داشتید؟ زیرا پایان آن کارها مرگ است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما اکنون که از گناه آزاد شده و غلامان خدا گشته‌اید، ثمری که به‌دست می‌آورید، به تقدیس می‌انجامد و پایان آن حیات جاودان است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا مزد گناه مرگ است، اما بخشش خدا حیات جاودان در مسیحْ عیسی، خداوند ماست."
            ]
        }
    ]
}