{
    "book": "رومیان باب",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس چون از راه ایمان عادل شمرده شده‌ایم، به واسطهٔ خداوند ما عیسی مسیح با خدا در صلح و صفا هستیم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که به وسیلهٔ او به ایمان به این فیضی که در آن ایستاده‌ایم دست یافته‌ایم؛ و در امید جلال خدا شادی می‌کنیم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "نه تنها این، بلکه در مصیبت‌ها نیز شادی می‌کنیم، زیرا می‌دانیم که مصیبت شکیبایی به بار می‌آورد؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و شکیبایی به شخصیت آزموده می‌انجامد؛ و شخصیت آزموده امید را به بار می‌آورد؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و امید ما را سرافکنده نمی‌سازد، زیرا محبت خدا به وسیلهٔ روح‌القدس که به ما داده شده، در دل‌های ما ریخته شده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا هنگامی که ما هنوز ناتوان بودیم، در زمان مقرر مسیح برای بی‌دینان مرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به ندرت کسی حاضر است برای شخصی عادل بمیرد، هرچند ممکن است کسی جرأت کند برای شخصی نیکو بمیرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما خدا محبت خود را نسبت به ما در این نشان می‌دهد: هنگامی که ما هنوز گناهکار بودیم، مسیح برای ما مرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس بسیار بیشتر اکنون که به وسیلهٔ خون او عادل شمرده شده‌ایم، به واسطهٔ او از غضب خدا نجات خواهیم یافت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا اگر هنگامی که دشمن بودیم، به واسطهٔ مرگ پسر او با خدا آشتی داده شدیم، بسیار بیشتر، اکنون که آشتی داده شده‌ایم، به وسیلهٔ حیات او نجات خواهیم یافت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و نه تنها این، بلکه به واسطهٔ خداوند ما عیسی مسیح در خدا شادی می‌کنیم، که به وسیلهٔ او اکنون آشتی را یافته‌ایم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس همان‌گونه که به وسیلهٔ یک انسان گناه وارد جهان شد، و مرگ به واسطهٔ گناه، و به این ترتیب مرگ به همهٔ مردم سرایت کرد، زیرا همه گناه کردند—"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا پیش از شریعت، گناه در جهان بود، اما گناه وقتی شریعتی نیست به حساب نمی‌آید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "با این حال، مرگ از زمان آدم تا موسی سلطنت کرد، حتی بر کسانی که مانند تخلف آدم گناه نکرده بودند، که نمونه‌ای از آن کس است که قرار بود بیاید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما هدیه مانند تخلف نیست. زیرا اگر به واسطهٔ تخلف یک انسان بسیاری مردند، بسیار بیشتر فیض خدا و هدیه به واسطهٔ فیض یک انسان، عیسی مسیح، به بسیاری فراوانی یافت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "هدیه مانند نتیجهٔ گناه یک انسان نیست؛ زیرا داوری پس از یک گناه آمد و محکومیت آورد، اما هدیه پس از بسیاری از تخلفات آمد و عادل شمردگی را به ارمغان آورد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا اگر به واسطهٔ تخلف یک انسان، مرگ به وسیلهٔ آن یک انسان سلطنت کرد، بسیار بیشتر کسانی که فراوانی فیض و هدیهٔ عدالت را دریافت می‌کنند، به واسطهٔ یک انسان، عیسی مسیح، در حیات سلطنت خواهند کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس بنابراین، همان‌گونه که به واسطهٔ یک تخلف نتیجه محکومیت برای همهٔ مردم بود، به همین ترتیب به واسطهٔ یک عمل عدالت نتیجه عادل شمردگی و حیات برای همهٔ مردم بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا همان‌گونه که به واسطهٔ نافرمانی یک انسان بسیاری گناهکار شدند، به همین ترتیب به واسطهٔ اطاعت یک انسان بسیاری عادل خواهند شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "شریعت آمد تا تخلف افزایش یابد؛ اما جایی که گناه افزایش یافت، فیض بسیار بیشتر افزایش یافت،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "تا همان‌گونه که گناه در مرگ سلطنت کرد، فیض نیز به وسیلهٔ عدالت سلطنت کند تا حیات جاودانی را به واسطهٔ عیسی مسیح، خداوند ما، به ارمغان آورد."
            ]
        }
    ]
}