{
    "book": "رومیان باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس، غلام مسیحْ عیسی، که به رسولی خوانده شده و برای انجیل خدا تخصیص یافته است—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "همان که از پیش توسط انبیای خود در کتب مقدّس وعده داده بود،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "در مورد پسرش، که از نسل داوود بر حسب جسم بود،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و بر حسب روح قدّوسیت با قدرت به عنوان پسر خدا تعیین شد، به واسطهٔ رستاخیز از مردگان، یعنی عیسی مسیح، خداوند ما."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به واسطهٔ او فیض و رسالت را یافتیم تا به خاطر نام او، اطاعت ایمان را در میان همهٔ امّت‌ها به وجود آوریم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و شما نیز از جملهٔ کسانی هستید که به عیسی مسیح خوانده شده‌اید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به همهٔ کسانی که در روم محبوب خدا و به قدّیسان خوانده شده‌اند: فیض و سلامتی از جانب خدا، پدر ما و خداوند عیسی مسیح بر شما باد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "نخست، خدای خود را به واسطهٔ عیسی مسیح برای همهٔ شما شکر می‌کنم، زیرا که ایمان شما در تمام جهان اعلام می‌شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا خدا که در روح خود در بشارت انجیل پسرش او را خدمت می‌کنم، شاهد من است که چگونه بی‌وقفه شما را به یاد می‌آورم"
            ]
        },
        {
            "verse": 10,
            "text": [
                "همیشه در دعاهایم، و درخواست می‌کنم که بالاخره به خواست خدا موفق شوم که نزد شما بیایم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مشتاق دیدار شما هستم تا بتوانم برخی از عطایای روحانی را با شما در میان بگذارم تا شما را تقویت کنم—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "یعنی اینکه ما به وسیلهٔ ایمان یکدیگر، هم شما و هم من، تشویق شویم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "نمی‌خواهم که بی‌خبر باشید، برادران و خواهران، که بارها قصد داشتم نزد شما بیایم (اما تا کنون مانع شده‌ام) تا در میان شما نیز ثمری داشته باشم، همان‌طور که در میان دیگر امّت‌ها داشته‌ام."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من به یونانیان و غیر یونانیان، به دانایان و نادانان، بدهکارم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به همین دلیل مشتاقم که به شما که در روم هستید نیز بشارت دهم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا که من از انجیل شرمنده نیستم، زیرا که قدرت خدا برای نجات هر کس که ایمان آورد، نخست برای یهودی و سپس برای یونانی است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا که در آن عدالت خدا آشکار می‌شود—عدالتی که از ایمان به ایمان است، چنان‌که نوشته شده: «عادل به ایمان زیست خواهد کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا غضب خدا از آسمان بر ضدّ هر بی‌دینی و شرارت مردمانی که حقیقت را در شرارت خود سرکوب می‌کنند، آشکار می‌شود،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا آنچه از خدا می‌توان شناخت برای ایشان آشکار است، زیرا خدا آن را برایشان آشکار کرده است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا که از آفرینش جهان، صفات نادیدنی خدا—یعنی قدرت سرمدی و الوهیت او—به وضوح دیده می‌شود، چون از طریق آنچه ساخته شده، فهمیده می‌شود، به طوری که مردم بی‌عذرند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا که هرچند خدا را شناختند، او را به عنوان خدا تجلیل نکردند و شکرگزاری نکردند، بلکه افکارشان باطل شد و دل‌های بی‌فهمشان تاریک گشت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "ادعای حکمت کردند، اما احمق شدند"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و جلال خدای جاودانی را با تصاویر شبیه انسان فانی و پرندگان و حیوانات و خزندگان مبادله کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "بنابراین خدا ایشان را در شهوات قلب‌هایشان به ناپاکی واگذاشت، تا بدن‌هایشان را با یکدیگر بی‌حرمت کنند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "ایشان حقیقت خدا را با دروغ مبادله کردند و مخلوقات را به جای خالق پرستیدند و خدمت کردند—که تا ابد مبارک است. آمین."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "به همین دلیل خدا ایشان را به هوس‌های پست واگذاشت. حتی زنانشان روابط طبیعی را با روابط غیرطبیعی مبادله کردند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "به همین ترتیب، مردان نیز روابط طبیعی با زنان را ترک کردند و در شهوت به یکدیگر سوختند. مردان با مردان اعمال شرم‌آور انجام دادند و مجازات شایستهٔ گمراهی خود را در خود دریافت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "علاوه بر این، همان‌طور که ایشان صلاح ندانستند که معرفت خدا را حفظ کنند، خدا ایشان را به ذهنی ناپسند واگذاشت تا کارهایی را انجام دهند که شایسته نیست."
            ]
        },
        {
            "verse": 29,
            "text": [
                "ایشان پر از هر گونه شرارت، بدی، طمع و فساد شده‌اند. پر از حسد، قتل، نزاع، فریب و بدخواهی هستند. ایشان سخن‌چینان،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "بدگویان، خداستیزان، گستاخان، متکبران و لاف‌زنان‌اند؛ راه‌های بدیع برای شرارت ابداع می‌کنند؛ از والدین خود نافرمانی می‌کنند؛"
            ]
        },
        {
            "verse": 31,
            "text": [
                "فهم، وفاداری، محبت و رحمت ندارند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "هرچند از حکم عادلانهٔ خدا آگاهند که کسانی که چنین کارهایی انجام می‌دهند سزاوار مرگند، نه تنها به انجام این کارها ادامه می‌دهند بلکه کسانی را که آنها را انجام می‌دهند نیز تأیید می‌کنند."
            ]
        }
    ]
}