{
    "book": "رومیان",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس، هر که باشی، تو را عذری نیست که بر دیگران داوری می‌کنی؛ زیرا در همان حال که بر دیگران داوری می‌کنی، خود را محکوم می‌سازی، چون تو که داوری می‌کنی، همان کارها را انجام می‌دهی."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و ما می‌دانیم که داوری خدا بر کسانی که چنین کارها را می‌کنند، بر اساس حقیقت است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس وقتی تو، که انسانی بیش نیستی، بر آنان داوری می‌کنی و خود همان کارها را انجام می‌دهی، آیا گمان می‌کنی که از داوری خدا خواهی گریخت؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "یا آیا ثروت مهربانی، بردباری و شکیبایی او را نادیده می‌گیری، و نمی‌دانی که مهربانی خدا برای هدایت تو به توبه است؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما به‌خاطر سرسختی و قلب توبه‌ناپذیرت، برای خود غضب را در روز غضب ذخیره می‌کنی، هنگامی که داوری عادلانه خدا آشکار خواهد شد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او به هر کس بر اساس اعمالش جزا خواهد داد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به کسانی که با پایداری در انجام نیکو، جلال، حرمت و جاودانگی را می‌جویند، حیات جاودان خواهد داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما برای کسانی که خودخواهی می‌کنند و حقیقت را رد کرده و نادرستی را پیروی می‌کنند، غضب و خشم خواهد بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "رنج و سختی برای هر انسانی که بدی می‌کند خواهد بود: اول برای یهودی، سپس برای یونانی؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما جلال، حرمت و آرامش برای هر کسی که نیکویی می‌کند: اول برای یهودی، سپس برای یونانی."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا خدا تبعیض قائل نمی‌شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "هر کسی که بدون شریعت گناه کرده باشد، بدون شریعت نیز نابود خواهد شد، و هر کسی که تحت شریعت گناه کرده باشد، توسط شریعت داوری خواهد شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا شنوندگان شریعت در نظر خدا عادل نیستند، بلکه انجام‌دهندگان شریعت عادل شمرده خواهند شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در واقع، وقتی که غیریهودیان که شریعت ندارند، به‌طور طبیعی کارهای مورد نیاز شریعت را انجام می‌دهند، آنها برای خود شریعتی هستند، حتی اگر شریعت نداشته باشند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنها نشان می‌دهند که الزامات شریعت بر دل‌هایشان نوشته شده است، وجدان‌هایشان نیز شاهدی می‌دهد، و افکارشان گاهی آنها را متهم می‌کند و گاهی از آنها دفاع می‌کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "این در روزی خواهد بود که خدا اسرار مردم را از طریق مسیح عیسی داوری خواهد کرد، همان‌طور که انجیل من اعلام می‌کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اکنون اگر تو به‌عنوان یک یهودی شناخته می‌شوی و بر شریعت تکیه می‌کنی و به خدا افتخار می‌کنی،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر اراده او را می‌فهمی و آنچه را که برتر است تأیید می‌کنی زیرا توسط شریعت تعلیم داده شده‌ای،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر متقاعد شده‌ای که راهنمای نابینایان، نوری برای کسانی که در تاریکی هستند، هستی،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "آموزگار نادانان، معلم کودکان، زیرا در شریعت تجسم دانش و حقیقت را داری—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس تو که دیگران را تعلیم می‌دهی، آیا خود را تعلیم نمی‌دهی؟ تو که علیه دزدی موعظه می‌کنی، آیا دزدی می‌کنی؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "تو که می‌گویی مردم نباید زنا کنند، آیا زنا می‌کنی؟ تو که از بت‌ها نفرت داری، آیا معابد را غارت می‌کنی؟"
            ]
        },
        {
            "verse": 23,
            "text": [
                "تو که به شریعت افتخار می‌کنی، آیا با شکستن شریعت خدا را بی‌حرمت می‌کنی؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "چنان که نوشته شده است: \"به‌خاطر شما، نام خدا در میان غیریهودیان کفرگویی می‌شود.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "ختنه ارزش دارد اگر شریعت را رعایت کنی، اما اگر شریعت را بشکنی، مثل این است که ختنه نشده‌ای."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس اگر کسانی که ختنه نشده‌اند الزامات شریعت را رعایت کنند، آیا به‌عنوان ختنه‌شده محسوب نخواهند شد؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "شخصی که به‌طور جسمانی ختنه نشده و با این حال شریعت را رعایت می‌کند، تو را که با وجود داشتن نوشته و ختنه، قانون‌شکن هستی، داوری خواهد کرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "شخصی یهودی نیست که فقط به‌طور ظاهری یهودی باشد، و ختنه فقط ظاهری و جسمانی نیست."
            ]
        },
        {
            "verse": 29,
            "text": [
                "نه، شخصی یهودی است که به‌طور درونی یهودی باشد؛ و ختنه، ختنه دل است، توسط روح، نه توسط نوشته. چنین شخصی ستایشش از دیگران نیست، بلکه از خداست."
            ]
        }
    ]
}