{
    "book": "رومیان",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس ای برادران و خواهران، شما را به رحمت‌های خدا قسم می‌دهم که بدن‌های خود را به عنوان قربانی زنده، مقدس و پسندیده خدا تقدیم کنید—این عبادت حقیقی و روحانی شماست."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هم‌شکل این جهان نشوید، بلکه با نوسازی ذهن خود دگرگون شوید. به این ترتیب، قادر خواهید بود اراده خدا را تشخیص دهید—اراده نیکو، پسندیده و کامل او."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا به فیضی که به من داده شده است، به هر یک از شما می‌گویم: از خود بیشتر از آنچه باید، فکر نکنید، بلکه با قضاوتی هوشیارانه، مطابق با اندازه ایمان که خدا به هر یک از شما داده است، فکر کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "همان‌طور که در یک بدن، اعضای بسیاری داریم و این اعضا همه یک وظیفه ندارند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "به همین ترتیب، ما در مسیح به عنوان یک بدن متحد هستیم و هر عضو به دیگران متصل است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ما بر اساس فیضی که به هر یک از ما داده شده است، هدایای مختلفی داریم. اگر هدیه شما نبوت است، مطابق با ایمانتان نبوت کنید؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگر خدمت است، خدمت کنید؛ اگر تعلیم است، تعلیم دهید؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر تشویق است، تشویق کنید؛ اگر بخشش است، سخاوتمندانه ببخشید؛ اگر رهبری است، با دقت رهبری کنید؛ اگر نشان دادن رحمت است، با شادی انجام دهید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "محبت باید صادقانه و بدون ریا باشد. از آنچه بد است بیزار باشید؛ به آنچه خوب است بچسبید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در محبت برادرانه به یکدیگر وفادار باشید. یکدیگر را بیشتر از خود احترام کنید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در اشتیاق کمبود نداشته باشید، بلکه حرارت روحانی خود را حفظ کنید و خداوند را خدمت کنید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در امید شادی کنید، در مصیبت صبور باشید و در دعا وفادار بمانید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به نیازهای مقدسین کمک کنید و مهمان‌نوازی را تمرین کنید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "کسانی را که شما را آزار می‌دهند، برکت دهید؛ برکت دهید و لعنت نکنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "با کسانی که شادی می‌کنند، شادی کنید؛ با کسانی که گریه می‌کنند، گریه کنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "با یکدیگر در هماهنگی زندگی کنید. مغرور نباشید، بلکه مایل باشید با افراد پایین‌رتبه معاشرت کنید. در نظر خود دانا نباشید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بدی را با بدی به کسی جبران نکنید. مراقب باشید که در نظر همه، آنچه درست است انجام دهید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "تا جایی که در توان شماست، سعی کنید با همه در صلح زندگی کنید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "انتقام نگیرید، ای دوستان عزیز، بلکه جایگاهی برای خشم خدا بگذارید، زیرا نوشته شده است: «انتقام از آن من است؛ من خواهم پرداخت»، می‌گوید خداوند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "برعکس:",
                "> «اگر دشمنت گرسنه است، به او غذا بده؛",
                "> اگر تشنه است، به او چیزی برای نوشیدن بده.",
                "> با انجام این کار، زغال‌های سوزان بر سر او خواهی ریخت.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "از بدی مغلوب نشوید، بلکه بدی را با نیکی مغلوب کنید."
            ]
        }
    ]
}