{
    "book": "رومیان باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس می‌پرسم، آیا خدا قوم خود را طرد کرده است؟ هرگز! زیرا من نیز یک اسرائیلی هستم، از نسل ابراهیم، از طایفه بنیامین."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خدا قوم خود را که از پیش شناخت، رد نکرده است. آیا نمی‌دانید که کتاب‌مقدس در داستان الیاس چه می‌گوید، چگونه او نزد خدا بر ضد اسرائیل دعا کرد؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«خداوندا، پیامبران تو را کشته‌اند و مذابح تو را خراب کرده‌اند؛ من تنها باقی مانده‌ام و در پی جان من هستند.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما پاسخ الهی به او چه بود؟ «من برای خود هفت هزار مرد نگاه داشته‌ام که زانوی خود را برای بعل خم نکرده‌اند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "بنابراین، در زمان حاضر نیز بقیتی برگزیده شده به واسطهٔ فیض وجود دارد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و اگر به واسطهٔ فیض است، دیگر بر اساس اعمال نیست؛ وگرنه فیض دیگر فیض نخواهد بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس چه؟ آنچه اسرائیل با جدیت جستجو می‌کرد، به دست نیاورد، اما برگزیدگان به دست آوردند. دیگران سخت‌دل شدند،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "چنان‌که نوشته شده است:",
                "> «خدا به آنان روح خواب‌آلودگی داد،",
                "> چشمانی که نمی‌بینند و گوش‌هایی که نمی‌شنوند،",
                "> تا به امروز.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و داوود می‌گوید،",
                "> «بگذار سفره‌شان برای آنان دام و تله شود،",
                "> سنگ لغزش و مجازاتی برای آنان."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> بگذار چشمانشان تاریک شود تا نبینند،",
                "> و پشتشان همیشه خمیده باشد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس می‌پرسم، آیا لغزیدند تا به طور کامل بیفتند؟ هرگز! بلکه به سبب خطای آنان، نجات به غیریهودیان رسیده است تا اسرائیل را به حسادت وادارد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "حال اگر خطای آنان به معنای ثروت برای جهان است، و زیان آنان به معنای ثروت برای غیریهودیان، چقدر بیشتر ثروت خواهد بود اگر به طور کامل پذیرفته شوند!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "من با شما غیریهودیان سخن می‌گویم. تا جایی که من رسول غیریهودیان هستم، خدمت خود را بزرگ می‌دارم"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر به نوعی بتوانم قوم خود را به حسادت وادارم و برخی از آنان را نجات دهم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا اگر رد شدن آنان به آشتی جهان انجامید، پذیرش آنان چه خواهد بود جز زندگی از مردگان؟"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اگر اولین قسمت خمیر مقدس است، کل خمیر مقدس است؛ اگر ریشه مقدس است، شاخه‌ها نیز مقدس هستند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اگر برخی از شاخه‌ها شکسته شدند، و شما، که شاخه زیتون وحشی بودید، در میان آنان پیوند زده شدید و اکنون در شیره مغذی از ریشه زیتون سهیم هستید،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "بر آن شاخه‌ها فخر نکنید. اگر چنین کنید، به یاد داشته باشید که این شما نیستید که ریشه را حمایت می‌کنید، بلکه ریشه شما را حمایت می‌کند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "شما ممکن است بگویید، «شاخه‌ها شکسته شدند تا من پیوند زده شوم.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "درست است. آنان به سبب بی‌ایمانی شکسته شدند، و شما به وسیله ایمان ایستاده‌اید. مغرور نباشید، بلکه بترسید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا اگر خدا شاخه‌های طبیعی را دریغ نکرد، شما را نیز دریغ نخواهد کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس مهربانی و سخت‌گیری خدا را در نظر بگیرید: سخت‌گیری برای کسانی که افتادند، اما مهربانی برای شما، به شرطی که در مهربانی او بمانید. وگرنه، شما نیز قطع خواهید شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و اگر آنان در بی‌ایمانی ادامه ندهند، پیوند زده خواهند شد، زیرا خدا قادر است آنان را دوباره پیوند بزند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا اگر شما از درخت زیتون وحشی که به طور طبیعی بودید، قطع شدید و برخلاف طبیعت در درخت زیتون پرورش‌یافته پیوند زده شدید، چقدر بیشتر این شاخه‌های طبیعی در درخت زیتون خودشان پیوند زده خواهند شد!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "نمی‌خواهم شما از این راز بی‌خبر باشید، برادران و خواهران، تا مغرور نشوید: اسرائیل تا حدی سخت‌دل شده است تا زمانی که تعداد کامل غیریهودیان وارد شوند،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و به این طریق تمام اسرائیل نجات خواهد یافت. چنان‌که نوشته شده است:",
                "> «نجات‌دهنده از صهیون خواهد آمد؛",
                "> او بی‌دینی را از یعقوب دور خواهد کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "> و این عهد من با آنان است",
                "> وقتی گناهانشان را برمی‌دارم.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "از نظر انجیل، آنان دشمنان شما برای منفعت شما هستند؛ اما از نظر انتخاب، آنان به خاطر پدران محبوب هستند،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا عطایای خدا و دعوت او تغییرناپذیر است."
            ]
        },
        {
            "verse": 30,
            "text": [
                "همان‌گونه که شما که زمانی نافرمان به خدا بودید اکنون به واسطه نافرمانی آنان رحمت یافته‌اید،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنان نیز اکنون نافرمان شده‌اند تا آنان نیز اکنون به واسطه رحمت خدا به شما رحمت یابند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "زیرا خدا همه را در نافرمانی قرار داده است تا بر همه رحمت کند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "> آه، عمق ثروت حکمت و دانش خدا!",
                "> چقدر احکام او غیرقابل جستجو است،",
                "> و راه‌های او فراتر از یافتن!"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> «چه کسی ذهن خداوند را شناخته است؟",
                "> یا چه کسی مشاور او بوده است؟»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> «چه کسی به خدا داده است،",
                "> که خدا باید به او بازپرداخت کند؟»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> زیرا از او و به وسیله او و برای او همه چیز است.",
                "> به او جلال باد تا ابد! آمین."
            ]
        }
    ]
}