{
    "book": "رومیان",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کسی را که در ایمان ضعیف است بپذیرید، اما درگیر بحث‌های مربوط به نظرات مختلف نشوید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بعضی‌ها باور دارند که می‌توانند همه چیز بخورند، در حالی که کسی که ایمان ضعیف‌تری دارد فقط سبزیجات می‌خورد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "کسی که همه چیز می‌خورد نباید به کسی که نمی‌خورد نگاه تحقیرآمیز داشته باشد، و کسی که از خوردن خودداری می‌کند نباید کسی را که می‌خورد قضاوت کند، زیرا خدا آنها را پذیرفته است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "تو کیستی که خدمتکار دیگری را قضاوت کنی؟ آنها در برابر ارباب خود می‌ایستند یا می‌افتند. و آنها خواهند ایستاد، زیرا خداوند قادر است آنها را نگه دارد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بعضی‌ها یک روز را مقدس‌تر از روز دیگر می‌دانند، در حالی که دیگران هر روز را یکسان می‌دانند. هر شخص باید در ذهن خود کاملاً متقاعد شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هر که روزی را خاص می‌داند، برای خداوند چنین می‌کند. هر که می‌خورد، برای خداوند می‌خورد، زیرا او به خدا شکرگزاری می‌کند؛ و هر که خودداری می‌کند، برای خداوند چنین می‌کند و به خدا شکرگزاری می‌کند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا هیچ‌یک از ما تنها برای خود زندگی نمی‌کنیم و هیچ‌یک از ما تنها برای خود نمی‌میریم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر زندگی کنیم، برای خداوند زندگی می‌کنیم؛ و اگر بمیریم، برای خداوند می‌میریم. بنابراین، در هر دو زندگی و مرگ، ما به خداوند تعلق داریم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "برای این منظور، مسیح مرد و به زندگی بازگشت، تا او بتواند خداوند مردگان و زندگان باشد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "چرا برادر یا خواهرت را قضاوت می‌کنی؟ یا چرا به آنها نگاه تحقیرآمیز داری؟ زیرا همه ما در برابر کرسی داوری خدا خواهیم ایستاد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "چنان که نوشته شده است:",
                "> «به یقین به زندگی من،» خداوند می‌گوید،",
                "> «هر زانو در برابر من خم خواهد شد؛",
                "> هر زبان خدا را اعتراف خواهد کرد.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس هر یک از ما به خدا حساب شخصی خواهیم داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، بیایید قضاوت کردن یکدیگر را متوقف کنیم. در عوض، تصمیم بگیرید که هیچ سنگ لغزش یا مانعی در راه برادر یا خواهرتان قرار ندهید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من در خداوند عیسی متقاعد شده‌ام که هیچ چیز به خودی خود ناپاک نیست. اما اگر کسی چیزی را ناپاک بداند، برای آن شخص ناپاک است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر برادر یا خواهرت به خاطر آنچه می‌خوری ناراحت شود، دیگر با محبت رفتار نمی‌کنی. کسی را که مسیح برای او مرده است با خوردنت نابود نکن."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین، مطمئن شوید که اعمال خوب شما توسط دیگران به عنوان اشتباه نامیده نشود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا پادشاهی خدا درباره خوردن و نوشیدن نیست، بلکه درباره عدالت، صلح و شادی در روح‌القدس است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا هر که به این طریق به مسیح خدمت کند، خدا را خوشنود می‌کند و تأیید انسان را دریافت می‌کند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس بیایید آنچه را که به صلح و بنای متقابل منجر می‌شود دنبال کنیم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کار خدا را به خاطر غذا خراب نکنید. همه غذاها پاک هستند، اما برای کسی که چیزی می‌خورد که باعث لغزش دیگری می‌شود، اشتباه است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بهتر است گوشت نخورید یا شراب ننوشید یا هیچ کار دیگری نکنید که باعث افتادن برادر یا خواهرتان شود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس هر چه درباره این چیزها باور دارید، بین خود و خدا نگه دارید. خوشا به حال کسی که خود را به خاطر آنچه تأیید می‌کند محکوم نمی‌کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما هر که شک دارد اگر بخورد محکوم می‌شود، زیرا خوردنش از ایمان نیست؛ و هر چیزی که از ایمان نمی‌آید گناه است."
            ]
        }
    ]
}