{
    "book": "رومیان",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ما که قوی هستیم باید ضعف‌های کسانی را که ناتوانند تحمل کنیم و نه اینکه فقط خودمان را خوشنود سازیم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هر یک از ما باید همسایه خود را برای نیکی او خوشنود سازد تا او را بنا کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا حتی مسیح نیز به خوشنودی خود نپرداخت، بلکه همان‌طور که نوشته شده است: «توهین‌های کسانی که به تو توهین می‌کنند بر من افتاده است.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا هر آنچه در زمان‌های گذشته نوشته شده بود برای تعلیم ما نوشته شد، تا به واسطهٔ پایداری و تشویق کتاب‌مقدس امید داشته باشیم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اکنون خدای پایداری و تشویق به شما عطا کند که با یکدیگر هم‌فکر باشید، همان‌طور که در مسیح عیسی هستید،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "تا با یک‌دلی و یک‌صدایی خدای پدر خداوند ما عیسی مسیح را جلال دهید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "بنابراین، یکدیگر را بپذیرید، همان‌طور که مسیح شما را پذیرفت، برای جلال خدا."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا می‌گویم که مسیح به خاطر حقیقت خدا خادم یهودیان شد، تا وعده‌هایی را که به پدران داده شده بود تأیید کند،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و تا غیر یهودیان نیز به خاطر رحمت او خدا را جلال دهند. همان‌طور که نوشته شده است:",
                "> «بنابراین تو را در میان غیر یهودیان ستایش خواهم کرد؛",
                "> و به نام تو سرود خواهم خواند.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "دوباره می‌گوید،",
                "> «ای غیر یهودیان، با قوم او شادی کنید.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و دوباره،",
                "> «خداوند را ستایش کنید، ای همهٔ غیر یهودیان؛ بگذارید همهٔ قوم‌ها او را تمجید کنند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و دوباره، اشعیا می‌گوید،",
                "> «ریشهٔ یسی خواهد رویید،",
                "> کسی که بر قوم‌ها حکومت خواهد کرد؛",
                "> در او غیر یهودیان امید خواهند داشت.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون خدای امید شما را با همهٔ شادی و آرامش پر کند، همان‌طور که به او اعتماد دارید، تا به واسطهٔ قدرت روح‌القدس در امید فراوان باشید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خود من متقاعد شده‌ام، ای برادران و خواهران من، که شما پر از نیکی هستید، پر از همهٔ دانش و قادر به تعلیم یکدیگر."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما به خاطر فیضی که خدا به من داده است، در برخی نکات به شما به طور جسورانه نوشته‌ام تا شما را دوباره یادآوری کنم،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "تا خادم مسیح عیسی برای غیر یهودیان باشم، به عنوان کاهن انجیل خدا خدمت کنم، تا تقدیم غیر یهودیان مقبول شود، تقدیس شده به وسیلهٔ روح‌القدس."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین، در مسیح عیسی دلیل دارم که به چیزهای مربوط به خدا افتخار کنم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا جرأت نمی‌کنم از چیزی سخن بگویم جز آنچه مسیح از طریق من انجام داده است تا غیر یهودیان را به اطاعت از خدا با کلام و عمل هدایت کند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "به واسطهٔ قدرت نشانه‌ها و عجایب، در قدرت روح؛ بنابراین از اورشلیم تا اطراف ایلیریکوم به طور کامل انجیل مسیح را اعلام کرده‌ام."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و به این ترتیب آرزو داشتم که انجیل را موعظه کنم، نه جایی که مسیح قبلاً شناخته شده بود، تا بر روی بنیاد شخص دیگری بنا نکنم؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "بلکه همان‌طور که نوشته شده است:",
                "> «کسانی که دربارهٔ او گفته نشده بود خواهند دید،",
                "> و کسانی که نشنیده بودند خواهند فهمید.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "این است که چرا اغلب از آمدن به نزد شما منع شده‌ام؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما اکنون، با نبودن جایی برای من در این مناطق، و از آنجا که سال‌هاست مشتاق دیدار شما بوده‌ام،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "قصد دارم هنگامی که به اسپانیا می‌روم این کار را انجام دهم. امیدوارم که در حین عبور شما را ببینم و در سفرم به آنجا توسط شما کمک شوم، پس از اینکه برای مدتی از همراهی شما لذت برده‌ام."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما اکنون، در راه اورشلیم هستم، در خدمت مقدسین."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا مقدونیه و اخائیه خوشحال بودند که برای فقیران در میان مقدسین در اورشلیم کمک کنند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آنها خوشحال بودند که این کار را انجام دهند، و در واقع به آنها بدهکارند. زیرا اگر غیر یهودیان در برکات روحانی یهودیان شریک شده‌اند، به یهودیان بدهکارند که با آنها برکات مادی خود را شریک کنند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین، وقتی این کار را به پایان رساندم و مهر خود را بر این میوهٔ آنها گذاشتم، به اسپانیا خواهم رفت و در راه از شما دیدن خواهم کرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "می‌دانم که وقتی به نزد شما بیایم، در کمال برکت مسیح خواهم آمد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "از شما درخواست می‌کنم، ای برادران و خواهران، به واسطهٔ خداوند ما عیسی مسیح و به واسطهٔ محبت روح، که در مبارزه‌ام با دعا به خدا برای من همراهی کنید،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "تا از کسانی که در یهودیه نافرمانند نجات یابم، و خدمت من برای اورشلیم به خوبی توسط مقدسین پذیرفته شود؛"
            ]
        },
        {
            "verse": 32,
            "text": [
                "تا با شادی به خواست خدا به نزد شما بیایم و در همراهی شما تازه شوم."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اکنون خدای آرامش با همهٔ شما باشد. آمین."
            ]
        }
    ]
}