{
    "book": "رومیان",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در مسیح به راستی سخن می‌گویم و دروغ نمی‌گویم؛ وجدانم در روح‌القدس با من شهادت می‌دهد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که اندوهی عظیم و غمی بی‌پایان در دل دارم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا آرزو می‌کردم که خود من برای خاطر برادرانم، خویشاوندانم بر حسب جسم، از مسیح جدا و ملعون می‌شدم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "که ایشان اسرائیلیان هستند. فرزندخواندگی، جلال، عهدها، دادن شریعت، خدمت در معبد و وعده‌ها از آنِ ایشان است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پدران از آنِ ایشان هستند و از ایشان است که نسب انسانی مسیح که خدا بر همه است و تا ابد مبارک است، ردیابی می‌شود. آمین."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این‌طور نیست که کلام خدا شکست خورده باشد. زیرا همه کسانی که از اسرائیل نسل گرفته‌اند، واقعاً اسرائیل نیستند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "و نه همه فرزندان فقط به دلیل اینکه از نسل ابراهیم هستند، بلکه \"از طریق اسحاق نسل تو نامیده خواهد شد.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "این بدان معناست که فرزندان جسم فرزندان خدا نیستند، بلکه فرزندان وعده به عنوان نسل محسوب می‌شوند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا این‌گونه وعده داده شده بود: \"در زمان معین باز خواهم گشت و سارا پسری خواهد داشت.\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "و نه تنها این، بلکه هنگامی که ربکا از یک مرد، پدر ما اسحاق، دوقلو باردار شد؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا قبل از اینکه دوقلوها به دنیا بیایند یا کاری خوب یا بد انجام دهند، تا هدف خدا بر اساس انتخاب ثابت بماند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "نه بر اساس اعمال بلکه بر اساس کسی که فرا می‌خواند، به او گفته شد: \"بزرگتر به کوچکتر خدمت خواهد کرد.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "چنان‌که نوشته شده است: \"یعقوب را دوست داشتم، اما عیسو را دشمن داشتم.\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "چه نتیجه می‌گیریم؟ آیا بی‌عدالتی نزد خدا وجود دارد؟ به هیچ وجه!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا او به موسی می‌گوید:",
                "> \"بر هر که رحم کنم، رحم خواهم کرد،",
                "> و بر هر که شفقت کنم، شفقت خواهم کرد.\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس این بستگی به خواسته یا تلاش انسان ندارد، بلکه به رحمت خدا دارد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا کتاب مقدس به فرعون می‌گوید، \"تو را برای همین منظور برپا کردم، تا قدرت خود را در تو نشان دهم و نام من در تمام زمین اعلام شود.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "بنابراین، او بر هر که بخواهد رحم می‌کند و هر که بخواهد سخت‌دل می‌کند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس به من خواهی گفت، \"چرا هنوز تقصیر می‌گیرد؟ زیرا چه کسی می‌تواند در برابر اراده او مقاومت کند؟\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما تو کیستی، ای انسان فانی، که به خدا جواب می‌دهی؟ آیا چیزی که شکل گرفته به کسی که آن را شکل داده می‌گوید، \"چرا مرا این‌گونه ساختی؟\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "آیا کوزه‌گر اختیار ندارد که از همان گل، برخی ظروف را برای مقاصد خاص و برخی را برای استفاده معمولی شکل دهد؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "چه می‌شود اگر خدا، مایل به نشان دادن خشم خود و آشکار کردن قدرت خود، با صبر فراوان اشیای خشم خود را که برای نابودی آماده شده‌اند، تحمل کند؟"
            ]
        },
        {
            "verse": 23,
            "text": [
                "چه می‌شود اگر او این کار را کرد تا ثروت جلال خود را بر اشیای رحمت خود که از پیش برای جلال آماده کرده بود، آشکار کند،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "شامل ما که او نیز فراخوانده است، نه تنها از یهودیان بلکه از غیریهودیان نیز؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "چنان‌که در هوشع می‌گوید:",
                "> \"کسانی را که قوم من نبودند، 'قوم من' خواهم خواند،",
                "> و او را که محبوب من نبود، 'محبوب من' خواهم خواند،\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "> و، \"در جایی که به آنها گفته شد،",
                "> 'شما قوم من نیستید،'",
                "> در آنجا 'فرزندان خدای زنده' خوانده خواهند شد.\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "اشعیا درباره اسرائیل فریاد می‌زند:",
                "> \"اگرچه تعداد اسرائیلیان مانند شن دریا باشد،",
                "> تنها بقایایی نجات خواهند یافت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "> زیرا خداوند کلام خود را بر روی زمین اجرا خواهد کرد،",
                "> به طور کامل و سریع.\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "و همان‌طور که اشعیا قبلاً گفته بود:",
                "> \"اگر خداوند قادر مطلق",
                "> برای ما نسلی باقی نمی‌گذاشت،",
                "> مانند سدوم می‌شدیم،",
                "> و مانند عموره می‌بودیم.\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "چه نتیجه می‌گیریم؟ اینکه غیریهودیان، که به دنبال عدالت نبودند، به عدالت دست یافته‌اند، عدالتی که از ایمان است؛"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما اسرائیل، در پیگیری قانون عدالت، به آن قانون نرسید."
            ]
        },
        {
            "verse": 32,
            "text": [
                "چرا؟ زیرا آنها آن را نه از طریق ایمان، بلکه به‌گونه‌ای که گویی از طریق اعمال است، دنبال کردند. آنها بر سنگ لغزش خوردند،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "چنان‌که نوشته شده است:",
                "> \"ببینید، در صهیون سنگی می‌گذارم که باعث لغزش مردم می‌شود",
                "> و سنگی که آنها را می‌اندازد،",
                "> و کسی که به او ایمان دارد هرگز شرمنده نخواهد شد.\""
            ]
        }
    ]
}