{
    "book": "رومیان",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آیا نمی‌دانید، ای برادران و خواهران (زیرا من با کسانی که با شریعت آشنا هستند صحبت می‌کنم)، که شریعت تنها تا زمانی که شخص زنده است بر او قدرت دارد؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "برای مثال، زنی که شوهر دارد، تا زمانی که شوهرش زنده است به او از نظر قانونی وابسته است؛ اما اگر شوهرش بمیرد، از شریعتی که او را به شوهرش وابسته می‌کند آزاد می‌شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بنابراین، اگر او در حالی که شوهرش هنوز زنده است با مرد دیگری باشد، زناکار خوانده می‌شود؛ اما اگر شوهرش بمیرد، از آن شریعت آزاد است، بنابراین اگر با مرد دیگری باشد زناکار نیست."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بنابراین، ای برادران و خواهران من، شما نیز از طریق بدن مسیح به شریعت مرده‌اید، تا به دیگری تعلق داشته باشید، به او که از مردگان برخیزانده شد، تا برای خدا ثمر آوریم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا وقتی که در قلمرو جسم بودیم، هوس‌های گناه‌آلود که توسط شریعت برانگیخته می‌شدند، در ما عمل می‌کردند، تا برای مرگ ثمر آوریم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما اکنون، با مردن به آنچه که ما را بسته بود، از شریعت آزاد شده‌ایم تا به روش جدید روح خدمت کنیم، و نه به روش قدیمی نوشته شده."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس چه بگوییم؟ آیا شریعت گناه است؟ هرگز چنین نیست! برعکس، من نمی‌دانستم گناه چیست مگر از طریق شریعت. زیرا من نمی‌دانستم طمع چیست اگر شریعت نمی‌گفت، «طمع نکن.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما گناه، با استفاده از فرصتی که فرمان فراهم کرد، در من هر نوع طمع را تولید کرد. زیرا جدا از شریعت، گناه مرده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زمانی بود که من بدون شریعت زندگی می‌کردم؛ اما وقتی فرمان آمد، گناه زنده شد و من مردم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "یافتم که فرمانی که برای آوردن زندگی بود، در واقع مرگ را آورد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا گناه، با استفاده از فرصتی که فرمان فراهم کرد، مرا فریب داد و از طریق آن، مرا به مرگ رساند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنابراین، شریعت مقدس است، و فرمان مقدس، عادلانه و نیکو است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آیا آنچه نیکو است، سپس برای من مرگ شد؟ به هیچ وجه! بلکه، این گناه بود، تا به عنوان گناه شناخته شود با آوردن مرگ من از طریق آنچه نیکو است، تا از طریق فرمان گناه به شدت گناه‌آلود شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا می‌دانیم که شریعت روحانی است، اما من غیرروحانی هستم، به عنوان برده‌ای به گناه فروخته شده‌ام."
            ]
        },
        {
            "verse": 15,
            "text": [
                "من از اعمال خود گیج هستم. زیرا آنچه می‌خواهم انجام دهم نمی‌کنم، بلکه آنچه را که از آن بیزارم انجام می‌دهم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و اگر برخلاف خواسته‌های خود عمل کنم، اذعان می‌کنم که شریعت نیکو است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "همان‌طور که هست، دیگر من نیستم که عمل می‌کنم، بلکه گناهی است که در من ساکن است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا می‌دانم که نیکی در من ساکن نیست، یعنی در جسم من. زیرا میل به انجام نیکو دارم، اما نمی‌توانم آن را انجام دهم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا نمی‌توانم نیکی را که می‌خواهم انجام دهم، بلکه به جای آن، به انجام شرارتی که نمی‌خواهم ادامه می‌دهم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "حال اگر آنچه را که نمی‌خواهم انجام دهم، دیگر من نیستم که آن را انجام می‌دهم، بلکه گناهی است که در من ساکن است که آن را انجام می‌دهد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین این اصل را در کار می‌یابم: اگرچه می‌خواهم نیکو انجام دهم، شر در کنار من است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا در عمق وجودم، از شریعت خدا لذت می‌برم؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما قانونی دیگر را در خود می‌بینم که علیه قانون ذهنم جنگ می‌کند و مرا اسیر قانون گناهی می‌کند که در بدنم عمل می‌کند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "چه شخص پریشانی هستم! چه کسی مرا از این بدن که محکوم به مرگ است نجات خواهد داد؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "شکر خدا را که مرا از طریق عیسی مسیح، خداوند ما نجات می‌دهد! بنابراین، من خودم در ذهنم برده شریعت خدا هستم، اما در جسمم برده شریعت گناه."
            ]
        }
    ]
}