{
    "book": "رومیان",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس اکنون هیچ محکومیتی برای کسانی که در مسیح عیسی هستند وجود ندارد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا قانون روح حیات در مسیح عیسی شما را از قانون گناه و مرگ آزاد کرده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا آنچه قانون نتوانست انجام دهد، چون به واسطه جسم ضعیف شده بود، خدا با فرستادن پسر خود در شباهت جسم گناه‌آلود به عنوان قربانی گناه، انجام داد و به این ترتیب گناه را در جسم محکوم کرد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "تا عدالت قانون در ما که نه بر اساس جسم بلکه بر اساس روح زندگی می‌کنیم، تحقق یابد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "کسانی که بر اساس جسم زندگی می‌کنند، ذهنشان بر چیزهای جسمی متمرکز است، اما کسانی که بر اساس روح زندگی می‌کنند، ذهنشان بر چیزهای روحی متمرکز است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا ذهنی که توسط جسم کنترل می‌شود مرگ است، اما ذهنی که توسط روح کنترل می‌شود حیات و آرامش است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا ذهنی که بر جسم متمرکز است با خدا دشمنی دارد؛ به قانون خدا تسلیم نمی‌شود و نمی‌تواند هم چنین کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "کسانی که بر اساس جسم زندگی می‌کنند نمی‌توانند خدا را خشنود سازند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما شما در قلمرو جسم نیستید بلکه در قلمرو روح هستید، اگر واقعاً روح خدا در شما ساکن است. اگر کسی روح مسیح را ندارد، او به او تعلق ندارد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما اگر مسیح در شماست، اگرچه بدن به خاطر گناه محکوم به مرگ است، روح به خاطر عدالت حیات است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و اگر روح او که عیسی را از مردگان برخیزاند در شما ساکن است، او که مسیح را از مردگان برخیزاند، به بدن‌های فانی شما نیز از طریق روح خود که در شما ساکن است حیات خواهد بخشید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس، برادران و خواهران، ما تعهدی داریم، اما نه به جسم، که بر اساس آن زندگی کنیم—"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا اگر بر اساس جسم زندگی کنید، خواهید مرد؛ اما اگر به واسطه روح اعمال بدن را بکشید، زنده خواهید ماند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا همه کسانی که توسط روح خدا هدایت می‌شوند فرزندان خدا هستند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا شما روح بندگی را که دوباره به ترس منجر شود دریافت نکردید، بلکه روح فرزندخواندگی را دریافت کردید که به واسطه آن فریاد می‌زنیم: «ابا، پدر.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "خود روح با روح ما شهادت می‌دهد که ما فرزندان خدا هستیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و اگر فرزندان هستیم، پس وارثان نیز هستیم—وارثان خدا و هم‌وارثان با مسیح، اگر واقعاً در رنج‌های او شریک شویم تا در جلال او نیز شریک شویم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "من معتقدم که رنج‌های کنونی ما ارزش مقایسه با جلالی که در ما آشکار خواهد شد را ندارد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا خلقت با اشتیاق منتظر آشکار شدن فرزندان خدا است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا خلقت به بیهودگی تسلیم شد، نه به انتخاب خود، بلکه به اراده کسی که آن را تسلیم کرد، به امید"
            ]
        },
        {
            "verse": 21,
            "text": [
                "که خود خلقت از بندگی فساد آزاد خواهد شد و به آزادی و جلال فرزندان خدا وارد خواهد شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "ما می‌دانیم که تمام خلقت تا همین لحظه در درد زایمان ناله می‌کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "نه تنها این، بلکه ما خودمان که نوبرهای روح را داریم، درون خود ناله می‌کنیم در حالی که با اشتیاق منتظر فرزندخواندگی، رستگاری بدن‌های خود هستیم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا در این امید نجات یافتیم. اما امیدی که دیده می‌شود امید نیست. چه کسی برای چیزی که می‌بیند امید دارد؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما اگر برای چیزی که هنوز نمی‌بینیم امید داریم، با شکیبایی منتظر آن می‌مانیم."
            ]
        },
        {
            "verse": 26,
            "text": [
                "به همین ترتیب، روح در ضعف‌های ما به ما کمک می‌کند. ما نمی‌دانیم که باید برای چه دعا کنیم، اما خود روح با ناله‌هایی که قابل بیان نیستند برای ما شفاعت می‌کند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و او که دل‌های ما را جستجو می‌کند، ذهن روح را می‌داند، زیرا روح برای مردم خدا بر اساس اراده خدا شفاعت می‌کند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "و ما مطمئن هستیم که در همه چیز خدا برای خیر کسانی که او را دوست دارند، که بر اساس هدف او فراخوانده شده‌اند، کار می‌کند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا کسانی را که خدا پیش‌تر شناخت، او نیز مقدر کرد که به شباهت پسرش درآیند، تا او نخست‌زاده در میان بسیاری از برادران و خواهران باشد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و کسانی را که او مقدر کرد، فراخواند؛ کسانی را که فراخواند، عادل شمرد؛ کسانی را که عادل شمرد، با جلال مفتخر کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "پس در پاسخ به این امور چه بگوییم؟ اگر خدا با ماست، چه کسی می‌تواند بر ضد ما باشد؟"
            ]
        },
        {
            "verse": 32,
            "text": [
                "او که حتی پسر خود را دریغ نکرد، بلکه او را برای همه ما داد—چگونه همراه با او همه چیز را به ما نخواهد بخشید؟"
            ]
        },
        {
            "verse": 33,
            "text": [
                "چه کسی می‌تواند بر ضد کسانی که خدا برگزیده است، اتهامی وارد کند؟ این خداست که عادل می‌شمارد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "پس چه کسی محکوم می‌کند؟ هیچ‌کس. مسیح عیسی که مرد—و بیش از آن، که به حیات برخاست—در دست راست خداست و برای ما شفاعت می‌کند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "چه کسی ما را از محبت مسیح جدا خواهد کرد؟ آیا مصیبت، یا سختی، یا آزار، یا قحطی، یا عریانی، یا خطر، یا شمشیر؟"
            ]
        },
        {
            "verse": 36,
            "text": [
                "چنانکه نوشته شده است:",
                "> «به خاطر تو تمام روز با مرگ روبرو هستیم؛",
                "> ما همچون گوسفندانی که برای ذبح در نظر گرفته شده‌اند، محسوب می‌شویم.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "نه، در همه این چیزها ما بیش از پیروزمندان هستیم به واسطه او که ما را محبت کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "زیرا من متقاعد شده‌ام که نه مرگ و نه حیات، نه فرشتگان و نه ریاست‌ها، نه حال و نه آینده، و نه هیچ قدرتی،"
            ]
        },
        {
            "verse": 39,
            "text": [
                "نه بلندی و نه ژرفا، و نه هیچ چیز دیگری در تمام خلقت، قادر نخواهد بود ما را از محبت خدا که در مسیح عیسی، خداوند ماست، جدا کند."
            ]
        }
    ]
}