{
  "book": "Exodus",
  "chapter": 1,
  "verses": [
    {
      "verse": 1,
      "text": "These are the names of the sons of Israel who came to Egypt with Jacob, each with his household:"
    },
    {
      "verse": 2,
      "text": "Reuben, Simeon, Levi, and Judah;"
    },
    {
      "verse": 3,
      "text": "Issachar, Zebulun, and Benjamin;"
    },
    {
      "verse": 4,
      "text": "Dan and Naphtali, Gad and Asher."
    },
    {
      "verse": 5,
      "text": "The total number of Jacob’s descendants was seventy. Joseph was already in Egypt."
    },
    {
      "verse": 6,
      "text": "Now Joseph and all his brothers and all that generation died."
    },
    {
      "verse": 7,
      "text": "But the Israelites were fruitful and increased greatly; they multiplied and became exceedingly numerous, so that the land was filled with them."
    },
    {
      "verse": 8,
      "text": "Then a new king, who did not know about Joseph, came to power in Egypt."
    },
    {
      "verse": 9,
      "text": "He said to his people, “Look, the Israelites have become too numerous and too powerful for us."
    },
    {
      "verse": 10,
      "text": "Come, let us deal shrewdly with them, or they will continue to multiply. If war breaks out, they may join our enemies, fight against us, and leave the country.”"
    },
    {
      "verse": 11,
      "text": "So they appointed taskmasters over the Israelites to oppress them with forced labour. They built Pithom and Rameses as store cities for Pharaoh."
    },
    {
      "verse": 12,
      "text": "But the more they were oppressed, the more they multiplied and spread; so the Egyptians came to dread the Israelites."
    },
    {
      "verse": 13,
      "text": "They made their lives bitter with harsh labour in brick and mortar and all kinds of work in the fields."
    },
    {
      "verse": 14,
      "text": "In all their labour, the Egyptians used them ruthlessly."
    },
    {
      "verse": 15,
      "text": "Then the king of Egypt said to the Hebrew midwives, whose names were Shiphrah and Puah,"
    },
    {
      "verse": 16,
      "text": "“When you help the Hebrew women in childbirth and observe them on the delivery stool, if it is a boy, kill him; but if it is a girl, let her live.”"
    },
    {
      "verse": 17,
      "text": "However, the midwives feared God and did not do what the king of Egypt had told them; they let the boys live."
    },
    {
      "verse": 18,
      "text": "Then the king of Egypt summoned the midwives and asked them, “Why have you done this? Why have you let the boys live?”"
    },
    {
      "verse": 19,
      "text": "The midwives answered Pharaoh, “Hebrew women are not like Egyptian women; they are vigorous and give birth before the midwives arrive.”"
    },
    {
      "verse": 20,
      "text": "So God was kind to the midwives, and the people increased and became even more numerous."
    },
    {
      "verse": 21,
      "text": "And because the midwives feared God, He gave them families of their own."
    },
    {
      "verse": 22,
      "text": "Then Pharaoh gave this order to all his people: “Every Hebrew boy that is born you must throw into the Nile, but let every girl live.”"
    }
  ]
}