{
  "book": "Exodus",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "Afterward Moses and Aaron went to Pharaoh and said, “This is what the Lord, the God of Israel, says: ‘Let My people go, so that they may hold a festival to Me in the wilderness.’”"
    },
    {
      "verse": 2,
      "text": "Pharaoh said, “Who is the Lord, that I should obey Him and let Israel go? I do not know the Lord and I will not let Israel go.”"
    },
    {
      "verse": 3,
      "text": "Then they said, “The God of the Hebrews has met with us. Let us take a three-day journey into the wilderness to offer sacrifices to the Lord our God, or He may strike us with plagues or the sword.”"
    },
    {
      "verse": 4,
      "text": "But the king of Egypt said, “Moses and Aaron, why are you distracting the people from their work? Get back to your labour!”"
    },
    {
      "verse": 5,
      "text": "Pharaoh said, “The people are now numerous, and you are stopping them from working.”"
    },
    {
      "verse": 6,
      "text": "That same day Pharaoh gave orders to the slave drivers and overseers:"
    },
    {
      "verse": 7,
      "text": "“You are no longer to supply straw for the bricks. Let them go and gather their own straw."
    },
    {
      "verse": 8,
      "text": "But require them to make the same number of bricks as before; don’t reduce the quota. They are lazy—that’s why they cry out, ‘Let us go and sacrifice to our God.’"
    },
    {
      "verse": 9,
      "text": "Make the work harder so that they keep working and don’t pay attention to lies.”"
    },
    {
      "verse": 10,
      "text": "So the slave drivers and overseers went out and said to the people, “This is what Pharaoh says: I will not give you any more straw."
    },
    {
      "verse": 11,
      "text": "Go and gather your own straw wherever you can find it, but your work will not be reduced.”"
    },
    {
      "verse": 12,
      "text": "So the people scattered all over Egypt to gather stubble to use as straw."
    },
    {
      "verse": 13,
      "text": "The slave drivers kept pressing them, saying, “Complete the work required of you for each day, just as when you had straw.”"
    },
    {
      "verse": 14,
      "text": "And Pharaoh’s overseers beat the Israelite foremen, demanding, “Why haven’t you met your quota of bricks yesterday or today, as before?”"
    },
    {
      "verse": 15,
      "text": "Then the Israelite foremen went and appealed to Pharaoh: “Why have you treated your servants this way?"
    },
    {
      "verse": 16,
      "text": "Your servants are given no straw, yet we are told, ‘Make bricks!’ Your servants are being beaten, but the fault is with your own people.”"
    },
    {
      "verse": 17,
      "text": "Pharaoh said, “Lazy! That’s what you are—lazy! That’s why you say, ‘Let us go and sacrifice to the Lord.’"
    },
    {
      "verse": 18,
      "text": "Now get to work. You will not be given any straw, yet you must produce your full quota of bricks.”"
    },
    {
      "verse": 19,
      "text": "The Israelite foremen realised they were in trouble when they were told, “You must not reduce the number of bricks required of you each day.”"
    },
    {
      "verse": 20,
      "text": "When they left Pharaoh, they found Moses and Aaron waiting to meet them,"
    },
    {
      "verse": 21,
      "text": "and they said, “May the Lord look on you and judge you! You have made us obnoxious to Pharaoh and his officials and have put a sword in their hand to kill us.”"
    },
    {
      "verse": 22,
      "text": "Moses returned to the Lord and said, “Why, Lord, have You brought trouble on this people? Is this why You sent me?"
    },
    {
      "verse": 23,
      "text": "Ever since I went to Pharaoh to speak in Your name, he has brought trouble on this people, and You have not rescued Your people at all.”"
    }
  ]
}
