{
  "book": "Exodus",
  "chapter": 9,
  "verses": [
    {
      "verse": 1,
      "text": "Then the Lord said to Moses, “Go to Pharaoh and say to him, ‘This is what the Lord, the God of the Hebrews, says: Let My people go, so that they may worship Me."
    },
    {
      "verse": 2,
      "text": "If you refuse to let them go and continue to hold them back,"
    },
    {
      "verse": 3,
      "text": "the hand of the Lord will bring a severe plague on your livestock in the field—on your horses, donkeys, camels, cattle, sheep and goats."
    },
    {
      "verse": 4,
      "text": "But the Lord will make a distinction between the livestock of Israel and that of Egypt, so that no animal belonging to the Israelites will die."
    },
    {
      "verse": 5,
      "text": "The Lord set a time and said, “Tomorrow the Lord will do this in the land.”"
    },
    {
      "verse": 6,
      "text": "And the next day the Lord did it: All the livestock of the Egyptians died, but not one animal belonging to the Israelites died."
    },
    {
      "verse": 7,
      "text": "Pharaoh sent officials to investigate and found that not even one of the animals of the Israelites had died. Yet Pharaoh’s heart was unyielding."
    },
    {
      "verse": 8,
      "text": "Then the Lord said to Moses and Aaron, “Take handfuls of soot from a furnace and have Moses toss it into the air in the presence of Pharaoh."
    },
    {
      "verse": 9,
      "text": "It will become fine dust over all the land of Egypt, and festering boils will break out on people and animals.”"
    },
    {
      "verse": 10,
      "text": "So they took soot and stood before Pharaoh. Moses tossed it into the air, and boils broke out on people and animals."
    },
    {
      "verse": 11,
      "text": "The magicians could not stand before Moses because of the boils, since they were on them and on all the Egyptians."
    },
    {
      "verse": 12,
      "text": "But the Lord hardened Pharaoh’s heart, and he would not listen to Moses and Aaron."
    },
    {
      "verse": 13,
      "text": "Then the Lord said to Moses, “Get up early in the morning, confront Pharaoh and say to him, ‘This is what the Lord, the God of the Hebrews, says: Let My people go, so that they may worship Me."
    },
    {
      "verse": 14,
      "text": "Or this time I will send the full force of My plagues against you and your officials and your people, so that you may know there is no one like Me in all the earth."
    },
    {
      "verse": 15,
      "text": "By now I could have stretched out My hand and struck you and your people with a plague that would have wiped you off the earth."
    },
    {
      "verse": 16,
      "text": "But I have raised you up for this very purpose, that I might show you My power and that My name might be proclaimed in all the earth."
    },
    {
      "verse": 17,
      "text": "You still set yourself against My people and will not let them go."
    },
    {
      "verse": 18,
      "text": "Therefore, at this time tomorrow I will send the worst hailstorm that has ever fallen on Egypt."
    },
    {
      "verse": 19,
      "text": "Give an order now to bring your livestock and everything you have in the field to shelter, because the hail will fall on every person and animal that remains outside, and they will die.”"
    },
    {
      "verse": 20,
      "text": "Those officials of Pharaoh who feared the word of the Lord brought their slaves and livestock inside."
    },
    {
      "verse": 21,
      "text": "But those who ignored the word of the Lord left their slaves and livestock in the field."
    },
    {
      "verse": 22,
      "text": "Then the Lord said to Moses, “Stretch out your hand toward the sky so that hail will fall all over Egypt—on people, animals, and plants in the fields.”"
    },
    {
      "verse": 23,
      "text": "When Moses stretched out his staff toward the sky, the Lord sent thunder and hail, and lightning flashed. It was the worst storm in all the land of Egypt since it became a nation."
    },
    {
      "verse": 24,
      "text": "Throughout Egypt hail struck everything in the fields—people, animals, and plants—and stripped every tree."
    },
    {
      "verse": 25,
      "text": "The only place it did not hail was the land of Goshen, where the Israelites lived."
    },
    {
      "verse": 26,
      "text": "Then Pharaoh summoned Moses and Aaron and said, “This time I have sinned. The Lord is in the right, and I and my people are in the wrong."
    },
    {
      "verse": 27,
      "text": "Pray to the Lord, for we have had enough thunder and hail. I will let you go; you don’t have to stay any longer.”"
    },
    {
      "verse": 28,
      "text": "Moses replied, “When I have gone out of the city, I will spread out my hands in prayer to the Lord. The thunder will stop and there will be no more hail, so you may know that the earth is the Lord’s."
    },
    {
      "verse": 29,
      "text": "But I know that you and your officials still do not fear the Lord God.”"
    },
    {
      "verse": 30,
      "text": "The flax and barley were destroyed, since the barley had headed and the flax was in bloom."
    },
    {
      "verse": 31,
      "text": "But the wheat and spelt were not destroyed, because they ripen later."
    },
    {
      "verse": 32,
      "text": "Then Moses left Pharaoh and went out of the city. He spread out his hands toward the Lord, and the thunder and hail stopped."
    },
    {
      "verse": 33,
      "text": "When Pharaoh saw that the rain and hail and thunder had stopped, he sinned again and hardened his heart."
    },
    {
      "verse": 34,
      "text": "So Pharaoh’s heart was unyielding, and he would not let the Israelites go, just as the Lord had said through Moses."
    }
  ]
}