{
  "book": "Exodus",
  "chapter": 26,
  "verses": [
    {
      "verse": 1,
      "text": "“Make the tabernacle with ten curtains of finely twisted linen and blue, purple and scarlet yarn, with cherubim woven into them by a skilled worker."
    },
    {
      "verse": 2,
      "text": "All the curtains shall be the same size—twenty-eight cubits long and four cubits wide."
    },
    {
      "verse": 3,
      "text": "Join five of the curtains together, and do the same with the other five."
    },
    {
      "verse": 4,
      "text": "Make loops of blue material along the edge of the end curtain in one set, and do the same on the end curtain in the other set."
    },
    {
      "verse": 5,
      "text": "Make fifty loops on one curtain and fifty on the edge of the other, so the loops are opposite each other."
    },
    {
      "verse": 6,
      "text": "Then make fifty gold clasps and use them to fasten the curtains together so that the tabernacle is a single unit."
    },
    {
      "verse": 7,
      "text": "“Make curtains of goat hair for a tent over the tabernacle—eleven altogether."
    },
    {
      "verse": 8,
      "text": "All eleven curtains are to be the same size—thirty cubits long and four cubits wide."
    },
    {
      "verse": 9,
      "text": "Join five of the curtains into one set and the other six into another set. Fold the sixth curtain double at the front of the tent."
    },
    {
      "verse": 10,
      "text": "Make fifty loops along the edge of the end curtain in one set, and fifty along the edge of the curtain in the other set."
    },
    {
      "verse": 11,
      "text": "Then make fifty bronze clasps and put them in the loops to join the tent together as a unit."
    },
    {
      "verse": 12,
      "text": "The extra half curtain that is left over should hang down at the rear of the tabernacle."
    },
    {
      "verse": 13,
      "text": "The tent curtains will be longer than the tabernacle—half a cubit on each side—so that it hangs over the sides of the tabernacle and covers it."
    },
    {
      "verse": 14,
      "text": "Make for the tent a covering of ram skins dyed red, and over that a covering of durable leather."
    },
    {
      "verse": 15,
      "text": "“Make upright frames of acacia wood for the tabernacle."
    },
    {
      "verse": 16,
      "text": "Each frame is to be ten cubits long and one and a half cubits wide,"
    },
    {
      "verse": 17,
      "text": "with two projections set parallel to each other. Make all the frames of the tabernacle in this way."
    },
    {
      "verse": 18,
      "text": "Make twenty frames for the south side of the tabernacle"
    },
    {
      "verse": 19,
      "text": "and make forty silver bases to go under them—two bases for each frame, one under each projection."
    },
    {
      "verse": 20,
      "text": "For the north side of the tabernacle make twenty frames"
    },
    {
      "verse": 21,
      "text": "and forty silver bases—two under each frame."
    },
    {
      "verse": 22,
      "text": "Make six frames for the far end, that is, the west end of the tabernacle,"
    },
    {
      "verse": 23,
      "text": "and make two frames for the corners at the far end."
    },
    {
      "verse": 24,
      "text": "These corner frames are to be connected at the bottom and at the top by a single ring. Form both corner frames in this way."
    },
    {
      "verse": 25,
      "text": "So there will be eight frames and sixteen silver bases—two under each frame."
    },
    {
      "verse": 26,
      "text": "“Also make crossbars of acacia wood: five for the frames on one side of the tabernacle,"
    },
    {
      "verse": 27,
      "text": "five for those on the other side, and five for the frames on the west, at the far end of the tabernacle."
    },
    {
      "verse": 28,
      "text": "The central crossbar is to extend from end to end at the middle of the frames."
    },
    {
      "verse": 29,
      "text": "Overlay the frames with gold and make gold rings to hold the crossbars. Also overlay the crossbars with gold."
    },
    {
      "verse": 30,
      "text": "Set up the tabernacle according to the plan shown you on the mountain."
    },
    {
      "verse": 31,
      "text": "“Make a curtain of blue, purple and scarlet yarn and finely twisted linen, with cherubim woven into it by a skilled craftsman."
    },
    {
      "verse": 32,
      "text": "Hang it with gold hooks on four posts of acacia wood overlaid with gold and standing on four silver bases."
    },
    {
      "verse": 33,
      "text": "Hang the curtain from the clasps and place the ark of the covenant law behind the curtain. The curtain will separate the Holy Place from the Most Holy Place."
    },
    {
      "verse": 34,
      "text": "Put the atonement cover on the ark of the covenant law in the Most Holy Place."
    },
    {
      "verse": 35,
      "text": "Place the table outside the curtain on the north side of the tabernacle and put the lampstand opposite it on the south side."
    },
    {
      "verse": 36,
      "text": "“Make a curtain for the entrance to the tent, of blue, purple and scarlet yarn and finely twisted linen—the work of an embroiderer."
    },
    {
      "verse": 37,
      "text": "Make five posts of acacia wood for the curtain and overlay them with gold. Make gold hooks for them and cast five bronze bases for them."
    }
  ]
}