{
  "book": "Exodus",
  "chapter": 15,
  "verses": [
    {
      "verse": 1,
      "text": [
        "Then Moses and the Israelites sang this song to the Lord:",
        "> I will sing to the Lord, for He is highly exalted;",
        "> Horse and rider He has hurled into the sea."
      ]
    },
    {
      "verse": 2,
      "text": [
        "> The Lord is my strength and my defence;",
        "> He has become my salvation.",
        "> He is my God, and I will praise Him;",
        "> My father’s God, and I will exalt Him."
      ]
    },
    {
      "verse": 3,
      "text": [
        "> The Lord is a warrior;",
        "> The Lord is His name."
      ]
    },
    {
      "verse": 4,
      "text": [
        "> Pharaoh’s chariots and his army He has thrown into the sea;",
        "> His finest officers are drowned in the Red Sea."
      ]
    },
    {
      "verse": 5,
      "text": [
        "> The deep waters have covered them;",
        "> They sank to the depths like a stone."
      ]
    },
    {
      "verse": 6,
      "text": [
        "> Your right hand, Lord, was majestic in power;",
        "> Your right hand, Lord, shattered the enemy."
      ]
    },
    {
      "verse": 7,
      "text": [
        "> In the greatness of Your majesty You overthrew Your opponents;",
        "> You unleashed Your burning wrath;",
        "> It consumed them like stubble."
      ]
    },
    {
      "verse": 8,
      "text": [
        "> By the blast of Your nostrils the waters piled up;",
        "> The flowing waters stood firm like a wall;",
        "> The deep waters congealed in the heart of the sea."
      ]
    },
    {
      "verse": 9,
      "text": [
        "> The enemy boasted, ‘I will pursue, I will overtake;",
        "> I will divide the spoil and satisfy my desire;",
        "> I will draw my sword and destroy them with my hand.’"
      ]
    },
    {
      "verse": 10,
      "text": [
        "> But You blew with Your breath, and the sea covered them;",
        "> They sank like lead in the mighty waters."
      ]
    },
    {
      "verse": 11,
      "text": [
        "> Who among the gods is like You, Lord?",
        "> Who is like You—majestic in holiness,",
        "> Awesome in glory, working wonders?"
      ]
    },
    {
      "verse": 12,
      "text": [
        "> You stretched out Your right hand;",
        "> The earth swallowed them."
      ]
    },
    {
      "verse": 13,
      "text": [
        "> In Your unfailing love You will lead the people You have redeemed;",
        "> In Your strength You will guide them to Your holy dwelling."
      ]
    },
    {
      "verse": 14,
      "text": [
        "> The nations will hear and tremble;",
        "> Anguish will grip the people of Philistia."
      ]
    },
    {
      "verse": 15,
      "text": [
        "> The chiefs of Edom will be terrified;",
        "> The leaders of Moab will tremble;",
        "> The people of Canaan will melt away."
      ]
    },
    {
      "verse": 16,
      "text": [
        "> Terror and dread will fall on them;",
        "> By the power of Your arm they will be as still as a stone—",
        "> Until Your people pass by, Lord,",
        "> Until the people You purchased pass by."
      ]
    },
    {
      "verse": 17,
      "text": [
        "> You will bring them in and plant them on the mountain of Your inheritance—",
        "> The place, Lord, You made for Your dwelling;",
        "> The sanctuary, Lord, Your hands have established."
      ]
    },
    {
      "verse": 18,
      "text": [
        "> The Lord reigns forever and ever."
      ]
    },
    {
      "verse": 19,
      "text": "When Pharaoh’s horses, chariots, and horsemen went into the sea, the Lord brought the waters back over them, but the Israelites walked through the sea on dry ground."
    },
    {
      "verse": 20,
      "text": "Then Miriam the prophet, Aaron’s sister, took a tambourine in her hand, and all the women followed her with tambourines and dancing."
    },
    {
      "verse": 21,
      "text": [
        "Miriam sang to them:",
        "> “Sing to the Lord, for He is highly exalted;",
        "> Horse and rider He has thrown into the sea.”"
      ]
    },
    {
      "verse": 22,
      "text": "Then Moses led Israel from the Red Sea and they went into the Desert of Shur. For three days they travelled in the desert without finding water."
    },
    {
      "verse": 23,
      "text": "When they came to Marah, they could not drink its water because it was bitter. (That is why the place is called Marah.)"
    },
    {
      "verse": 24,
      "text": "So the people grumbled against Moses, saying, “What are we to drink?”"
    },
    {
      "verse": 25,
      "text": "Moses cried out to the Lord, and the Lord showed him a piece of wood. He threw it into the water, and the water became fit to drink. There the Lord issued a decree and tested them."
    },
    {
      "verse": 26,
      "text": "He said, “If you listen carefully to the Lord your God and do what is right in His eyes, if you pay attention to His commands and keep all His decrees, I will not bring on you any of the diseases I brought on the Egyptians, for I am the Lord who heals you.”"
    },
    {
      "verse": 27,
      "text": "Then they came to Elim, where there were twelve springs and seventy palm trees, and they camped there near the water."
    }
  ]
}