{
  "book": "Exodus",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "Then the Lord spoke to Moses, saying,"
    },
    {
      "verse": 2,
      "text": "“Tell the Israelites to turn back and camp near Pi Hahiroth, between Migdol and the sea; they are to camp facing the sea, opposite Baal Zephon."
    },
    {
      "verse": 3,
      "text": "Pharaoh will think, ‘The Israelites are wandering around in confusion, hemmed in by the desert.’"
    },
    {
      "verse": 4,
      "text": "And I will harden Pharaoh’s heart, and he will pursue them. But I will gain honour for Myself through Pharaoh and all his army, and the Egyptians will know that I am the Lord.” So the Israelites did this."
    },
    {
      "verse": 5,
      "text": "When the king of Egypt was told that the people had fled, Pharaoh and his officials changed their minds and said, “What have we done? We’ve let the Israelites go and lost their services!”"
    },
    {
      "verse": 6,
      "text": "So he made his chariot ready and took his army with him."
    },
    {
      "verse": 7,
      "text": "He took six hundred of his best chariots, along with all the other chariots of Egypt, with officers over all of them."
    },
    {
      "verse": 8,
      "text": "The Lord hardened the heart of Pharaoh king of Egypt, so that he pursued the Israelites, who were marching out boldly."
    },
    {
      "verse": 9,
      "text": "The Egyptians—all Pharaoh’s horses and chariots, horsemen and troops—pursued the Israelites and overtook them as they camped by the sea."
    },
    {
      "verse": 10,
      "text": "As Pharaoh approached, the Israelites looked up, and there were the Egyptians marching after them. They were terrified and cried out to the Lord."
    },
    {
      "verse": 11,
      "text": "They said to Moses, “Was it because there were no graves in Egypt that you brought us to the desert to die? What have you done by bringing us out of Egypt?"
    },
    {
      "verse": 12,
      "text": "Didn’t we say to you in Egypt, ‘Leave us alone; let us serve the Egyptians’? It would have been better to serve the Egyptians than to die in the desert!”"
    },
    {
      "verse": 13,
      "text": "Moses answered the people, “Do not be afraid. Stand firm and you will see the deliverance the Lord will bring you today."
    },
    {
      "verse": 14,
      "text": "The Lord will fight for you; you need only to be still.”"
    },
    {
      "verse": 15,
      "text": "Then the Lord said to Moses, “Why are you crying out to Me? Tell the Israelites to move on."
    },
    {
      "verse": 16,
      "text": "Raise your staff and stretch out your hand over the sea to divide the water so that the Israelites can go through on dry ground."
    },
    {
      "verse": 17,
      "text": "I will harden the hearts of the Egyptians so that they will go in after them, and I will gain glory through Pharaoh and all his army."
    },
    {
      "verse": 18,
      "text": "The Egyptians will know that I am the Lord when I gain glory through Pharaoh, his chariots and his horsemen.”"
    },
    {
      "verse": 19,
      "text": "Then the angel of God, who had been travelling in front of Israel’s army, withdrew and went behind them."
    },
    {
      "verse": 20,
      "text": "The pillar of cloud also moved from in front and stood behind them, coming between the armies of Egypt and Israel. All night long the cloud brought darkness to one side and light to the other, so neither side approached the other."
    },
    {
      "verse": 21,
      "text": "Then Moses stretched out his hand over the sea, and all that night the Lord drove the sea back with a strong east wind and turned it into dry land."
    },
    {
      "verse": 22,
      "text": "The Israelites went through the sea on dry ground, with a wall of water on their right and on their left."
    },
    {
      "verse": 23,
      "text": "The Egyptians pursued them, and all Pharaoh’s horses and chariots and horsemen followed them into the sea."
    },
    {
      "verse": 24,
      "text": "During the last watch of the night, the Lord looked down from the pillar of fire and cloud and threw the Egyptian army into confusion."
    },
    {
      "verse": 25,
      "text": "He jammed the wheels of their chariots so they had difficulty driving. And the Egyptians said, “Let’s get away from the Israelites! The Lord is fighting for them against Egypt.”"
    },
    {
      "verse": 26,
      "text": "Then the Lord said to Moses, “Stretch out your hand over the sea so that the waters may flow back over the Egyptians, their chariots and their horsemen.”"
    },
    {
      "verse": 27,
      "text": "So Moses stretched out his hand, and at daybreak the sea returned to its place. The Egyptians were fleeing toward it, and the Lord swept them into the sea."
    },
    {
      "verse": 28,
      "text": "The water flowed back and covered the chariots and horsemen—the entire army of Pharaoh. Not one of them survived."
    },
    {
      "verse": 29,
      "text": "But the Israelites went through the sea on dry ground, with a wall of water on their right and on their left."
    },
    {
      "verse": 30,
      "text": "That day the Lord saved Israel from the hand of the Egyptians, and Israel saw the Egyptians lying dead on the shore."
    },
    {
      "verse": 31,
      "text": "When the Israelites saw the mighty hand of the Lord displayed against the Egyptians, the people feared the Lord and put their trust in Him and in Moses His servant."
    }
  ]
}