{
  "book": "Exodus",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "Then the Lord said to Moses, “Go to Pharaoh, for I have hardened his heart and the hearts of his officials so that I may perform these signs among them,"
    },
    {
      "verse": 2,
      "text": "so that you may tell your children and grandchildren how I dealt harshly with the Egyptians and performed My signs among them, and that you may know that I am the Lord.”"
    },
    {
      "verse": 3,
      "text": "So Moses and Aaron went to Pharaoh and said, “This is what the Lord, the God of the Hebrews, says: How long will you refuse to humble yourself before Me? Let My people go, so that they may worship Me."
    },
    {
      "verse": 4,
      "text": "If you refuse to let them go, I will bring locusts into your country tomorrow."
    },
    {
      "verse": 5,
      "text": "They will cover the ground so completely that no one will be able to see the earth. They will devour what little remains after the hail, including every tree still growing in your fields."
    },
    {
      "verse": 6,
      "text": "They will fill your houses and those of all your officials and all the Egyptians—something neither your ancestors nor their ancestors have seen since they settled in this land.” Then Moses turned and left Pharaoh."
    },
    {
      "verse": 7,
      "text": "Pharaoh’s officials said to him, “How long will this man be a snare to us? Let the people go so they may worship the Lord their God. Do you not yet understand that Egypt is ruined?”"
    },
    {
      "verse": 8,
      "text": "Then Moses and Aaron were brought back to Pharaoh. “Go, worship the Lord your God,” he said. “But who exactly will be going?”"
    },
    {
      "verse": 9,
      "text": "Moses replied, “We will go with our young and our old, with our sons and daughters, and with our flocks and herds, for we must celebrate a festival to the Lord.”"
    },
    {
      "verse": 10,
      "text": "Pharaoh said, “The Lord be with you—if I let you go, along with your women and children! Clearly you are bent on evil."
    },
    {
      "verse": 11,
      "text": "No! Have only the men go and worship the Lord, since that’s what you have been asking for.” Then Moses and Aaron were driven out of Pharaoh’s presence."
    },
    {
      "verse": 12,
      "text": "And the Lord said to Moses, “Stretch out your hand over Egypt so that locusts will swarm over the land and devour everything growing in the fields—everything left by the hail.”"
    },
    {
      "verse": 13,
      "text": "So Moses stretched out his staff over Egypt, and the Lord made an east wind blow across the land all that day and night. By morning the wind had brought the locusts."
    },
    {
      "verse": 14,
      "text": "They invaded all Egypt and settled in vast numbers. Never before had there been such a plague of locusts, nor will there ever be again."
    },
    {
      "verse": 15,
      "text": "They covered the surface of the land until it was dark with them. They devoured all the plants in the fields and all the fruit on the trees that had survived the hail. Nothing green remained."
    },
    {
      "verse": 16,
      "text": "Pharaoh quickly summoned Moses and Aaron and said, “I have sinned against the Lord your God and against you."
    },
    {
      "verse": 17,
      "text": "Now forgive my sin once more and pray to the Lord your God to take this deadly plague away from me.”"
    },
    {
      "verse": 18,
      "text": "Moses left Pharaoh and prayed to the Lord."
    },
    {
      "verse": 19,
      "text": "And the Lord changed the wind to a very strong west wind, which caught up the locusts and blew them into the Red Sea. Not a single locust remained anywhere in Egypt."
    },
    {
      "verse": 20,
      "text": "But the Lord hardened Pharaoh’s heart, and he would not let the Israelites go."
    },
    {
      "verse": 21,
      "text": "Then the Lord said to Moses, “Stretch out your hand toward the sky so that darkness spreads over Egypt—a darkness that can be felt.”"
    },
    {
      "verse": 22,
      "text": "So Moses stretched out his hand toward the sky, and total darkness covered all Egypt for three days."
    },
    {
      "verse": 23,
      "text": "No one could see anyone else or leave their place for three days. Yet all the Israelites had light in the places where they lived."
    },
    {
      "verse": 24,
      "text": "Then Pharaoh summoned Moses and said, “Go, worship the Lord. Even your women and children may go with you—only leave your flocks and herds behind.”"
    },
    {
      "verse": 25,
      "text": "But Moses said, “You must also let us take sacrifices and burnt offerings to present to the Lord our God."
    },
    {
      "verse": 26,
      "text": "Our livestock too must go with us—not a hoof is to be left behind. We must use some of them to worship the Lord our God, and until we get there, we won’t know what we are to offer.”"
    },
    {
      "verse": 27,
      "text": "But the Lord hardened Pharaoh’s heart, and he was not willing to let them go."
    },
    {
      "verse": 28,
      "text": "Pharaoh said to Moses, “Get out of my sight! Make sure you do not appear before me again! The day you see my face you will die.”"
    },
    {
      "verse": 29,
      "text": "“Just as you say,” Moses replied. “I will never appear before you again.”"
    }
  ]
}