{
    "book": "इब्रानियों",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब विश्वास उन वस्तुओं की निश्चितता है जिनकी आशा की जाती है, उन वस्तुओं का प्रमाण है जो देखी नहीं जातीं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि इसके द्वारा पुराने समय के लोगों ने स्वीकृति प्राप्त की।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "विश्वास के द्वारा हम समझते हैं कि संसार परमेश्वर के वचन द्वारा रचा गया है, ताकि जो देखा जाता है वह उन वस्तुओं से नहीं बना है जो दिखाई देती हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "विश्वास के द्वारा हाबिल ने परमेश्वर को कैन से उत्तम बलिदान चढ़ाया, जिसके द्वारा वह धर्मी ठहराया गया, परमेश्वर ने उसके उपहारों के विषय में गवाही दी, और विश्वास के द्वारा, यद्यपि वह मर चुका है, वह अब भी बोलता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "विश्वास के द्वारा हनोक उठा लिया गया ताकि वह मृत्यु को न देखे; और वह नहीं पाया गया क्योंकि परमेश्वर ने उसे उठा लिया था; क्योंकि उठाए जाने से पहले, उसे यह गवाही मिली थी कि वह परमेश्वर को प्रसन्न करता था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और विश्वास के बिना उसे प्रसन्न करना असंभव है, क्योंकि जो परमेश्वर के पास आता है उसे विश्वास करना चाहिए कि वह अस्तित्व में है, और वह उन लोगों को प्रतिफल देता है जो उसे खोजते हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "विश्वास के द्वारा नूह, परमेश्वर द्वारा उन वस्तुओं के बारे में चेतावनी पाकर जो अभी तक नहीं देखी गई थीं, श्रद्धा में अपने परिवार के उद्धार के लिए एक जहाज तैयार किया, जिसके द्वारा उसने संसार को दोषी ठहराया, और विश्वास के अनुसार धर्म का वारिस बन गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "विश्वास के द्वारा अब्राहम, जब उसे बुलाया गया, आज्ञा मानकर उस स्थान पर गया जिसे उसे विरासत में प्राप्त करना था; और वह चला गया, यह न जानते हुए कि वह कहाँ जा रहा था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "विश्वास के द्वारा उसने प्रतिज्ञा की भूमि में एक परदेशी के रूप में निवास किया, जैसे कि एक विदेशी भूमि में, तंबुओं में इसहाक और याकूब के साथ रहते हुए, जो उसी प्रतिज्ञा के सह-वारिस थे;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि वह उस नगर की खोज में था जिसकी नींव है, जिसका वास्तुकार और निर्माता परमेश्वर है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "विश्वास के द्वारा सारा ने भी गर्भ धारण करने की क्षमता प्राप्त की, जीवन के उचित समय से परे, क्योंकि उसने उसे विश्वासयोग्य माना जिसने प्रतिज्ञा की थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए एक व्यक्ति से, और वह भी जो मृत के समान था, वंशज उत्पन्न हुए जो आकाश के तारों के समान संख्या में थे, और समुद्र के किनारे की अनगिनत रेत के समान थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इन सबने विश्वास में मर गए, बिना प्रतिज्ञाओं को प्राप्त किए, परंतु उन्हें दूर से देखकर और उनका स्वागत करके, और यह स्वीकार करते हुए कि वे पृथ्वी पर परदेशी और निर्वासित थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि जो लोग ऐसी बातें कहते हैं, वे स्पष्ट करते हैं कि वे अपने देश की खोज में हैं।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और वास्तव में यदि वे उस देश के बारे में सोचते होते जिसे उन्होंने छोड़ा था, तो उनके पास लौटने का अवसर होता।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु जैसा है, वे एक उत्तम देश की इच्छा रखते हैं, अर्थात् एक स्वर्गीय। इसलिए, परमेश्वर उनके परमेश्वर कहलाने में लज्जित नहीं है; क्योंकि उसने उनके लिए एक नगर तैयार किया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "विश्वास के द्वारा अब्राहम, जब उसकी परीक्षा हुई, इसहाक को चढ़ाया, और जिसने प्रतिज्ञाएं प्राप्त की थीं, वह अपने एकमात्र पुत्र को चढ़ा रहा था;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यह वही था जिसे कहा गया था, \"तेरे वंशज इसहाक के द्वारा कहलाए जाएंगे।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसने यह विचार किया कि परमेश्वर लोगों को मृतकों में से भी जीवित करने में सक्षम है, जिससे उसने उसे एक प्रकार के रूप में वापस प्राप्त किया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "विश्वास के द्वारा इसहाक ने याकूब और एसाव को आशीर्वाद दिया, भविष्य की बातों के विषय में।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "विश्वास के द्वारा याकूब ने, जब वह मर रहा था, यूसुफ के प्रत्येक पुत्र को आशीर्वाद दिया, और अपने दंड के शीर्ष पर झुककर उपासना की।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "विश्वास के द्वारा यूसुफ ने, जब वह मर रहा था, इस्राएल के पुत्रों के प्रस्थान का उल्लेख किया, और अपनी हड्डियों के विषय में निर्देश दिए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "विश्वास के द्वारा मूसा, जब वह जन्मा, तीन महीने तक उसके माता-पिता द्वारा छिपाया गया, क्योंकि उन्होंने देखा कि वह एक सुंदर बालक था; और वे राजा के आदेश से नहीं डरे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "विश्वास के द्वारा मूसा, जब वह बड़ा हुआ, फिरौन की बेटी का पुत्र कहलाने से इनकार कर दिया,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "बल्कि परमेश्वर के लोगों के साथ दुर्व्यवहार सहने का चुनाव किया, बजाय पाप के अस्थायी सुखों का आनंद लेने के,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "मसीह के अपमान को मिस्र के खजानों से अधिक धन मानते हुए; क्योंकि वह प्रतिफल की ओर देख रहा था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "विश्वास के द्वारा उसने मिस्र को छोड़ दिया, राजा के क्रोध से नहीं डरते हुए; क्योंकि उसने धैर्यपूर्वक सहन किया, जैसे कि उसे देखा जो अदृश्य है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "विश्वास के द्वारा उसने फसह और रक्त के छिड़काव को रखा, ताकि पहलौठे का नाश करने वाला उन्हें न छुए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "विश्वास के द्वारा वे लाल समुद्र से सूखी भूमि के समान पार हुए; और मिस्रियों ने जब इसे करने का प्रयास किया, तो वे डूब गए।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "विश्वास के द्वारा यरीहो की दीवारें गिर गईं, जब इस्राएलियों ने सात दिन तक उनके चारों ओर परिक्रमा की।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "विश्वास के द्वारा राहाब वेश्या उन लोगों के साथ नष्ट नहीं हुई जो अवज्ञाकारी थे, जब उसने जासूसों का शांति से स्वागत किया।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और मैं और क्या कहूँ? क्योंकि यदि मैं गिदोन, बराक, शमशोन, यिफ्तह, दाऊद और शमूएल और भविष्यद्वक्ताओं के विषय में कहूँ तो समय समाप्त हो जाएगा,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जिन्होंने विश्वास के द्वारा राज्यों को जीता, धर्म के कार्य किए, प्रतिज्ञाओं को प्राप्त किया, सिंहों के मुंह बंद किए,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "आग की शक्ति को बुझाया, तलवार की धार से बच निकले, कमजोरी से बलवान बने, युद्ध में शक्तिशाली बने, विदेशी सेनाओं को भगाया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "स्त्रियों ने अपने मरे हुओं को पुनरुत्थान के द्वारा वापस प्राप्त किया; और अन्य लोग यातनाएँ सहते रहे, अपनी रिहाई को स्वीकार नहीं किया, ताकि वे उत्तम पुनरुत्थान प्राप्त कर सकें;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और अन्य लोगों ने उपहास और कोड़े का अनुभव किया, और आगे, जंजीरों और कैद का भी।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उन्हें पत्थरों से मारा गया, उन्हें दो टुकड़ों में चीर दिया गया, उन्हें परीक्षा में डाला गया, उन्हें तलवार से मार डाला गया; वे भेड़ की खालों में, बकरी की खालों में घूमते रहे, दरिद्र, पीड़ित, सताए गए"
            ]
        },
        {
            "verse": 38,
            "text": [
                "(दुनिया उनके योग्य नहीं थी), रेगिस्तानों में, पहाड़ों पर, और गुफाओं और जमीन के गड्ढों में आश्रय लेते हुए।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और इन सबने, अपने विश्वास के द्वारा स्वीकृति प्राप्त की, जो प्रतिज्ञा की गई थी उसे प्राप्त नहीं किया,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "क्योंकि परमेश्वर ने हमारे लिए कुछ बेहतर प्रदान किया था, ताकि हमारे बिना वे सिद्ध न हों।"
            ]
        }
    ]
}