{
    "book": "इब्रानियों",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्योंकि यह मेल्कीसेदेक, सालेम का राजा, परमप्रधान परमेश्वर का याजक था, जिसने अब्राहम से उन राजाओं की हत्या से लौटते समय भेंट की और उसे आशीर्वाद दिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जिसे अब्राहम ने भी सब लूट का दसवां हिस्सा दिया, वह पहले तो उसके नाम के अर्थ के अनुसार धर्म का राजा था, और फिर सालेम का राजा, अर्थात शांति का राजा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "बिना पिता, बिना माता, बिना वंशावली, न तो दिनों की शुरुआत और न जीवन का अंत, परंतु परमेश्वर के पुत्र के समान बनाया गया, वह सदा के लिए याजक बना रहता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब देखो कि यह व्यक्ति कितना महान था, जिसे अब्राहम, पितामह, ने सबसे उत्तम लूट का दसवां हिस्सा दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और लेवी के पुत्रों में से जो याजक का पद प्राप्त करते हैं, उन्हें व्यवस्था में लोगों से, अर्थात अपने भाइयों से, जो अब्राहम की संतान हैं, दसवां हिस्सा लेने की आज्ञा है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु जिसने अपनी वंशावली उनसे नहीं जोड़ी, उसने अब्राहम से दसवां हिस्सा लिया और उसे आशीर्वाद दिया जो प्रतिज्ञाओं का धारक था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परंतु बिना किसी विवाद के, छोटे व्यक्ति को बड़े द्वारा आशीर्वाद दिया जाता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इस मामले में नश्वर मनुष्य दशमांश लेते हैं, परंतु उस मामले में वह लेता है, जिसके बारे में यह गवाही दी गई है कि वह जीवित रहता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और, इस प्रकार कहें तो, अब्राहम के माध्यम से लेवी ने भी, जिसने दशमांश लिया, दशमांश दिया,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि वह अभी भी अपने पूर्वज के कमर में था जब मेल्कीसेदेक ने उससे भेंट की।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तो यदि लेवियों की याजकता के माध्यम से सिद्धता होती (क्योंकि उसके आधार पर लोगों को व्यवस्था मिली), तो मेल्कीसेदेक के क्रम के अनुसार एक और याजक के उठने की क्या आवश्यकता थी, और हारून के क्रम के अनुसार नामित नहीं किया गया?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि जब याजकता बदलती है, तो अनिवार्य रूप से व्यवस्था का परिवर्तन भी होता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि जिसके बारे में ये बातें कही गई हैं, वह एक अन्य गोत्र का है, जिससे कोई भी वेदी पर सेवा नहीं करता।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि यह स्पष्ट है कि हमारा प्रभु यहूदा से उत्पन्न हुआ था, एक गोत्र जिससे संबंधित होकर मूसा ने याजकों के बारे में कुछ नहीं कहा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और यह और भी स्पष्ट है, यदि मेल्कीसेदेक के समान एक और याजक उठता है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जो शारीरिक आवश्यकता की व्यवस्था के आधार पर नहीं, बल्कि अविनाशी जीवन की शक्ति के अनुसार याजक बना है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि उसके बारे में यह गवाही दी गई है,",
                "> \"तू सदा के लिए याजक है",
                "> मेल्कीसेदेक के क्रम के अनुसार।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि, एक ओर, एक पूर्व आज्ञा की निष्फलता है क्योंकि उसकी कमजोरी और निरर्थकता के कारण"
            ]
        },
        {
            "verse": 19,
            "text": [
                "(क्योंकि व्यवस्था ने कुछ भी सिद्ध नहीं किया); दूसरी ओर, एक बेहतर आशा की शुरुआत है, जिसके माध्यम से हम परमेश्वर के निकट आते हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और इस हद तक कि यह बिना शपथ के नहीं था—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि वे तो बिना शपथ के याजक बने, परंतु वह शपथ के साथ, उस एक के माध्यम से जिसने उससे कहा,",
                "> \"प्रभु ने शपथ खाई है",
                "> और वह अपना मन नहीं बदलेगा,",
                "> 'तू सदा के लिए याजक है'”—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसी हद तक यीशु भी एक बेहतर वाचा का गारंटर बन गया है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "पूर्व याजक, एक ओर, अधिक संख्या में थे क्योंकि उन्हें मृत्यु द्वारा जारी रखने से रोका गया था;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परंतु यीशु, दूसरी ओर, क्योंकि वह सदा के लिए रहता है, अपनी याजकता को स्थायी रूप से धारण करता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए वह उन लोगों को सदा के लिए बचाने में सक्षम है जो उसके माध्यम से परमेश्वर के पास आते हैं, क्योंकि वह हमेशा उनके लिए मध्यस्थता करने के लिए जीवित रहता है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि हमारे लिए ऐसा उच्च याजक होना उचित था, पवित्र, निर्दोष, अशुद्ध, पापियों से अलग, और स्वर्गों से ऊपर उठाया गया;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जिसे अन्य उच्च याजकों की तरह, अपने पापों के लिए पहले और फिर लोगों के पापों के लिए बलिदान चढ़ाने की दैनिक आवश्यकता नहीं है, क्योंकि उसने यह एक बार सभी समय के लिए किया जब उसने स्वयं को अर्पित किया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि व्यवस्था कमजोर मनुष्यों को उच्च याजक नियुक्त करती है, परंतु शपथ का वचन, जो व्यवस्था के बाद आया, एक पुत्र को नियुक्त करता है, जो सदा के लिए सिद्ध बना है।"
            ]
        }
    ]
}