{
    "book": "इब्रानियों अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसी कारण हमें जो बातें हमने सुनी हैं, उन पर अधिक ध्यान देना चाहिए, ताकि हम उनसे बहक न जाएं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि यदि स्वर्गदूतों के द्वारा कहा गया वचन अटल सिद्ध हुआ, और हर अपराध और अवज्ञा का उचित दंड मिला,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो हम कैसे बच सकते हैं यदि हम इतनी महान उद्धार की उपेक्षा करते हैं? जब यह पहले प्रभु के द्वारा कहा गया, तो इसे सुनने वालों ने हमारे लिए पुष्टि की,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और परमेश्वर ने भी उनके साथ गवाही दी, चिन्हों और अद्भुत कार्यों के द्वारा, और विभिन्न चमत्कारों और अपनी इच्छा के अनुसार पवित्र आत्मा के वरदानों के द्वारा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि उसने आने वाली दुनिया को, जिसके बारे में हम बोल रहे हैं, स्वर्गदूतों के अधीन नहीं किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु किसी ने कहीं गवाही दी है, कहते हुए,",
                "> \"मनुष्य क्या है, कि आप उसकी सुधि लेते हैं?",
                "> या मनुष्य का पुत्र, कि आप उसकी चिंता करते हैं?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> आपने उसे थोड़े समय के लिए स्वर्गदूतों से नीचा बनाया;",
                "> आपने उसे महिमा और सम्मान का मुकुट पहनाया;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> आपने सब कुछ उसके पैरों के अधीन कर दिया।\"",
                "क्योंकि सब कुछ उसके अधीन करने में, उसने कुछ भी नहीं छोड़ा जो उसके अधीन न हो। परंतु अब हम अभी तक सब कुछ उसके अधीन नहीं देखते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परंतु हम उसे देखते हैं जो थोड़े समय के लिए स्वर्गदूतों से नीचा बनाया गया था, अर्थात यीशु, जो अपनी मृत्यु के कष्ट के कारण महिमा और सम्मान का मुकुट पहने हुए है, ताकि परमेश्वर की कृपा से वह सबके लिए मृत्यु का स्वाद चखे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि उसके लिए, जिसके लिए सब कुछ है, और जिसके द्वारा सब कुछ है, यह उचित था कि वह बहुत से पुत्रों को महिमा में लाने के लिए उनके उद्धार के प्रवर्तक को कष्टों के द्वारा सिद्ध करे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि जो पवित्र करता है और जो पवित्र किए जाते हैं, वे सब एक ही पिता से हैं; इस कारण वह उन्हें भाई और बहनें कहने में शर्मिंदा नहीं है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "कहते हुए,",
                "> \"मैं आपके नाम की घोषणा अपने भाइयों से करूंगा,",
                "> सभा के बीच में मैं आपकी स्तुति गाऊंगा।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "और फिर,",
                "> \"मैं उस पर अपना विश्वास रखूंगा।\"",
                "और फिर,",
                "> \"देखो, मैं और वे बच्चे जिन्हें परमेश्वर ने मुझे दिया है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए, चूंकि बच्चे मांस और रक्त में भागीदार हैं, वह स्वयं भी उसी में भागीदार हुआ, ताकि मृत्यु के द्वारा वह उसे नष्ट कर सके जिसके पास मृत्यु की शक्ति है, अर्थात शैतान,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उन लोगों को स्वतंत्र कर सके जो मृत्यु के भय के कारण अपने जीवन भर दासता में थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि स्पष्ट रूप से वह स्वर्गदूतों की सहायता नहीं करता, बल्कि वह अब्राहम के वंशजों की सहायता करता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए, उसे हर बात में अपने भाइयों के समान बनना पड़ा, ताकि वह परमेश्वर के संबंध में दयालु और विश्वासयोग्य महायाजक बन सके, लोगों के पापों के लिए प्रायश्चित करने के लिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि चूंकि वह स्वयं उस में परीक्षा में पड़ा जिसमें उसने कष्ट सहा, वह उन लोगों की सहायता करने में सक्षम है जो परीक्षा में पड़ते हैं।"
            ]
        }
    ]
}