{
    "book": "इब्रानियों अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, जब हमारे चारों ओर गवाहों का इतना बड़ा बादल है, तो हम हर बाधा और उस पाप को दूर कर दें जो हमें आसानी से उलझा देता है, और हमारे सामने रखी दौड़ को धैर्य के साथ दौड़ें।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "केवल यीशु की ओर देखें, जो विश्वास के आरंभकर्ता और सिद्ध करने वाले हैं, जिन्होंने अपने सामने रखी आनन्द के लिए क्रूस को सहा, लज्जा की उपेक्षा की, और परमेश्वर के सिंहासन के दाहिने हाथ पर बैठ गए हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि उस पर विचार करो जिसने पापियों के द्वारा अपने विरुद्ध ऐसी विरोध सहन की, ताकि तुम थक कर निराश न हो जाओ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुमने पाप के विरुद्ध संघर्ष करते हुए अभी तक रक्त बहाने तक का प्रतिरोध नहीं किया है;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और तुमने उस उपदेश को भूल गए हो जो तुम्हें पुत्रों के रूप में संबोधित करता है,",
                "> \"मेरे पुत्र, प्रभु की ताड़ना को हल्के में न लो,",
                "> और जब वह तुम्हें दंड दे, तब निराश न हो।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "> \"क्योंकि जिसे प्रभु प्रेम करता है, उसे ताड़ना देता है,",
                "> और जिसे वह पुत्र रूप में स्वीकार करता है, उसे दंड देता है।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "यह ताड़ना के लिए है कि तुम सहते हो; परमेश्वर तुम्हारे साथ पुत्रों के रूप में व्यवहार करता है; क्योंकि कौन सा पुत्र है जिसे उसका पिता ताड़ना नहीं देता?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "पर यदि तुम ताड़ना के बिना हो, जिसमें सब सहभागी होते हैं, तो तुम अवैध संतान हो और पुत्र नहीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसके अलावा, हमारे पास सांसारिक पिता थे जो हमें ताड़ना देते थे, और हम उनका आदर करते थे; तो क्या हम आत्माओं के पिता के अधीन होकर अधिक जीवित नहीं रहेंगे?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि उन्होंने थोड़े समय के लिए हमें ताड़ना दी जैसा उन्हें उचित लगा, परंतु वह हमारे भले के लिए हमें ताड़ना देता है, ताकि हम उसकी पवित्रता में सहभागी हों।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उस समय, सभी ताड़ना सुखद नहीं लगती, बल्कि दुखद होती है; फिर भी जो इसके द्वारा प्रशिक्षित होते हैं, बाद में यह धार्मिकता का शांतिपूर्ण फल उत्पन्न करती है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए, कमजोर हाथों और थके हुए घुटनों को मजबूत करो,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और अपने पैरों के लिए सीधे रास्ते बनाओ, ताकि जो अंग दुर्बल है वह विस्थापित न हो, बल्कि ठीक हो जाए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "सभी लोगों के साथ शांति का पीछा करो, और उस पवित्रता का भी, जिसके बिना कोई प्रभु को नहीं देखेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "ध्यान दो कि कोई भी परमेश्वर की कृपा से वंचित न हो; कि कोई कड़वाहट की जड़ उगकर परेशानी न पैदा करे, और इसके द्वारा कई लोग अशुद्ध न हो जाएं;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "कि कोई भी यौन अनैतिक या अधर्मी व्यक्ति न हो, जैसा कि एसाव था, जिसने एक ही भोजन के लिए अपनी पैतृक अधिकार बेच दी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि तुम जानते हो कि बाद में, जब उसने आशीर्वाद प्राप्त करना चाहा, तो वह अस्वीकृत कर दिया गया, क्योंकि उसने पश्चाताप के लिए कोई स्थान नहीं पाया, यद्यपि उसने इसे आंसुओं के साथ खोजा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि तुम उस पर्वत के पास नहीं आए हो जिसे छुआ जा सकता है और धधकती आग, अंधकार, उदासी, और बवंडर के पास,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और तुरही की ध्वनि और शब्दों की ध्वनि के पास, जिसकी ध्वनि ऐसी थी कि सुनने वालों ने विनती की कि उन्हें और कुछ न कहा जाए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि वे उस आज्ञा को सहन नहीं कर सके, \"यदि कोई पशु भी पर्वत को छू ले, तो उसे पत्थरवाह किया जाएगा।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "और दृश्य इतना भयावह था कि मूसा ने कहा, \"मैं भयभीत और कांप रहा हूँ।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "परंतु तुम सिय्योन पर्वत और जीवित परमेश्वर के नगर, स्वर्गीय यरूशलेम, और अनगिनत स्वर्गदूतों के पास आए हो,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सामान्य सभा और स्वर्ग में नामांकित पहिलौठे की कलीसिया के पास, और सबके न्यायी परमेश्वर के पास, और सिद्ध किए गए धर्मियों की आत्माओं के पास,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और यीशु के पास, जो नई वाचा के मध्यस्थ हैं, और छिड़के गए लहू के पास, जो हाबिल के लहू से बेहतर बोलता है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "ध्यान दो कि तुम उसे न ठुकराओ जो बोल रहा है। क्योंकि यदि वे नहीं बच सके जब उन्होंने उसे ठुकराया जो पृथ्वी पर चेतावनी देता था, तो हम कैसे बचेंगे यदि हम उसे ठुकराते हैं जो स्वर्ग से चेतावनी देता है?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसकी आवाज़ ने तब पृथ्वी को हिला दिया, परंतु अब उसने वादा किया है, \"फिर एक बार मैं न केवल पृथ्वी को, बल्कि आकाश को भी हिलाऊंगा।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "यह अभिव्यक्ति, \"फिर एक बार,\" उन चीजों को हटाने का संकेत देती है जो हिलाई जा सकती हैं, जैसे कि बनाई गई चीजें, ताकि वे चीजें जो हिलाई नहीं जा सकतीं, बनी रहें।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसलिए, जब हम एक ऐसा राज्य प्राप्त करते हैं जिसे हिलाया नहीं जा सकता, तो आओ हम कृतज्ञता दिखाएं, जिसके द्वारा हम परमेश्वर को स्वीकार्य सेवा श्रद्धा और भय के साथ अर्पित कर सकें;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "क्योंकि हमारा परमेश्वर एक भस्म करने वाली आग है।"
            ]
        }
    ]
}