{
    "book": "इब्रानियों अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब जो मुख्य बात कही गई है वह यह है: हमारे पास ऐसा महायाजक है, जिसने स्वर्ग में महिमा के सिंहासन के दाहिने हाथ पर स्थान लिया है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह पवित्र स्थान और सच्चे तंबू में सेवक है, जिसे प्रभु ने स्थापित किया है, न कि मनुष्य ने।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि हर महायाजक को उपहार और बलिदान चढ़ाने के लिए नियुक्त किया जाता है; इसलिए यह आवश्यक है कि इस महायाजक के पास भी कुछ चढ़ाने के लिए हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब यदि वह पृथ्वी पर होता, तो वह बिल्कुल भी याजक नहीं होता, क्योंकि वहाँ वे हैं जो व्यवस्था के अनुसार उपहार चढ़ाते हैं;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो स्वर्गीय वस्तुओं की प्रतिलिपि और छाया की सेवा करते हैं, जैसे कि जब मूसा तंबू खड़ा करने वाला था, तब उसे परमेश्वर द्वारा चेतावनी दी गई थी; क्योंकि, \"देखो कि तुम सब कुछ उसी नमूने के अनुसार बनाओ जो तुम्हें पहाड़ पर दिखाया गया था।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु अब उसने एक अधिक उत्कृष्ट सेवा प्राप्त की है, क्योंकि वह एक बेहतर वाचा का मध्यस्थ भी है, जो बेहतर प्रतिज्ञाओं पर स्थापित की गई है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि यदि वह पहली वाचा दोषरहित होती, तो दूसरी के लिए कोई अवसर नहीं खोजा जाता।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि लोगों में दोष पाकर, वह कहता है,",
                "> “देखो, दिन आ रहे हैं, प्रभु कहता है,",
                "> जब मैं इस्राएल के घराने और यहूदा के घराने के साथ",
                "> एक नई वाचा स्थापित करूंगा,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> उस वाचा के समान नहीं",
                "> जो मैंने उनके पितरों के साथ की थी",
                "> जिस दिन मैंने उन्हें मिस्र देश से बाहर ले जाने के लिए",
                "> उनके हाथ से पकड़ा था;",
                "> क्योंकि उन्होंने मेरी वाचा में बने नहीं रहे,",
                "> और मैंने उनके विषय में ध्यान नहीं दिया, प्रभु कहता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> क्योंकि यह वह वाचा है",
                "> जो मैं उन दिनों के बाद इस्राएल के घराने के साथ करूंगा, प्रभु कहता है:",
                "> मैं अपनी विधियों को उनके मन में डालूंगा,",
                "> और उन्हें उनके हृदयों पर लिखूंगा।",
                "> और मैं उनका परमेश्वर बनूंगा,",
                "> और वे मेरे लोग होंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> और वे नहीं सिखाएंगे, हर एक अपने साथी नागरिक को,",
                "> और हर एक अपने भाई को, यह कहते हुए, 'प्रभु को जानो,'",
                "> क्योंकि वे सब मुझे जानेंगे,",
                "> उनमें से सबसे छोटे से लेकर सबसे बड़े तक।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्योंकि मैं उनकी गलतियों के प्रति दयालु रहूंगा,",
                "> और उनके पापों को मैं अब और स्मरण नहीं करूंगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब उसने कहा, \"एक नई वाचा,\" उसने पहली को पुरानी बना दिया है। परंतु जो कुछ पुराना और वृद्ध हो रहा है वह लुप्त होने के कगार पर है।"
            ]
        }
    ]
}