{
    "book": "इब्रानियों",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, पवित्र भाइयों और बहनों, जो स्वर्गीय बुलाहट के सहभागी हैं, हमारे अंगीकार के प्रेरित और महायाजक यीशु पर ध्यान दें;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह उसके प्रति विश्वासयोग्य था जिसने उसे नियुक्त किया, जैसे मूसा भी उसके सारे घर में था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि उसे मूसा से अधिक महिमा के योग्य गिना गया है, ठीक वैसे ही जैसे घर बनाने वाले को घर से अधिक सम्मान मिलता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि हर घर किसी न किसी के द्वारा बनाया जाता है, लेकिन सब चीजों का निर्माता परमेश्वर है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब मूसा उसके सारे घर में एक सेवक के रूप में विश्वासयोग्य था, उन बातों की गवाही के लिए जो बाद में कही जानी थीं;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु मसीह उसके घर पर पुत्र के रूप में विश्वासयोग्य था—जिसका घर हम हैं, यदि हम अपने आत्मविश्वास और आशा के घमंड को दृढ़ता से थामे रहें।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, जैसा कि पवित्र आत्मा कहता है,",
                "> \"आज यदि तुम उसकी आवाज सुनते हो,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> तो अपने हृदय को कठोर मत करो जैसे उन्होंने मुझे उकसाया,",
                "> जंगल में परीक्षा के दिन की तरह,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> जहां तुम्हारे पिताओं ने मुझे परखा,",
                "> और चालीस वर्षों तक मेरे काम देखे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> इसलिए मैं उस पीढ़ी से क्रोधित था,",
                "> और कहा, 'वे हमेशा अपने हृदय में भटकते रहते हैं,",
                "> और उन्होंने मेरे मार्गों को नहीं जाना';"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> जैसा मैंने अपने क्रोध में शपथ ली,",
                "> 'वे निश्चित रूप से मेरे विश्राम में प्रवेश नहीं करेंगे।'\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "भाइयों और बहनों, ध्यान रखें कि तुम में से किसी में भी एक बुरा, अविश्वासी हृदय न हो जो जीवित परमेश्वर से दूर हो जाए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु एक दूसरे को हर दिन प्रोत्साहित करें, जब तक कि इसे \"आज\" कहा जाता है, ताकि तुम में से कोई भी पाप की छल से कठोर न हो जाए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि हम मसीह के सहभागी बन गए हैं, यदि हम अपनी प्रारंभिक आश्वासन को अंत तक दृढ़ता से थामे रहें,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब यह कहा जाता है,",
                "> \"आज यदि तुम उसकी आवाज सुनते हो,",
                "> तो अपने हृदय को कठोर मत करो, जैसे उन्होंने मुझे उकसाया।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि किसने उसे उकसाया जब उन्होंने सुना? वास्तव में, क्या वे सभी नहीं थे जो मूसा के नेतृत्व में मिस्र से बाहर आए थे?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और वह चालीस वर्षों तक किससे क्रोधित था? क्या वे नहीं थे जिन्होंने पाप किया, जिनकी मृत देहें जंगल में गिरीं?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसने किससे शपथ ली कि वे उसके विश्राम में प्रवेश नहीं करेंगे, परन्तु उनसे जो अवज्ञाकारी थे?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए हम देखते हैं कि वे अविश्वास के कारण प्रवेश करने में असमर्थ थे।"
            ]
        }
    ]
}