{
    "book": "इब्रानियों अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, जब उसके विश्राम में प्रवेश करने का वादा बना हुआ है, तो हमें डरना चाहिए कि कहीं आप में से कोई उस तक पहुँचने में पीछे न रह जाए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि वास्तव में हमें भी शुभ समाचार सुनाया गया है, जैसे उन्हें भी; लेकिन जो वचन उन्होंने सुना, वह उनके लिए लाभकारी नहीं हुआ, क्योंकि वे विश्वास के साथ सुनने वालों के साथ नहीं जुड़े थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि हम जो विश्वास करते हैं, उस विश्राम में प्रवेश करते हैं, जैसा कि उसने कहा है,",
                "> \"जैसा मैंने अपने क्रोध में शपथ ली,",
                "> वे निश्चित रूप से मेरे विश्राम में प्रवेश नहीं करेंगे,\"",
                "> यद्यपि उसके कार्य संसार की स्थापना से पूर्ण हो चुके थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि उसने कहीं सातवें दिन के विषय में कहा है:",
                "\"और परमेश्वर ने सातवें दिन अपने सभी कार्यों से विश्राम किया\";"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और फिर इस वचन में,",
                "\"वे निश्चित रूप से मेरे विश्राम में प्रवेश नहीं करेंगे।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए, चूंकि कुछ के लिए उसमें प्रवेश करना बाकी है, और जिन्होंने पहले शुभ समाचार सुना था, वे अवज्ञा के कारण प्रवेश करने में असफल रहे,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह फिर एक निश्चित दिन, \"आज,\" निर्धारित करता है, दाऊद के माध्यम से इतने लंबे समय के बाद कहता है जैसा पहले कहा गया है,",
                "> \"आज, यदि आप उसकी आवाज सुनते हैं,",
                "> तो अपने दिलों को कठोर न करें।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि यदि यहोशू ने उन्हें विश्राम दिया होता, तो वह उसके बाद किसी अन्य दिन के बारे में नहीं बोलता।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए परमेश्वर के लोगों के लिए एक सब्त का विश्राम बाकी है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि जिसने उसके विश्राम में प्रवेश किया है, उसने भी अपने कार्यों से विश्राम किया है, जैसा कि परमेश्वर ने अपने कार्यों से किया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए हम उस विश्राम में प्रवेश करने के लिए हर प्रयास करें, ताकि कोई भी अवज्ञा के उसी उदाहरण का अनुसरण करके गिर न जाए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि परमेश्वर का वचन जीवित और सक्रिय है, और किसी भी दोधारी तलवार से अधिक तेज है, आत्मा और आत्मा के विभाजन तक, जोड़ों और मज्जा के भी, और हृदय के विचारों और इरादों का न्याय करने में सक्षम है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसकी दृष्टि से कोई भी प्राणी छिपा नहीं है, बल्कि सभी चीजें उसके सामने खुली और उजागर हैं, जिसे हमें उत्तर देना है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए, चूंकि हमारे पास एक महान महायाजक है जो स्वर्गों के पार चला गया है, परमेश्वर का पुत्र यीशु, तो हम अपने अंगीकार को दृढ़ता से थामे रहें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि हमारे पास ऐसा महायाजक नहीं है जो हमारी कमजोरियों के साथ सहानुभूति न रख सके, बल्कि वह है जो सभी बातों में हमारी तरह परीक्षा में पड़ा, फिर भी बिना पाप के।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए हम अनुग्रह के सिंहासन के पास आत्मविश्वास के साथ आएं, ताकि हमें दया प्राप्त हो और हमारी आवश्यकता के समय सहायता के लिए अनुग्रह मिल सके।"
            ]
        }
    ]
}