{
    "book": "इब्रानियों",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "भाइयों और बहनों के प्रति प्रेम बना रहे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अतिथियों के प्रति आतिथ्य को न भूलें, क्योंकि इसके द्वारा कुछ ने अनजाने में स्वर्गदूतों की सेवा की है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "कैदियों को याद रखें, जैसे कि आप उनके साथ कैद में हैं, और जो बुरी तरह से व्यवहार किए जा रहे हैं, क्योंकि आप स्वयं भी शरीर में हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "विवाह सबके बीच आदर के योग्य है, और विवाह शय्या अशुद्ध न हो; क्योंकि परमेश्वर व्यभिचारियों और परस्त्रीगामियों का न्याय करेगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सुनिश्चित करें कि आपका स्वभाव धन के प्रेम से मुक्त हो, और जो आपके पास है उसी में संतुष्ट रहें; क्योंकि उसने स्वयं कहा है,",
                "> \"मैं तुझे कभी नहीं छोड़ूंगा, और न ही तुझे कभी त्यागूंगा।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "ताकि हम निडर होकर कह सकें,",
                "> \"प्रभु मेरा सहायक है, मैं नहीं डरूंगा।",
                "> मनुष्य मेरा क्या करेगा?\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनको याद रखें जो आपके अगुवे थे, जिन्होंने आपको परमेश्वर का वचन सुनाया; और उनके जीवन के परिणाम को देखते हुए, उनके विश्वास का अनुकरण करें।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यीशु मसीह कल और आज और सदा के लिए वही है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "विविध और अजीब शिक्षाओं से भ्रमित न हों; क्योंकि अनुग्रह से हृदय का मजबूत होना अच्छा है, न कि उन खाद्य पदार्थों से, जिनसे जो लोग इनका पालन करते थे, लाभान्वित नहीं हुए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हमारे पास एक वेदी है, जिससे वे जो तंबू की सेवा करते हैं, खाने का अधिकार नहीं रखते।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि उन पशुओं के शरीर, जिनका रक्त महायाजक द्वारा पाप के लिए पवित्र स्थान में लाया जाता है, शिविर के बाहर जलाए जाते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए यीशु ने भी फाटक के बाहर दुख सहा, ताकि वह अपने ही रक्त के द्वारा लोगों को पवित्र कर सके।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए, हम उसके पास शिविर के बाहर चलें, उसकी निंदा सहते हुए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि यहाँ हमारे पास एक स्थायी नगर नहीं है, परन्तु हम उस नगर की खोज कर रहे हैं जो आने वाला है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसके द्वारा, हम परमेश्वर को निरंतर स्तुति का बलिदान चढ़ाएं, अर्थात् उसके नाम की स्तुति करने वाले होंठों का फल।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और भलाई करने और बांटने को न भूलें, क्योंकि ऐसे बलिदानों से परमेश्वर प्रसन्न होता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अपने अगुवों की आज्ञा मानें और उनके अधीन रहें—क्योंकि वे आपकी आत्माओं की देखभाल करते हैं जैसे कि उन्हें हिसाब देना होगा—ताकि वे यह काम आनन्द से करें, न कि दुखी होकर; क्योंकि यह आपके लिए लाभदायक नहीं होगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हमारे लिए प्रार्थना करें, क्योंकि हमें विश्वास है कि हमारी अंतरात्मा शुद्ध है, और हम सब बातों में सम्मानपूर्वक आचरण करने की इच्छा रखते हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैं आपसे और अधिक आग्रह करता हूं कि आप यह करें, ताकि मैं शीघ्र ही आपके पास लौट आऊं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब शांति का परमेश्वर, जिसने हमारे प्रभु यीशु को, जो भेड़ों का महान चरवाहा है, अनन्त वाचा के रक्त के द्वारा मरे हुओं में से जीवित किया,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "आपको हर अच्छे काम में उसकी इच्छा पूरी करने के लिए सुसज्जित करे, और हमारे भीतर वह कार्य करे जो उसकी दृष्टि में प्रसन्नकारी है, यीशु मसीह के द्वारा, जिसे युगानुयुग महिमा हो। आमीन।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन मैं आपसे आग्रह करता हूं, भाइयों और बहनों, इस उपदेश के वचन को धैर्यपूर्वक सुनें, क्योंकि मैंने आपको संक्षेप में लिखा है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जान लें कि हमारा भाई तीमुथियुस रिहा हो गया है, और यदि वह शीघ्र आता है, तो मैं उसे लेकर आपसे मिलूंगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अपने सभी अगुवों और सभी संतों को नमस्कार कहें। इटली के लोग आपको नमस्कार कहते हैं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "आप सभी के साथ अनुग्रह हो।"
            ]
        }
    ]
}