{
    "book": "इब्रानियों",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्योंकि हर महायाजक जो मनुष्यों में से लिया जाता है, वह लोगों के लिए परमेश्वर से संबंधित बातों में नियुक्त होता है, ताकि वह पापों के लिए भेंट और बलिदान चढ़ा सके;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह अज्ञानियों और भटके हुए लोगों के साथ कोमलता से व्यवहार कर सकता है, क्योंकि वह स्वयं भी दुर्बलता में लिपटा हुआ है;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और इसी कारण से वह अपने लिए, जैसे लोगों के लिए, पापों के लिए बलिदान चढ़ाने के लिए बाध्य है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और कोई भी इस सम्मान को स्वयं के लिए नहीं लेता, बल्कि जब वह परमेश्वर द्वारा बुलाया जाता है, जैसे हारून भी था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसी प्रकार मसीह ने भी महायाजक बनने में स्वयं को महिमा नहीं दी, बल्कि यह वही था जिसने उससे कहा,",
                "> \"तू मेरा पुत्र है,",
                "> आज मैंने तुझे जन्म दिया\";"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जैसे कि वह एक अन्य स्थान पर भी कहता है,",
                "> \"तू सदा के लिए याजक है",
                "> मेल्कीसेदेक के क्रम के अनुसार।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "अपने मानवता के दिनों में, उसने प्रार्थनाएँ और विनती की, ऊँची आवाज़ में रोते और आँसू बहाते हुए उस से जो उसे मृत्यु से बचा सकता था, और वह अपनी भक्ति के कारण सुना गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यद्यपि वह पुत्र था, उसने उन बातों से आज्ञाकारिता सीखी जो उसने सहन कीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और सिद्ध होने के बाद, वह उन सब के लिए जो उसकी आज्ञा मानते हैं, अनन्त उद्धार का स्रोत बन गया,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परमेश्वर द्वारा मेल्कीसेदेक के क्रम के अनुसार महायाजक के रूप में नियुक्त किया गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसके विषय में हमारे पास बहुत कुछ कहने के लिए है, और इसे समझाना कठिन है, क्योंकि तुम सुनने में सुस्त हो गए हो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि इस समय तक तुम्हें शिक्षक होना चाहिए था, तुम्हें फिर से किसी की आवश्यकता है जो तुम्हें परमेश्वर के वास्तविक शब्दों के प्राथमिक सिद्धांत सिखाए, और तुम्हें दूध की आवश्यकता है न कि ठोस भोजन की।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि जो केवल दूध का भागी होता है वह धर्म के वचन से अपरिचित होता है, क्योंकि वह एक शिशु है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु ठोस भोजन परिपक्व लोगों के लिए है, जो अभ्यास के कारण अपने इंद्रियों को अच्छे और बुरे के बीच भेद करने के लिए प्रशिक्षित कर चुके हैं।"
            ]
        }
    ]
}