{
    "book": "इब्रानियों",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परमेश्वर ने प्राचीन काल में हमारे पूर्वजों से भविष्यद्वक्ताओं के माध्यम से कई प्रकार से और कई तरीकों से बातें कीं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इन अंतिम दिनों में, उसने हमसे अपने पुत्र के माध्यम से बातें की हैं, जिसे उसने सब वस्तुओं का उत्तराधिकारी ठहराया, और जिसके द्वारा उसने संसार की रचना की।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वह उसकी महिमा की ज्योति और उसके स्वरूप की सच्ची छवि है, और अपनी शक्ति के वचन के द्वारा सब वस्तुओं को संभाले हुए है। जब उसने पापों का शुद्धिकरण किया, तो वह उच्च स्थान पर महिमा के दाहिने हाथ पर बैठ गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वह स्वर्गदूतों से इतना श्रेष्ठ हो गया, जितना कि उसने उनसे अधिक उत्तम नाम का उत्तराधिकारी बनकर पाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि किस स्वर्गदूत से उसने कभी कहा,",
                "> \"तू मेरा पुत्र है,",
                "> आज मैंने तुझे जन्म दिया\"?",
                "और फिर,",
                "> \"मैं उसका पिता बनूंगा",
                "> और वह मेरा पुत्र होगा\"?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जब वह फिर से अपने पहलौठे को संसार में लाता है, तो कहता है,",
                "> \"और परमेश्वर के सब स्वर्गदूत उसकी आराधना करें।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "और स्वर्गदूतों के बारे में वह कहता है,",
                "> \"वह अपने स्वर्गदूतों को पवन बनाता है,",
                "> और अपने सेवकों को अग्नि की ज्वाला।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु पुत्र के विषय में वह कहता है,",
                "> \"तेरा सिंहासन, हे परमेश्वर, युगानुयुग रहेगा,",
                "> और न्याय का राजदण्ड तेरे राज्य का राजदण्ड है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> तूने धर्म से प्रेम किया और अधर्म से घृणा की;",
                "> इसलिए परमेश्वर, तेरे परमेश्वर ने तुझे",
                "> आनंद के तेल से अभिषेक किया,",
                "> तेरे साथियों से अधिक।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "और,",
                "> \"हे प्रभु, तूने आदि में पृथ्वी की नींव डाली,",
                "> और आकाश तेरे हाथों की कृति हैं;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> वे नाश हो जाएंगे, परन्तु तू बना रहेगा;",
                "> और वे सब वस्त्र की तरह पुराने हो जाएंगे,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> और वस्त्र की तरह तू उन्हें लपेटेगा;",
                "> वे वस्त्र की तरह बदल जाएंगे।",
                "> परन्तु तू वही है,",
                "> और तेरे वर्ष कभी समाप्त नहीं होंगे।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु किस स्वर्गदूत से उसने कभी कहा,",
                "> \"मेरे दाहिने हाथ बैठ,",
                "> जब तक मैं तेरे शत्रुओं को",
                "> तेरे पांवों की चौकी न बना दूं\"?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्या वे सब सेवा करने वाली आत्माएं नहीं हैं, जो उन लोगों की सेवा के लिए भेजी जाती हैं जो उद्धार के उत्तराधिकारी होंगे?"
            ]
        }
    ]
}