{
    "book": "اول پادشاهان باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما سلیمان پادشاه علاوه بر دختر فرعون، زنان بیگانهٔ بسیاری را دوست می‌داشت:",
                "زنان موآبی، عمونی، ادومی، صیدونی و حتّی،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "از ملت‌هایی که خداوند دربارهٔ آنها به بنی‌اسرائیل گفته بود:",
                "«شما نباید با آنها معاشرت کنید و آنها نیز نباید با شما معاشرت کنند؛",
                "زیرا آنها یقیناً دل شما را به سوی خدایان خود منحرف خواهند کرد.»",
                "سلیمان به این زنان در محبت چسبید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او هفتصد زن، شاهزاده و سیصد کنیز داشت،",
                "و زنانش دل او را منحرف کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا هنگامی که سلیمان پیر شد،",
                "زنانش دل او را به سوی خدایان دیگر منحرف کردند؛",
                "و دل او به‌طور کامل به خداوند، خدای خود، وفادار نبود،",
                "چنان‌که دل پدرش داوود بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سلیمان از عشتورت، الههٔ صیدونیان،",
                "و ملکوم، بت نفرت‌انگیز عمونیان، پیروی کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سلیمان در نظر خداوند کار بدی انجام داد،",
                "و به‌طور کامل از خداوند پیروی نکرد،",
                "چنان‌که پدرش داوود کرده بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس سلیمان مکانی بلند برای کموش، بت نفرت‌انگیز موآب، ساخت،",
                "بر کوهی که در شرق اورشلیم است،",
                "و برای مولک، بت نفرت‌انگیز پسران عمون."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او همین کار را برای همهٔ زنان بیگانهٔ خود انجام داد،",
                "که بخور می‌سوزاندند و به خدایان خود قربانی می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس خداوند بر سلیمان خشمگین شد",
                "زیرا دل او از خداوند، خدای اسرائیل، که دو بار بر او ظاهر شده بود،",
                "منحرف شده بود،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و دربارهٔ این موضوع به او فرمان داده بود،",
                "که از خدایان دیگر پیروی نکند.",
                "اما او از آنچه خداوند فرمان داده بود، پیروی نکرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس خداوند به سلیمان گفت،",
                "«چون این کار را توسط تو انجام داده شده است،",
                "و تو عهد و قوانین مرا که به تو فرمان داده‌ام، نگاه نداشته‌ای،",
                "من یقیناً سلطنت را از تو خواهم گرفت و به خدمتگزار تو خواهم داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما به خاطر پدرت داوود، این کار را در روزهای تو انجام نخواهم داد،",
                "بلکه آن را از دست پسرت خواهم گرفت."
            ]
        },
        {
            "verse": 13,
            "text": [
                "با این حال، من تمام سلطنت را نخواهم گرفت،",
                "بلکه یک قبیله را به پسرت خواهم داد،",
                "به خاطر خدمتگزارم داوود و به خاطر اورشلیم که برگزیده‌ام.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس خداوند دشمنی علیه سلیمان برانگیخت،",
                "هدد ادومی؛ او از نسل سلطنتی در ادوم بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا هنگامی که داوود در ادوم بود و یوآب فرماندهٔ ارتش",
                "برای دفن کشتگان رفته بود،",
                "او هر مردی را در ادوم کشت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زیرا یوآب و تمام اسرائیل شش ماه در آنجا ماندند،",
                "تا هر مردی را در ادوم از بین ببرند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما هدد به مصر گریخت،",
                "او و برخی از ادومیان از خدمتگزاران پدرش با او،",
                "در حالی که هدد هنوز پسری جوان بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها از مدیان حرکت کردند و به فاران آمدند،",
                "و مردانی را با خود از فاران گرفتند و به مصر آمدند،",
                "به فرعون پادشاه مصر، که به او خانه‌ای داد، و غذا برای او تعیین کرد،",
                "و به او زمین داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون هدد در نظر فرعون بسیار محبوب شد،",
                "و او را به عنوان همسر خواهر زن خود، خواهر تحپنس ملکه، داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "خواهر تحپنس پسری به نام جنوبت برای او زایید،",
                "که تحپنس او را در خانهٔ فرعون شیر داد،",
                "و جنوبت در خانهٔ فرعون در میان پسران فرعون بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما هنگامی که هدد در مصر شنید که داوود با پدران خود خوابیده است،",
                "و یوآب فرماندهٔ ارتش مرده است،",
                "هدد به فرعون گفت، «مرا بفرست که به کشور خود بروم.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس فرعون به او گفت، «اما چه چیزی با من کم داشتی،",
                "که اکنون می‌خواهی به کشور خود بروی؟»",
                "و او گفت، «هیچ چیز؛ با این حال، باید مرا بفرستی که بروم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند نیز دشمن دیگری برای او برانگیخت،",
                "رزون پسر الیاده، که از ارباب خود هددعزر پادشاه صوبا فرار کرده بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او مردانی را به خود جمع کرد و رهبر گروهی شد،",
                "هنگامی که داوود کسانی از صوبا را کشت؛",
                "و آنها به دمشق رفتند و در آنجا ماندند و در دمشق سلطنت کردند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس او در تمام روزهای سلیمان دشمن اسرائیل بود،",
                "همراه با بدی که هدد انجام داد؛",
                "و او از اسرائیل متنفر بود و بر آرام سلطنت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اکنون یربعام پسر نباط، یک افرایمی از صردا،",
                "خدمتگزار سلیمان—که نام مادرش صروه، بیوه‌ای بود—",
                "نیز دست خود را علیه پادشاه بلند کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اکنون این دلیل بود که او دست خود را علیه پادشاه بلند کرد:",
                "سلیمان میلو را ساخت و شکاف شهر پدرش داوود را بست."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اکنون مرد یربعام جنگجویی شجاع بود،",
                "و هنگامی که سلیمان دید که این جوان پرکار است،",
                "او را بر تمام کار اجباری خاندان یوسف منصوب کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اکنون در آن زمان،",
                "هنگامی که یربعام از اورشلیم بیرون رفت،",
                "نبی اخیا شیلونی او را در راه یافت.",
                "اکنون او خود را با ردایی نو پوشانده بود،",
                "و آن دو تنها در صحرا بودند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "سپس اخیا ردای نو را که بر او بود گرفت",
                "و آن را به دوازده قطعه پاره کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و به یربعام گفت،",
                "«ده قطعه برای خود بگیر؛ زیرا این چیزی است که خداوند، خدای اسرائیل می‌گوید:",
                "‘ببین، من سلطنت را از دست سلیمان خواهم گرفت",
                "و به تو ده قبیله خواهم داد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما او یک قبیله خواهد داشت، به خاطر خدمتگزارم داوود",
                "و به خاطر اورشلیم،",
                "شهری که از میان تمام قبایل اسرائیل برگزیده‌ام،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "زیرا آنها مرا ترک کرده‌اند،",
                "و به عشتورت، الههٔ صیدونیان،",
                "به کموش، خدای موآب،",
                "و به ملکوم، خدای پسران عمون، سجده کرده‌اند،",
                "و در راه‌های من راه نرفته‌اند،",
                "و آنچه را که در نظر من درست است انجام نداده‌اند، و قوانین و احکام مرا نگاه نداشته‌اند،",
                "چنان‌که پدرش داوود کرده بود."
            ]
        },
        {
            "verse": 34,
            "text": [
                "با این حال، من تمام سلطنت را از دست او نخواهم گرفت،",
                "بلکه او را در تمام روزهای زندگی‌اش حاکم خواهم کرد،",
                "به خاطر خدمتگزارم داوود که او را برگزیده‌ام،",
                "که فرمان‌ها و قوانین مرا نگاه داشته است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما من سلطنت را از دست پسرش خواهم گرفت",
                "و به تو خواهم داد—یعنی ده قبیله."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما به پسرش یک قبیله خواهم داد،",
                "تا خدمتگزارم داوود همیشه چراغی در برابر من در اورشلیم داشته باشد،",
                "شهری که برای خود برگزیده‌ام تا نام خود را در آن قرار دهم."
            ]
        },
        {
            "verse": 37,
            "text": [
                "با این حال، تو را خواهم گرفت، و تو بر همهٔ آنچه که می‌خواهی سلطنت خواهی کرد،",
                "و تو بر اسرائیل پادشاه خواهی شد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "سپس اگر به همهٔ آنچه که به تو فرمان می‌دهم گوش کنی",
                "و در راه‌های من راه بروی، و آنچه را که در نظر من درست است انجام دهی",
                "با نگاه داشتن قوانین و فرمان‌هایم، چنان‌که خدمتگزارم داوود کرد،",
                "آنگاه با تو خواهم بود و خانه‌ای پایدار برای تو خواهم ساخت چنان‌که برای داوود ساختم،",
                "و اسرائیل را به تو خواهم داد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس نسل داوود را برای این عذاب خواهم داد، اما نه برای همیشه.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "سلیمان قصد داشت یربعام را بکشد،",
                "اما یربعام برخاست و به مصر، به شیشق پادشاه مصر، گریخت،",
                "و او در مصر ماند تا مرگ سلیمان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "اکنون بقیهٔ اعمال سلیمان، و هر آنچه که او انجام داد، و حکمت او،",
                "آیا در کتاب اعمال سلیمان نوشته نشده است؟"
            ]
        },
        {
            "verse": 42,
            "text": [
                "پس سلیمان در اورشلیم بر تمام اسرائیل چهل سال سلطنت کرد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "سپس سلیمان با پدران خود خوابید و در شهر پدرش داوود دفن شد،",
                "و پسرش رحبعام به جای او پادشاه شد."
            ]
        }
    ]
}