{
    "book": "اول پادشاهان",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی ملکه سبا شهرت سلیمان را دربارهٔ نام خداوند شنید،",
                "آمد تا او را با سؤالات دشوار بیازماید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او با کاروانی بسیار بزرگ به اورشلیم آمد،",
                "با شترانی که ادویه‌جات، و طلای بسیار و سنگ‌های قیمتی حمل می‌کردند.",
                "وقتی نزد سلیمان آمد، دربارهٔ همهٔ آنچه در دلش بود با او صحبت کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سلیمان به همهٔ سؤالات او پاسخ داد؛",
                "چیزی نبود که از پادشاه پنهان باشد و او برایش توضیح ندهد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی ملکه سبا همهٔ حکمت سلیمان را دید،",
                "خانه‌ای که او ساخته بود،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "غذای روی میز او،",
                "نشستن خادمانش،",
                "حضور وزرایش و لباس‌هایشان،",
                "ساقی‌هایش،",
                "و پلکانی که از آن به خانهٔ خداوند می‌رفت،",
                "دیگر روحی در او نماند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه به پادشاه گفت،",
                "«گزارشی که در سرزمین خودم دربارهٔ سخنان و حکمت تو شنیدم، درست بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما گزارش‌ها را باور نکردم تا اینکه آمدم و با چشمان خود دیدم.",
                "و اینک، نیمی به من گفته نشده بود!",
                "تو در حکمت و ثروت از گزارشی که شنیدم فراتر هستی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خوشا به حال مردانت،",
                "خوشا به حال این خادمان که پیوسته در حضور تو ایستاده و حکمت تو را می‌شنوند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "خداوند، خدایت، مبارک باد،",
                "که در تو خشنود شد تا تو را بر تخت اسرائیل بنشاند!",
                "زیرا خداوند اسرائیل را تا ابد دوست داشت،",
                "او تو را پادشاه ساخت تا عدالت و راستی را اجرا کنی.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه او به پادشاه صد و بیست وزنه طلا،",
                "مقدار بسیار زیادی ادویه‌جات و سنگ‌های قیمتی داد.",
                "هرگز چنین فراوانی از ادویه‌جات نیامد که ملکه سبا به پادشاه سلیمان داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "همچنین کشتی‌های حیرام که طلا از اوفیر می‌آوردند،",
                "مقدار بسیار زیادی چوب صندل و سنگ‌های قیمتی از اوفیر آوردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پادشاه از چوب صندل برای ساختن پایه‌هایی برای خانهٔ خداوند و برای خانهٔ پادشاه،",
                "همچنین بربط‌ها و چنگ‌ها برای خوانندگان استفاده کرد؛",
                "چنین چوب صندلی دیگر نیامده و تا به امروز دیده نشده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پادشاه سلیمان به ملکه سبا هر چه که خواست و درخواست کرد،",
                "علاوه بر آنچه از سخاوت سلطنتی‌اش به او داد، بخشید.",
                "آنگاه او به سرزمین خود بازگشت، او و خادمانش."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "مقدار طلایی که در یک سال به سلیمان می‌رسید ششصد و شصت و شش وزنه طلا بود،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "علاوه بر آنچه از تاجران و کالاهای بازرگانان",
                "و همهٔ پادشاهان عرب و فرمانداران سرزمین می‌آمد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پادشاه سلیمان دویست سپر بزرگ از طلای کوبیده ساخت،",
                "ششصد مثقال طلا در هر سپر به کار رفت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و او سیصد سپر از طلای کوبیده ساخت،",
                "سه منا طلا در هر سپر به کار رفت؛",
                "و پادشاه آن‌ها را در خانهٔ جنگل لبنان قرار داد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "علاوه بر این، پادشاه تخت بزرگی از عاج ساخت",
                "و آن را با طلای خالص پوشاند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "شش پله به تخت بود و در پشت آن تاجی گرد بود،",
                "و در هر طرف صندلی بازوهایی بود،",
                "و دو شیر در کنار بازوها ایستاده بودند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "دوازده شیر در آنجا بر روی شش پله ایستاده بودند، یکی در هر طرف؛",
                "چیزی مانند آن برای هیچ پادشاهی دیگر ساخته نشده بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "همهٔ ظروف نوشیدنی پادشاه سلیمان از طلا بود،",
                "و همهٔ ظروف خانهٔ جنگل لبنان از طلای خالص بود.",
                "هیچ‌کدام از نقره نبود؛ در روزهای سلیمان نقره ارزشمند محسوب نمی‌شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا پادشاه دریاها کشتی‌های ترشیش با کشتی‌های حیرام داشت؛",
                "هر سه سال یک‌بار کشتی‌های ترشیش می‌آمدند،",
                "طلا، نقره، عاج، میمون‌ها و طاووس‌ها می‌آوردند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس پادشاه سلیمان از همهٔ پادشاهان زمین در ثروت و حکمت بزرگ‌تر شد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "همهٔ زمین در جستجوی حضور سلیمان بودند،",
                "تا حکمت او را که خدا در دلش گذاشته بود بشنوند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "و هر کس هدیه‌ای می‌آورد: ظروف نقره و طلا، لباس‌ها، سلاح‌ها، ادویه‌جات، اسب‌ها و قاطرها،",
                "سال به سال بسیار."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "سلیمان ارابه‌ها و سوارکاران را جمع‌آوری کرد؛",
                "او هزار و چهارصد ارابه و دوازده هزار سوارکار داشت،",
                "و آن‌ها را در شهرهای ارابه و نزد پادشاه در اورشلیم مستقر کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پادشاه نقره را در اورشلیم به فراوانی سنگ‌ها کرد،",
                "و سروها را به فراوانی چنارهای در دشت کرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اسب‌های سلیمان از مصر و از کوه وارد می‌شدند؛",
                "تاجران پادشاه آن‌ها را از کوه به قیمت خریداری می‌کردند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "یک ارابه از مصر به ششصد مثقال نقره وارد می‌شد،",
                "و یک اسب به صد و پنجاه؛",
                "و به وسیلهٔ آن‌ها به همهٔ پادشاهان حیتی و به پادشاهان آرام صادر می‌کردند."
            ]
        }
    ]
}