{
    "book": "اول پادشاهان",
    "chapter": 21,
    "verses": [
        {
            "text": [
                "بعد از این وقایع، نابوت یزرعیلی تاکستانی در یزرعیل داشت که در کنار قصر اخاب، پادشاه سامره، بود."
            ]
        },
        {
            "text": [
                "اخاب به نابوت گفت: «تاکستانت را به من بده تا آن را به باغ سبزی تبدیل کنم، زیرا نزدیک قصر من است. در عوض، تاکستانی بهتر به تو خواهم داد، یا اگر ترجیح می‌دهی، قیمت آن را به تو نقره خواهم پرداخت.»"
            ]
        },
        {
            "text": [
                "اما نابوت به اخاب گفت: «خداوند نکند که میراث اجدادم را به تو بدهم.»"
            ]
        },
        {
            "text": [
                "پس اخاب به خانه‌اش رفت، دلگیر و خشمگین از اینکه نابوت یزرعیلی گفته بود: «من میراث اجدادم را به تو نخواهم داد.»",
                "او بر تخت خود دراز کشید، رویش را برگرداند و از خوردن امتناع کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همسرش ایزابل وارد شد و پرسید: «چرا این‌قدر ناراحتی؟ چرا غذا نمی‌خوری؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «چون با نابوت یزرعیلی صحبت کردم و از او خواستم تاکستانش را به من بفروشد، یا اگر ترجیح می‌دهد، آن را عوض کند. اما او پاسخ داد: \"تاکستانم را به تو نخواهم داد.\"»"
            ]
        },
        {
            "text": [
                "ایزابل، همسرش، گفت: «آیا این‌گونه به عنوان پادشاه اسرائیل عمل می‌کنی؟ برخیز و چیزی بخور. خوشحال باش. من تاکستان نابوت یزرعیلی را برایت می‌گیرم.»"
            ]
        },
        {
            "text": [
                "پس او نامه‌هایی به نام اخاب نوشت، آنها را با مهر او مهر کرد و به بزرگان و اشرافیانی که در شهر نابوت زندگی می‌کردند، فرستاد."
            ]
        },
        {
            "text": [
                "در آن نامه‌ها نوشت:",
                "«روزه‌ای اعلام کنید و نابوت را در جایگاه برجسته‌ای در میان مردم بنشانید."
            ]
        },
        {
            "text": [
                "اما دو نفر شرور را مقابل او بنشانید و بگذارید شهادت دهند که او به خدا و پادشاه ناسزا گفته است. سپس او را بیرون ببرید و با سنگ بکشید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس مردان شهر نابوت، بزرگان و اشرافیانی که در آنجا زندگی می‌کردند، دقیقاً همان‌طور که ایزابل در نامه‌هایی که برایشان فرستاده بود، دستور داده بود، عمل کردند."
            ]
        },
        {
            "text": [
                "آنها روزه‌ای اعلام کردند و نابوت را در جایگاه برجسته‌ای در میان مردم نشاندند."
            ]
        },
        {
            "text": [
                "سپس دو مرد بی‌ارزش وارد شدند و مقابل او نشستند و در برابر مردم شهادت دادند و گفتند: «نابوت به خدا و پادشاه ناسزا گفته است.»",
                "پس او را بیرون شهر بردند و با سنگ کشتند."
            ]
        },
        {
            "text": [
                "سپس به ایزابل خبر دادند: «نابوت با سنگ کشته شده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "به محض اینکه ایزابل شنید که نابوت سنگسار شده و مرده است، به اخاب گفت:",
                "«برخیز و تاکستان نابوت یزرعیلی را که او از فروش آن به تو امتناع کرد، تصاحب کن. او دیگر زنده نیست، بلکه مرده است.»"
            ]
        },
        {
            "text": [
                "وقتی اخاب شنید که نابوت مرده است، برخاست و به پایین رفت تا تاکستان را تصاحب کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس کلام خداوند به ایلیا تشبی آمد:"
            ]
        },
        {
            "text": [
                "«برو و با اخاب پادشاه اسرائیل که در سامره حکومت می‌کند، ملاقات کن. او اکنون در تاکستان نابوت است، جایی که برای تصاحب آن رفته است."
            ]
        },
        {
            "text": [
                "به او بگو: \"این چیزی است که خداوند می‌گوید: آیا قتل کرده‌ای و همچنین تصاحب کرده‌ای؟\"",
                "سپس به او بگو: \"این چیزی است که خداوند می‌گوید: در جایی که سگ‌ها خون نابوت را لیسیدند، سگ‌ها خون تو را نیز لیس خواهند زد—بله، خون تو!\"»"
            ]
        },
        {
            "text": [
                "اخاب به ایلیا گفت: «پس تو مرا پیدا کرده‌ای، دشمن من!»",
                "ایلیا پاسخ داد: «من تو را پیدا کرده‌ام، زیرا خودت را فروخته‌ای تا در نظر خداوند شرارت کنی."
            ]
        },
        {
            "text": [
                "این چیزی است که خداوند می‌گوید:",
                "\"من بلا بر تو خواهم آورد. نسل تو را محو خواهم کرد و از اخاب هر مردی در اسرائیل—برده یا آزاد—را قطع خواهم کرد."
            ]
        },
        {
            "text": [
                "خانه‌ات را مانند خانه یربعام پسر نباط و خانه بعشا پسر اخیا خواهم کرد، زیرا تو خشم مرا برانگیخته‌ای و اسرائیل را به گناه واداشته‌ای.\""
            ]
        },
        {
            "text": [
                "و درباره ایزابل، خداوند نیز می‌گوید: \"سگ‌ها ایزابل را در کنار دیوار یزرعیل خواهند خورد.\""
            ]
        },
        {
            "text": [
                "سگ‌ها هر کس را که به اخاب تعلق دارد و در شهر بمیرد، خواهند خورد و پرندگان بر کسانی که در حومه بمیرد، تغذیه خواهند کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هیچ‌کس مانند اخاب نبود که خود را فروخته باشد تا در نظر خداوند شرارت کند، تحت تأثیر ایزابل همسرش."
            ]
        },
        {
            "text": [
                "او به بدترین شکل‌ها عمل کرد، با پیروی از بت‌ها، همان‌طور که اموریان کرده بودند، که خداوند آنها را پیش از اسرائیل بیرون رانده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی اخاب این سخنان را شنید، لباس‌هایش را پاره کرد، پلاس پوشید و روزه گرفت.",
                "او در پلاس دراز کشید و به آرامی و فروتنی رفتار کرد."
            ]
        },
        {
            "text": [
                "سپس کلام خداوند به ایلیا تشبی آمد:"
            ]
        },
        {
            "text": [
                "«آیا دیده‌ای که اخاب در برابر من فروتن شده است؟",
                "زیرا او خود را فروتن کرده است، من بلا را در زمان زندگی او نخواهم آورد.",
                "من آن را بر خانه‌اش در روزهای پسرش خواهم آورد.»"
            ]
        }
    ]
}