{
    "book": "1 پادشاهان باب",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه رحبعام به شکیم رفت،",
                "زیرا تمامی اسرائیل به شکیم آمده بودند تا او را پادشاه سازند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و چون یربعام بن نباط این را شنید،",
                "او هنوز در مصر بود، جایی که از حضور سلیمان پادشاه گریخته بود،",
                "و یربعام در مصر ماند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و ایشان فرستاده او را خواندند،",
                "و یربعام و تمامی جماعت اسرائیل آمدند",
                "و به رحبعام گفتند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«پدرت یوغ ما را سنگین ساخت؛",
                "اکنون تو کار سخت و یوغ سنگینی را که پدرت بر ما نهاد، سبک کن،",
                "و ما تو را خدمت خواهیم کرد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه او به ایشان گفت،",
                "«سه روز دیگر بروید و نزد من بازگردید.»",
                "پس مردم روانه شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنگاه رحبعام پادشاه با مشایخی که در ایام حیات پدرش سلیمان او را خدمت می‌کردند، مشورت کرد،",
                "و گفت،",
                "«شما چه صلاح می‌دانید که به این قوم جواب دهم؟»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "ایشان به او گفتند،",
                "«اگر امروز بنده این قوم شوی،",
                "و ایشان را خدمت کنی و درخواست ایشان را اجابت نمایی و با ایشان سخنان نیکو گویی،",
                "آنگاه ایشان همیشه بندگان تو خواهند بود.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما او مشورت مشایخی را که به او داده بودند ترک کرد،",
                "و با جوانانی که با او بزرگ شده بودند و او را خدمت می‌کردند مشورت کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او به ایشان گفت،",
                "«شما چه مشورت می‌دهید که به این قوم که به من گفته‌اند،",
                "‘یوغی را که پدرت بر ما نهاد سبک کن’ جواب دهیم؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "جوانانی که با او بزرگ شده بودند به او گفتند،",
                "«این چنین به این قوم که به تو گفتند،",
                "‘پدرت یوغ ما را سنگین ساخت، اکنون تو آن را برای ما سبک کن!’ بگو،",
                "‘انگشت کوچک من از کمر پدرم کلفت‌تر است!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس حال که پدرم بر شما یوغ سنگین نهاد، من بر یوغ شما خواهم افزود؛",
                "پدرم شما را با تازیانه‌ها تأدیب کرد، اما من شما را با عقرب‌ها تأدیب خواهم کرد.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه یربعام و تمامی قوم در روز سوم نزد رحبعام آمدند،",
                "چنانکه پادشاه گفته بود، «روز سوم نزد من بازگردید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پادشاه به قوم به سختی جواب داد،",
                "زیرا مشورت مشایخی را که به او داده بودند ترک کرده بود،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و به ایشان بر حسب مشورت جوانان گفت،",
                "«پدرم یوغ شما را سنگین ساخت، اما من بر یوغ شما خواهم افزود؛",
                "پدرم شما را با تازیانه‌ها تأدیب کرد، اما من شما را با عقرب‌ها تأدیب خواهم کرد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس پادشاه به قوم گوش نداد،",
                "زیرا این امر از جانب خداوند بود،",
                "تا کلام خود را استوار سازد،",
                "که خداوند به واسطه اخیا شیلونی به یربعام بن نباط گفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "چون تمامی اسرائیل دیدند که پادشاه به ایشان گوش نداده است،",
                "قوم به پادشاه جواب دادند و گفتند،",
                "«ما در داوود چه سهمی داریم؟",
                "ما در پسر یسی هیچ میراثی نداریم!",
                "ای اسرائیل، به خیمه‌های خود بروید!",
                "اکنون ای داوود، به خانه خود بنگر!»",
                "پس اسرائیل به خیمه‌های خود رفتند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما درباره بنی‌اسرائیل که در شهرهای یهودا ساکن بودند،",
                "رحبعام بر ایشان سلطنت کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه رحبعام پادشاه ادرام را که بر کار اجباری بود فرستاد،",
                "اما تمامی اسرائیل او را سنگسار کردند و او مرد.",
                "و رحبعام پادشاه با عجله به ارابه خود سوار شد تا به اورشلیم بگریزد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس اسرائیل تا امروز بر ضد خاندان داوود شورش کرده‌اند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "و چنین شد که چون تمامی اسرائیل شنیدند که یربعام بازگشته است،",
                "فرستاده او را به جماعت خواندند و او را بر تمامی اسرائیل پادشاه ساختند.",
                "هیچ‌کس از خاندان داوود پیروی نکرد جز قبیله یهودا تنها."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و چون رحبعام به اورشلیم آمد،",
                "تمامی خاندان یهودا و قبیله بنیامین را جمع کرد،",
                "صد و هشتاد هزار مرد برگزیده،",
                "تا با خاندان اسرائیل بجنگند و سلطنت را به رحبعام بن سلیمان بازگردانند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما کلام خدا به شمعیا مرد خدا رسید و گفت،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«به رحبعام بن سلیمان، پادشاه یهودا،",
                "و به تمامی خاندان یهودا و بنیامین و به بقیه قوم بگو،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "‘خداوند چنین می‌گوید: شما نباید برآیید و با برادران خود، بنی‌اسرائیل، جنگ کنید؛",
                "هر کس به خانه خود بازگردد، زیرا این امر از جانب من است.’»",
                "پس ایشان به کلام خداوند گوش دادند و بر حسب کلام خداوند بازگشتند و رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه یربعام شکیم را در کوهستان افرایم بنا کرد و در آنجا ساکن شد.",
                "و از آنجا بیرون رفت و فنوئیل را بنا کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "یربعام در دل خود گفت،",
                "«اکنون سلطنت به خاندان داوود بازخواهد گشت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اگر این قوم برای تقدیم قربانی‌ها به خانه خداوند در اورشلیم بروند،",
                "آنگاه دل این قوم به سوی آقای خود،",
                "یعنی رحبعام پادشاه یهودا، بازخواهد گشت؛",
                "و مرا خواهند کشت و به رحبعام پادشاه یهودا بازخواهند گشت.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس پادشاه مشورت کرد،",
                "و دو گوساله طلایی ساخت،",
                "و به قوم گفت،",
                "«رفتن به اورشلیم برای شما زیاد است؛",
                "اینک ای اسرائیل، خدایان تو که تو را از زمین مصر بیرون آوردند.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "و یکی را در بیت‌ئیل قرار داد،",
                "و دیگری را در دان گذاشت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و این امر باعث گناه شد،",
                "زیرا مردم به پرستش یکی از آنها تا دان رفتند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و او خانه‌هایی بر مکان‌های بلند ساخت،",
                "و از میان تمامی مردم که از پسران لاوی نبودند، کاهنانی ساخت."
            ]
        },
        {
            "verse": 32,
            "text": [
                "یربعام جشنی در ماه هشتم در روز پانزدهم ماه برقرار کرد،",
                "مانند جشنی که در یهودا بود،",
                "و به مذبح رفت؛",
                "چنین در بیت‌ئیل کرد، قربانی به گوساله‌هایی که ساخته بود تقدیم کرد.",
                "و در بیت‌ئیل کاهنانی را که بر مکان‌های بلند ساخته بود مستقر ساخت."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنگاه به مذبحی که در بیت‌ئیل ساخته بود در روز پانزدهم ماه هشتم رفت،",
                "در ماهی که در دل خود اندیشیده بود؛",
                "و جشنی برای بنی‌اسرائیل برقرار کرد،",
                "و به مذبح رفت تا بخور بسوزاند."
            ]
        }
    ]
}