{
    "book": "اول پادشاهان",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون ایلیا تشبی، که از ساکنان جلعاد بود، به اخاب گفت:",
                "«به حیات خداوند، خدای اسرائیل که در حضور او ایستاده‌ام،",
                "در این سال‌ها شبنم و بارانی نخواهد بود، مگر به فرمان من.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنگاه کلام خداوند به او رسید و گفت:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "«از اینجا برو و به سمت شرق برگرد،",
                "و خود را نزد نهر کریت که در شرق اردن است، پنهان کن."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و تو از نهر خواهی نوشید،",
                "و من به کلاغ‌ها فرمان داده‌ام که در آنجا برای تو غذا بیاورند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس او رفت و مطابق کلام خداوند عمل کرد،",
                "زیرا او رفت و نزد نهر کریت که در شرق اردن است، ساکن شد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "کلاغ‌ها صبح و شام برای او نان و گوشت می‌آوردند،",
                "و او از نهر می‌نوشید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما پس از مدتی نهر خشک شد،",
                "زیرا در آن سرزمین باران نبود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنگاه کلام خداوند به او رسید و گفت:"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«برخیز و به صَرفَت که متعلق به صیدون است، برو و در آنجا بمان.",
                "اینک، من به زنی بیوه در آنجا فرمان داده‌ام که برای تو غذا بیاورد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس او برخاست و به صَرفَت رفت،",
                "و هنگامی که به دروازه شهر رسید، اینک زنی بیوه در آنجا هیزم جمع می‌کرد.",
                "و او به او گفت،",
                "«لطفاً کمی آب در ظرفی برای من بیاور تا بنوشم.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "هنگامی که او رفت تا بیاورد، او به او گفت،",
                "«لطفاً تکه‌ای نان نیز در دستت برای من بیاور.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما او گفت،",
                "«به حیات یهوه، خدای تو،",
                "من غذایی ندارم، فقط مشتی آرد در کاسه و کمی روغن در کوزه دارم.",
                "و اینک، من چند تکه چوب جمع می‌کنم تا بروم و آن را برای خود و پسرم آماده کنم،",
                "تا بخوریم و بمیریم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه ایلیا به او گفت،",
                "«نترس؛ برو و همان‌طور که گفتی انجام بده.",
                "اما اول از آن برای من یک نان کوچک درست کن و برایم بیاور،",
                "و بعد از آن برای خودت و پسرت درست کن."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا خداوند، خدای اسرائیل چنین می‌گوید:",
                "‘کاسه آرد تمام نخواهد شد،",
                "و کوزه روغن خالی نخواهد شد،",
                "تا روزی که خداوند باران بر روی زمین بفرستد.’»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس او رفت و مطابق کلام ایلیا همه چیز را انجام داد،",
                "و او و او و خانواده‌اش برای روزهای زیادی خوردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کاسه آرد تمام نشد،",
                "و کوزه روغن خالی نشد،",
                "مطابق کلام خداوند که او به وسیله ایلیا گفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اکنون پس از این امور، پسر زن، صاحب‌خانه، بیمار شد.",
                "و بیماری او بسیار شدید بود، تا جایی که در او نفسی باقی نماند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس او به ایلیا گفت،",
                "«ای مرد خدا، من با تو چه کار دارم؟",
                "تو نزد من آمده‌ای تا گناه مرا به یاد آوری و پسرم را بکشی!»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما او به او گفت،",
                "«پسرت را به من بده.»",
                "سپس او را از آغوش او گرفت و به اتاق بالایی که در آن ساکن بود، برد،",
                "و او را بر تخت خود گذاشت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و او به خداوند دعا کرد و گفت،",
                "«ای یهوه، خدای من، آیا تو نیز به بیوه‌زنی که من نزد او ساکن هستم، مصیبت آورده‌ای،",
                "با این که پسر او را کشته‌ای؟»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس او خود را سه بار بر روی پسر کشید،",
                "و به خداوند دعا کرد و گفت،",
                "«ای یهوه، خدای من، لطفاً جان این پسر به او بازگردد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و خداوند به صدای ایلیا گوش داد،",
                "و جان پسر به او بازگشت و او زنده شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "ایلیا پسر را گرفت و او را از اتاق بالایی به خانه پایین آورد،",
                "و او را به مادرش داد؛ و ایلیا گفت،",
                "«ببین، پسرت زنده است.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه زن به ایلیا گفت،",
                "«اکنون می‌دانم که تو مرد خدا هستی،",
                "و کلام خداوند در دهان تو حقیقت است.»"
            ]
        }
    ]
}