{
    "book": "اول پادشاهان",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و کلام خداوند بر یاهو پسر حنانی بر ضد بعشا نازل شد و گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«چونکه تو را از خاک بلند کردم و تو را بر قوم خود اسرائیل پیشوا ساختم،",
                "اما تو در راه یربعام رفتی و قوم من اسرائیل را به گناه کشاندی،",
                "و مرا با گناهانشان به خشم آوردی،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اینک، من بعشا و خاندانش را نابود خواهم کرد،",
                "و خانه تو را مانند خانه یربعام پسر نباط خواهم ساخت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هر کس از بعشا که در شهر بمیرد، سگ‌ها خواهند خورد،",
                "و هر کس که در صحرا بمیرد، پرندگان آسمان خواهند خورد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و اما بقیه کارهای بعشا و آنچه او انجام داد و قدرتش،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و بعشا با پدرانش خوابید و در ترصه دفن شد،",
                "و پسرش ایله به جای او پادشاه شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "علاوه بر این، کلام خداوند از طریق نبی یاهو پسر حنانی",
                "بر ضد بعشا و خاندانش نازل شد،",
                "به خاطر تمامی بدی‌هایی که او در نظر خداوند انجام داد و او را با کارهای دستش به خشم آورد،",
                "با اینکه مانند خانه یربعام بود، و به خاطر اینکه او را زد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در سال بیست و ششم آسا پادشاه یهودا،",
                "ایله پسر بعشا در ترصه بر اسرائیل پادشاه شد،",
                "و دو سال سلطنت کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما خادمش زِمری، فرمانده نیمی از ارابه‌هایش، بر ضد او توطئه کرد.",
                "اکنون ایله در ترصه در خانه ارزا،",
                "که مسئول خانه در ترصه بود، خود را مست می‌نوشید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس زِمری وارد شد و او را زد و در سال بیست و هفتم آسا پادشاه یهودا او را کشت،",
                "و به جای او پادشاه شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی او پادشاه شد، به محض اینکه بر تخت خود نشست،",
                "تمام خاندان بعشا را کشت؛",
                "نه یک مرد، نه از خویشاوندانش و نه از دوستانش باقی گذاشت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس زِمری تمام خاندان بعشا را از بین برد،",
                "مطابق با کلام خداوند که او از طریق یاهو نبی بر ضد بعشا سخن گفت،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "به خاطر تمامی گناهان بعشا و گناهان ایله پسرش،",
                "که آنها مرتکب شدند و اسرائیل را به گناه کشاندند، و خداوند خدای اسرائیل را با بت‌های خود به خشم آوردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و اما بقیه کارهای ایله و هر آنچه او انجام داد،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "در سال بیست و هفتم آسا پادشاه یهودا،",
                "زِمری هفت روز در ترصه سلطنت کرد.",
                "اکنون مردم در مقابل جبتون، که متعلق به فلسطینیان بود، اردو زده بودند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و مردم که در اردو بودند شنیدند که گفته شد،",
                "«زِمری توطئه کرده و پادشاه را نیز کشته است.»",
                "پس تمام اسرائیل آن روز در اردو عمری، فرمانده ارتش، را بر اسرائیل پادشاه کردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس عمری و تمام اسرائیل با او از جبتون بالا رفتند و ترصه را محاصره کردند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی زِمری دید که شهر گرفته شده است،",
                "به قلعه خانه پادشاه رفت،",
                "و خانه پادشاه را بر خود با آتش سوزاند و مرد،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "به خاطر گناهانش که مرتکب شد،",
                "و در نظر خداوند بدی کرد،",
                "با رفتن در راه یربعام،",
                "و در گناهی که مرتکب شد و اسرائیل را به گناه کشاند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و اما بقیه کارهای زِمری و توطئه‌ای که او انجام داد،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس مردم اسرائیل به دو دسته تقسیم شدند:",
                "نیمی از مردم از تبنی پسر جینات پیروی کردند،",
                "تا او را پادشاه کنند؛ و نیمی دیگر از عمری پیروی کردند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما مردمی که از عمری پیروی کردند بر مردمی که از تبنی پسر جینات پیروی کردند، غالب شدند.",
                "پس تبنی مرد، و عمری پادشاه شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در سال سی و یکم آسا پادشاه یهودا،",
                "عمری بر اسرائیل پادشاه شد و دوازده سال سلطنت کرد؛",
                "او شش سال در ترصه سلطنت کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "و او تپه سامره را از شمر به دو قنطار نقره خرید،",
                "و بر روی تپه ساخت و شهری که ساخت را سامره نامید،",
                "به نام شمر، مالک تپه."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما عمری در نظر خداوند بدی کرد،",
                "و بیشتر از همه کسانی که پیش از او بودند، شرارت کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا او کاملاً در راه یربعام پسر نباط رفت،",
                "و در گناهانش که اسرائیل را به گمراهی کشاند،",
                "و خداوند خدای اسرائیل را با بت‌های بی‌ارزش خود به خشم آورد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و اما بقیه کارهای عمری که او انجام داد و قدرتی که نشان داد،",
                "آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و عمری با پدرانش خوابید و در سامره دفن شد،",
                "و پسرش اخاب به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اکنون اخاب پسر عمری در سال سی و هشتم آسا پادشاه یهودا بر اسرائیل پادشاه شد،",
                "و اخاب پسر عمری در سامره بر اسرائیل بیست و دو سال سلطنت کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اخاب پسر عمری در نظر خداوند بدی کرد",
                "بیشتر از همه کسانی که پیش از او بودند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و چنین شد که گویی برای او چیز کمی بود که در گناهان یربعام پسر نباط راه برود،",
                "که او ایزابل دختر اتبعل پادشاه صیدونیان را به همسری گرفت،",
                "و رفت و بعل را خدمت کرد و او را پرستش کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "پس او مذبحی برای بعل در خانه بعل ساخت،",
                "که در سامره ساخت."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اخاب همچنین اشیره را ساخت.",
                "پس اخاب بیشتر از همه پادشاهان اسرائیل که پیش از او بودند،",
                "خداوند خدای اسرائیل را به خشم آورد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "در زمان او حئیل بیت‌ئیلی اریحا را ساخت؛",
                "او بنیان‌های آن را با از دست دادن اولین پسرش ابیرام نهاد،",
                "و دروازه‌های آن را با از دست دادن کوچک‌ترین پسرش سِگوب برپا کرد،",
                "مطابق با کلام خداوند که او از طریق یوشع پسر نون گفت."
            ]
        }
    ]
}