{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "آنگاه اخاب به ایزابل هر آنچه ایلیا انجام داده بود را گفت،",
                "و چگونه همهٔ انبیا را با شمشیر کشته بود."
            ]
        },
        {
            "text": [
                "پس ایزابل پیغامی به ایلیا فرستاد و گفت:",
                "«خدایان به من چنین کنند و بیشتر از این کنند،",
                "اگر تا فردا در این وقت جان تو را مانند جان یکی از آنها نسازم.»"
            ]
        },
        {
            "text": [
                "و او ترسید و برخاسته برای جان خود فرار کرد،",
                "و به بئرشبع که متعلق به یهودا بود آمد،",
                "و خادم خود را در آنجا گذاشت."
            ]
        },
        {
            "text": [
                "اما خود او یک روز راه به بیابان رفت،",
                "و زیر درختی خلنگ نشست؛",
                "و برای خود درخواست مرگ کرد و گفت:",
                "«بس است! حالا، ای خداوند، جان مرا بگیر، زیرا که من از پدرانم بهتر نیستم.»"
            ]
        },
        {
            "text": [
                "پس او زیر درخت خلنگ دراز کشید و خوابید؛",
                "اما اینک، فرشته‌ای او را لمس کرد و به او گفت: «برخیز، بخور!»"
            ]
        },
        {
            "text": [
                "آنگاه او نگاه کرد و اینک، در بالای سرش قرصی نان که بر سنگ‌های داغ پخته شده بود،",
                "و کوزه‌ای آب بود.",
                "پس او خورد و نوشید، و دوباره خوابید."
            ]
        },
        {
            "text": [
                "اما فرشتهٔ خداوند بار دوم بازگشت و او را لمس کرد و گفت:",
                "«برخیز، بخور، زیرا که راه برای تو بسیار طولانی است.»"
            ]
        },
        {
            "text": [
                "پس او برخاست و خورد و نوشید،",
                "و با قوت آن خوراک چهل روز و چهل شب راه پیمود",
                "تا به حوریب، کوه خدا رسید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه او به غاری آمد و شب را در آنجا گذراند؛",
                "و اینک، کلام خداوند به او رسید و به او گفت:",
                "«ای ایلیا، در اینجا چه می‌کنی؟»"
            ]
        },
        {
            "text": [
                "او گفت:",
                "«من برای خداوند، خدای لشکرها، بسیار غیور بوده‌ام؛",
                "زیرا که بنی‌اسرائیل عهد تو را ترک کرده‌اند،",
                "قربانگاه‌های تو را خراب کرده‌اند، و انبیای تو را با شمشیر کشته‌اند.",
                "و من تنها باقی مانده‌ام؛ و آنها قصد دارند جان مرا بگیرند.»"
            ]
        },
        {
            "text": [
                "پس او گفت:",
                "«بیرون برو و بر کوه در حضور خداوند بایست.»",
                "و اینک، خداوند در حال گذر بود!",
                "و بادی بزرگ و قدرتمند کوه‌ها را می‌شکافت",
                "و سنگ‌ها را پیش از خداوند خرد می‌کرد؛",
                "اما خداوند در باد نبود.",
                "و بعد از باد، زلزله‌ای بود؛ اما خداوند در زلزله نبود."
            ]
        },
        {
            "text": [
                "و بعد از زلزله، آتشی بود؛ اما خداوند در آتش نبود.",
                "و بعد از آتش، صدای نسیمی ملایم بود."
            ]
        },
        {
            "text": [
                "چون ایلیا آن را شنید، صورت خود را در عبایش پیچید و بیرون رفت و در دهانهٔ غار ایستاد.",
                "و اینک، صدایی به او رسید و گفت:",
                "«ای ایلیا، در اینجا چه می‌کنی؟»"
            ]
        },
        {
            "text": [
                "آنگاه او گفت:",
                "«من برای خداوند، خدای لشکرها، بسیار غیور بوده‌ام؛",
                "زیرا که بنی‌اسرائیل عهد تو را ترک کرده‌اند،",
                "قربانگاه‌های تو را خراب کرده‌اند، و انبیای تو را با شمشیر کشته‌اند.",
                "و من تنها باقی مانده‌ام؛ و آنها قصد دارند جان مرا بگیرند.»"
            ]
        },
        {
            "text": [
                "خداوند به او گفت:",
                "«برو، به راه خود به بیابان دمشق بازگرد،",
                "و چون رسیدی، حزائیل را به پادشاهی ارام مسح کن؛"
            ]
        },
        {
            "text": [
                "و یاهو پسر نمشی را به پادشاهی اسرائیل مسح کن؛",
                "و الیشع پسر شافاط از ابل‌محوله را به جای خود به نبی مسح کن."
            ]
        },
        {
            "text": [
                "و چنین خواهد شد که هر که از شمشیر حزائیل بگریزد، یاهو او را خواهد کشت،",
                "و هر که از شمشیر یاهو بگریزد، الیشع او را خواهد کشت."
            ]
        },
        {
            "text": [
                "اما من در اسرائیل هفت هزار نفر باقی خواهم گذاشت،",
                "همهٔ زانوهایی که برای بعل خم نشده‌اند و هر دهانی که او را نبوسیده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس او از آنجا رفت و الیشع پسر شافاط را یافت،",
                "در حالی که با دوازده جفت گاو در پیش رویش شخم می‌زد،",
                "و او با دوازدهمین بود.",
                "و ایلیا از کنار او گذشت و عبایش را بر او انداخت."
            ]
        },
        {
            "text": [
                "آنگاه او گاوها را رها کرد و به دنبال ایلیا دوید و گفت:",
                "«اجازه بده که پدر و مادرم را ببوسم، سپس تو را دنبال خواهم کرد.»",
                "و او به او گفت: «برگرد، زیرا که من با تو چه کرده‌ام؟»"
            ]
        },
        {
            "text": [
                "پس او از دنبال او بازگشت،",
                "و جفت گاوها را گرفت و آنها را قربانی کرد،",
                "و گوشت آنها را با ابزارهای گاوها پخت،",
                "و به مردم داد و آنها خوردند.",
                "سپس او برخاست و ایلیا را دنبال کرد و به او خدمت نمود."
            ]
        }
    ]
}