{
    "book": "اول پادشاهان",
    "chapter": 20,
    "verses": [
        {
            "text": [
                "اکنون بن‌هدد، پادشاه اَرام، تمامی لشکر خود را جمع کرد. سی و دو پادشاه با او بودند، همراه با اسب‌ها و ارابه‌ها. او به سمت سامره حرکت کرد و آن را محاصره کرد و به آن حمله نمود."
            ]
        },
        {
            "text": [
                "او پیام‌آورانی به شهر نزد اخاب، پادشاه اسرائیل، فرستاد و گفت،"
            ]
        },
        {
            "text": [
                "«این چیزی است که بن‌هدد می‌گوید: \"نقره و طلای تو مال من است. بهترین زنان و فرزندان تو نیز به من تعلق دارند.\"»"
            ]
        },
        {
            "text": [
                "پادشاه اسرائیل پاسخ داد، «همان‌طور که می‌گویی، ای سرور من، ای پادشاه. من و هر چه دارم از آن توست.»"
            ]
        },
        {
            "text": [
                "سپس پیام‌آوران بازگشتند و گفتند، «این چیزی است که بن‌هدد می‌گوید: من به تو پیام فرستادم که نقره و طلای تو، زنان و فرزندانت را به من بدهی."
            ]
        },
        {
            "text": [
                "اما اکنون من فردا در این وقت خادمانم را نزد تو می‌فرستم، و آنها خانه تو و خانه‌های خدمتگزارانت را جستجو خواهند کرد. هر چه در نظر تو ارزشمند باشد، خواهند گرفت و خواهند برد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس پادشاه اسرائیل تمامی مشایخ زمین را فراخواند و گفت، «لطفاً توجه کنید که این مرد چگونه به دنبال دردسر است. او برای زنان، فرزندان، نقره و طلای من فرستاد، و من او را رد نکردم.»"
            ]
        },
        {
            "text": [
                "تمامی مشایخ و مردم به او گفتند، «به او گوش نده و تسلیم نشو.»"
            ]
        },
        {
            "text": [
                "پس او به پیام‌آوران بن‌هدد گفت، «به سرور من، پادشاه بگویید: من همه آنچه را که ابتدا از خدمتگزار تو خواستی، خواهم داد، اما این درخواست دوم را نمی‌توانم برآورده کنم.»",
                "پس پیام‌آوران رفتند و گزارش دادند."
            ]
        },
        {
            "text": [
                "سپس بن‌هدد دوباره پیام فرستاد و گفت،",
                "«خدایان مرا به شدت مجازات کنند اگر به اندازه کافی گرد و غبار در سامره باقی بماند که به هر یک از مردانی که مرا دنبال می‌کنند، یک مشت بدهد!»"
            ]
        },
        {
            "text": [
                "اما پادشاه اسرائیل پاسخ داد،",
                "«به او بگویید: کسی که زره خود را می‌پوشد نباید مانند کسی که آن را در می‌آورد، فخر کند.»"
            ]
        },
        {
            "text": [
                "وقتی بن‌هدد این پاسخ را شنید، او و دیگر پادشاهان در چادرهای خود مشغول نوشیدن بودند.",
                "او به مردانش دستور داد، «آماده حمله شوید!»",
                "پس آنها برای حمله به شهر آماده شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس یک نبی نزد اخاب، پادشاه اسرائیل، آمد و گفت، «این چیزی است که خداوند می‌گوید: آیا این لشکر عظیم را دیده‌ای؟ من امروز آن را به دست تو خواهم سپرد، و تو خواهی دانست که من خداوند هستم.»"
            ]
        },
        {
            "text": [
                "اخاب پرسید، «به وسیله چه کسی؟»",
                "و او گفت، «این چیزی است که خداوند می‌گوید: به وسیله افسران جوان فرمانداران ناحیه‌ها.»",
                "سپس اخاب پرسید، «چه کسی نبرد را آغاز خواهد کرد؟»",
                "و او پاسخ داد، «تو خواهی کرد.»"
            ]
        },
        {
            "text": [
                "پس اخاب افسران جوان فرمانداران ناحیه‌ها را جمع کرد، در مجموع ۲۳۲ نفر.",
                "سپس بقیه لشکر را جمع کرد - تمامی اسرائیلیان - که تعدادشان به هفت هزار نفر می‌رسید."
            ]
        },
        {
            "text": [
                "آنها در ظهر حرکت کردند، در حالی که بن‌هدد و سی و دو پادشاه با او در چادرهای خود مشغول نوشیدن بودند."
            ]
        },
        {
            "text": [
                "افسران جوان فرمانداران ناحیه‌ها ابتدا بیرون رفتند.",
                "بن‌هدد دیده‌بانانی فرستاد که گزارش دادند، «مردانی از سامره پیشروی می‌کنند.»"
            ]
        },
        {
            "text": [
                "او گفت، «اگر برای صلح آمده‌اند، آنها را زنده بگیرید؛ و اگر برای جنگ آمده‌اند، آنها را زنده بگیرید.»"
            ]
        },
        {
            "text": [
                "پس افسران جوان فرمانداران ناحیه‌ها از شهر پیشروی کردند، با لشکری که پشت سر آنها بود."
            ]
        },
        {
            "text": [
                "هر یک حریف خود را زد و اَرامیان فرار کردند.",
                "اسرائیل آنها را تعقیب کرد و بن‌هدد، پادشاه اَرام، با برخی از سوارانش بر اسب فرار کرد."
            ]
        },
        {
            "text": [
                "سپس پادشاه اسرائیل بیرون رفت و اسب‌ها و ارابه‌ها را زد و شکست بزرگی بر اَرامیان وارد کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس نبی نزد پادشاه اسرائیل آمد و گفت،",
                "«برو و خود را تقویت کن. با دقت در نظر بگیر که چه باید بکنی،",
                "زیرا در بهار پادشاه اَرام دوباره علیه تو خواهد آمد.»"
            ]
        },
        {
            "text": [
                "در همین حال، مقامات پادشاه اَرام به او گفتند،",
                "«خدایان آنها خدایان کوه‌ها هستند. به همین دلیل آنها از ما قوی‌تر بودند.",
                "اما اگر با آنها در دشت‌ها بجنگیم، قطعاً از آنها قوی‌تر خواهیم بود."
            ]
        },
        {
            "text": [
                "این کار را بکن: همه پادشاهان را از فرماندهی بردار و آنها را با فرماندهان جایگزین کن."
            ]
        },
        {
            "text": [
                "همچنین، لشکری مانند آنچه از دست دادی، فراهم کن - اسب به جای اسب و ارابه به جای ارابه -",
                "تا بتوانیم با آنها در دشت‌ها بجنگیم. سپس قطعاً آنها را شکست خواهیم داد.»",
                "او موافقت کرد و همان‌طور که آنها توصیه کردند، عمل کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در بهار، بن‌هدد اَرامیان را جمع کرد و به اَفیق رفت تا با اسرائیل بجنگد."
            ]
        },
        {
            "text": [
                "اسرائیلیان نیز جمع شدند و تدارکات داده شدند و به آنها برای مقابله رفتند.",
                "مردم اسرائیل در مقابل آنها مانند دو گله کوچک بز اردو زدند، در حالی که اَرامیان دشت را پر کرده بودند."
            ]
        },
        {
            "text": [
                "سپس مردی از جانب خدا نزد پادشاه اسرائیل آمد و گفت،",
                "«این چیزی است که خداوند می‌گوید: چون اَرامیان گفته‌اند،",
                "\"خداوند خدای کوه‌ها است اما خدای دره‌ها نیست\"،",
                "من این لشکر عظیم را به دست تو خواهم سپرد، و تو خواهی دانست که من خداوند هستم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنها به مدت هفت روز در مقابل یکدیگر اردو زدند.",
                "در روز هفتم، آنها وارد نبرد شدند،",
                "و اسرائیلیان صد هزار سرباز پیاده اَرامیان را در یک روز کشتند."
            ]
        },
        {
            "text": [
                "بقیه به شهر اَفیق فرار کردند، جایی که دیوار بر روی ۲۷۰۰۰ نفر از آنها فرو ریخت.",
                "بن‌هدد فرار کرد و در اتاقی داخلی در شهر پنهان شد."
            ]
        },
        {
            "text": [
                "مقامات او به او گفتند،",
                "«ببین، ما شنیده‌ایم که پادشاهان اسرائیل مهربان هستند.",
                "بگذار ما با لباس‌های پشمی و طناب‌هایی بر سر خود نزد پادشاه اسرائیل برویم.",
                "شاید او جان تو را ببخشد.»"
            ]
        },
        {
            "text": [
                "پس آنها لباس‌های پشمی و طناب‌ها پوشیدند و نزد پادشاه اسرائیل رفتند و گفتند،",
                "«خدمتگزار تو بن‌هدد می‌گوید: لطفاً بگذار زنده بمانم.»",
                "اخاب پاسخ داد، «آیا او هنوز زنده است؟ او برادر من است.»"
            ]
        },
        {
            "text": [
                "مردان این را به عنوان نشانه‌ای خوب گرفتند و سریع پاسخ دادند، «بله، بن‌هدد برادر تو است.»",
                "اخاب گفت، «بروید و او را بیاورید.»",
                "پس بن‌هدد بیرون آمد و اخاب او را به ارابه خود دعوت کرد."
            ]
        },
        {
            "text": [
                "بن‌هدد گفت، «من شهرهایی را که پدرم از پدر تو گرفته بود، بازخواهم گرداند.",
                "تو می‌توانی بازارهایی برای خود در دمشق برپا کنی، همان‌طور که پدرم در سامره انجام داد.»",
                "اخاب گفت، «بر اساس این توافق، تو را رها خواهم کرد.»",
                "پس او با او پیمان بست و او را رها کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون مردی از پسران انبیا به همسایه خود به کلام خداوند گفت،",
                "«لطفاً مرا بزن.»",
                "اما آن مرد از زدن او خودداری کرد."
            ]
        },
        {
            "text": [
                "پس نبی به او گفت،",
                "«چون تو به صدای خداوند گوش نداده‌ای،",
                "به محض این که از نزد من بروی، شیری تو را خواهد کشت.»",
                "و به محض این که او رفت، شیری او را یافت و کشت."
            ]
        },
        {
            "text": [
                "سپس او مرد دیگری یافت و گفت، «لطفاً مرا بزن.»",
                "آن مرد او را زد و زخمی کرد."
            ]
        },
        {
            "text": [
                "سپس نبی رفت و در کنار راه منتظر پادشاه شد،",
                "و با باندی بر چشمان خود را مبدل کرد."
            ]
        },
        {
            "text": [
                "وقتی پادشاه گذر کرد، او به او فریاد زد،",
                "«خدمتگزار تو به میان نبرد رفت،",
                "و کسی به کنار آمد و مردی را نزد من آورد و گفت،",
                "\"این مرد را نگه‌دار؛ اگر او گم شود، جان تو به جای جان او خواهد بود،",
                "یا باید یک وزنه نقره بپردازی.\""
            ]
        },
        {
            "text": [
                "اما در حالی که خدمتگزار تو اینجا و آنجا مشغول بود، مرد ناپدید شد.»",
                "و پادشاه اسرائیل به او گفت، «این حکم توست. تو خودت آن را تصمیم گرفتی.»"
            ]
        },
        {
            "text": [
                "سپس نبی به سرعت باند را از چشمان خود برداشت،",
                "و پادشاه اسرائیل او را به عنوان یکی از انبیا شناخت."
            ]
        },
        {
            "text": [
                "و او به پادشاه گفت،",
                "«این چیزی است که خداوند می‌گوید:",
                "چون تو مردی را که من برای نابودی اختصاص داده بودم، از دست خود رها کردی،",
                "جان تو به جای جان او خواهد بود و مردم تو به جای مردم او.»"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل به خانه خود بازگشت، دلگیر و خشمگین،",
                "و به سامره آمد."
            ]
        }
    ]
}