{
    "book": "اول پادشاهان",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن زمان ابیا پسر یربعام بیمار شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و یربعام به همسرش گفت،",
                "«لطفاً برخیز و خود را تغییر بده تا ندانند که تو همسر یربعام هستی،",
                "و به شیلوه برو.",
                "ببین، اخیای نبی آنجا است،",
                "همان کسی که درباره من گفت که بر این قوم پادشاه خواهم شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ده قرص نان، مقداری کیک و یک کوزه عسل با خود ببر،",
                "و نزد او برو؛",
                "او به تو خواهد گفت که چه بر سر پسر خواهد آمد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس همسر یربعام چنین کرد،",
                "و برخاست و به شیلوه رفت و به خانه اخیا آمد.",
                "اکنون اخیا نمی‌توانست ببیند، زیرا چشمانش به سبب سنش تار شده بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما خداوند به اخیا گفته بود،",
                "«ببین، همسر یربعام می‌آید تا درباره پسرش از تو بپرسد، زیرا او بیمار است.",
                "تو باید چنین و چنان به او بگویی، زیرا وقتی او می‌رسد، وانمود خواهد کرد که شخص دیگری است.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس وقتی اخیا صدای پای او را که به درگاه می‌آمد شنید، گفت،",
                "«بیا داخل، ای همسر یربعام!",
                "چرا وانمود می‌کنی که شخص دیگری هستی؟",
                "من با پیامی سخت به سوی تو فرستاده شده‌ام."
            ]
        },
        {
            "verse": 7,
            "text": [
                "برو، به یربعام بگو،",
                "‘این است آنچه خداوند، خدای اسرائیل، می‌گوید:",
                "«زیرا که تو را از میان قوم برگزیدم",
                "و تو را رهبر قوم خود اسرائیل ساختم،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و سلطنت را از خاندان داوود گرفتم و به تو دادم—",
                "اما تو مانند بنده من داوود نبودی،",
                "که فرمان‌های مرا نگاه داشت و با تمامی دلش مرا پیروی کرد،",
                "تا فقط آنچه را که در نظر من درست بود انجام دهد—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "تو نیز بدتر از همه کسانی که پیش از تو بودند عمل کرده‌ای،",
                "و برای خود خدایان دیگر و تصاویر فلزی ساخته‌ای،",
                "تا مرا به خشم بیاوری، و مرا پشت سرت انداخته‌ای—"
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنابراین، ببین، من بلا بر خاندان یربعام می‌آورم،",
                "و هر مردی را از یربعام، چه آزاد و چه بنده در اسرائیل، نابود خواهم کرد،",
                "و خاندان یربعام را جارو خواهم کرد، همان‌طور که کسی فضولات را جارو می‌کند تا همه از بین بروند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هر کس از یربعام که در شهر بمیرد، سگ‌ها خواهند خورد،",
                "و هر کس که در صحرا بمیرد، پرندگان آسمان خواهند خورد؛",
                "زیرا خداوند آن را گفته است.»’"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون تو، برخیز، به خانه‌ات برو.",
                "وقتی پاهایت به شهر وارد شود، کودک خواهد مرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و تمام اسرائیل برای او عزاداری خواهند کرد و او را دفن خواهند کرد،",
                "زیرا او تنها از خاندان یربعام است که به قبر خواهد رفت،",
                "زیرا در او چیزی خوب نسبت به خداوند، خدای اسرائیل،",
                "در خاندان یربعام یافت شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "علاوه بر این، خداوند برای خود پادشاهی بر اسرائیل برخواهد انگیخت",
                "که خاندان یربعام را در آن روز نابود خواهد کرد.",
                "اکنون و از حالا به بعد!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا خداوند اسرائیل را خواهد زد، همان‌طور که نی در آب می‌لرزد؛",
                "و او اسرائیل را از این زمین خوب که به پدرانشان داده بود ریشه‌کن خواهد کرد،",
                "و آنها را به آن سوی رود فرات پراکنده خواهد کرد،",
                "زیرا آنها اشیریم خود را ساخته‌اند و خداوند را به خشم آورده‌اند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و او اسرائیل را به خاطر گناهان یربعام،",
                "که او مرتکب شد و با آنها اسرائیل را به گناه کشاند، رها خواهد کرد.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس همسر یربعام برخاست و رفت و به ترصه آمد.",
                "وقتی او به آستانه خانه وارد شد، کودک مرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و تمام اسرائیل او را دفن کردند و برای او عزاداری کردند،",
                "مطابق با کلام خداوند، که او توسط بنده‌اش اخیا نبی گفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون درباره بقیه اعمال یربعام، چگونه او جنگ کرد و چگونه سلطنت کرد،",
                "ببین، آنها در کتاب تواریخ پادشاهان اسرائیل نوشته شده‌اند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و مدت زمانی که یربعام سلطنت کرد بیست و دو سال بود؛",
                "و او با پدرانش آرمید،",
                "و پسرش نداب به جای او سلطنت کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اکنون رحبعام پسر سلیمان در یهودا سلطنت کرد.",
                "رحبعام چهل و یک ساله بود که پادشاه شد،",
                "و او هفده سال در اورشلیم سلطنت کرد،",
                "شهری که خداوند از میان تمام قبایل اسرائیل برگزید تا نام خود را در آن قرار دهد.",
                "و نام مادرش نعمه عمونی بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و یهودا در نظر خداوند بدی کردند،",
                "و آنها او را به حسادت برانگیختند بیشتر از همه آنچه پدرانشان انجام داده بودند،",
                "با گناهانی که مرتکب شدند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا آنها نیز برای خود مکان‌های بلند، سنگ‌های یادبود و اشیریم ساختند",
                "بر هر تپه بلند و زیر هر درخت سرسبز."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در آن سرزمین نیز فاحشه‌های مذکر معبدی بودند.",
                "آنها تمام زشتی‌های ملت‌هایی را که خداوند پیش از بنی‌اسرائیل بیرون رانده بود، مرتکب شدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون در سال پنجم سلطنت رحبعام،",
                "شیشق پادشاه مصر بر ضد اورشلیم آمد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و او گنجینه‌های خانه خداوند",
                "و گنجینه‌های خانه پادشاه را گرفت،",
                "و او همه چیز را گرفت؛",
                "او همچنین همه سپرهای طلایی را که سلیمان ساخته بود گرفت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس پادشاه رحبعام سپرهای برنزی به جای آنها ساخت،",
                "و آنها را به مراقبت فرماندهان نگهبانان سپرد",
                "که درگاه خانه پادشاه را نگهبانی می‌کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "و هرگاه که پادشاه به خانه خداوند وارد می‌شد،",
                "نگهبانان آنها را حمل می‌کردند و به اتاق نگهبانان بازمی‌گرداندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اکنون درباره بقیه اعمال رحبعام و هر آنچه او انجام داد،",
                "آیا آنها در کتاب تواریخ پادشاهان یهودا نوشته نشده‌اند؟"
            ]
        },
        {
            "verse": 30,
            "text": [
                "و بین رحبعام و یربعام پیوسته جنگ بود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و رحبعام با پدرانش آرمید",
                "و با پدرانش در شهر داوود دفن شد.",
                "و نام مادرش نعمه عمونی بود.",
                "و پسرش ابیام به جای او پادشاه شد."
            ]
        }
    ]
}