{
    "book": "اول پادشاهان باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و اما داوود پادشاه پیر و سالخورده شده بود،",
                "و هرچند او را با پتوها می‌پوشاندند، گرم نمی‌شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس خادمانش به او گفتند،",
                "\"بگذارید برای سرور ما پادشاه، دختری جوان و باکره جستجو شود،",
                "و او به پادشاه خدمت کند و در آغوش شما بخوابد،",
                "تا سرور ما پادشاه گرم شود.\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس در تمام سرزمین اسرائیل به دنبال دختری زیبا گشتند،",
                "و ابیشگ شونمی را یافتند،",
                "و او را نزد پادشاه آوردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دختر جوان بسیار زیبا بود،",
                "و او از پادشاه مراقبت کرد و به او خدمت نمود،",
                "اما پادشاه با او رابطه‌ای نداشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه ادونیا پسر حَجیت خود را بلند کرد و گفت،",
                "\"من پادشاه خواهم شد.\"",
                "و برای خود ارابه‌ها و سواران",
                "و پنجاه نفر که پیش روی او بدوند، آماده کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پدرش هرگز او را در هیچ زمانی توبیخ نکرده بود که بپرسد،",
                "\"چرا این کار را کرده‌ای؟\"",
                "و او نیز مردی بسیار خوش‌چهره بود،",
                "و بعد از ابشالوم به دنیا آمده بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او با یوآب پسر صرویه و با ابیاتار کاهن مشورت کرد،",
                "و آنها از ادونیا پیروی کرده و او را حمایت کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما صادوق کاهن، بنایاه پسر یهویاداع،",
                "ناتان نبی، شمعی، رئی و مردان شجاع داوود با ادونیا نبودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و ادونیا گوسفندان و گاوان و گاوان پرواری را",
                "نزد سنگ زوحیلت که در کنار عین‌روجل است، قربانی کرد.",
                "او همه برادران خود، پسران پادشاه،",
                "و همه مردان یهودا که خادمان پادشاه بودند را دعوت کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما ناتان نبی، بنایاه، مردان شجاع، و سلیمان برادرش دعوت نشدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه ناتان با بتشبع مادر سلیمان صحبت کرد و گفت،",
                "\"آیا نشنیده‌ای که ادونیا پسر حَجیت پادشاه شده است،",
                "و سرور ما داوود نمی‌داند؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون بیا، بگذار به تو نصیحتی بدهم،",
                "تا جان تو و جان پسرت سلیمان را نجات دهی."
            ]
        },
        {
            "verse": 13,
            "text": [
                "فوراً نزد داوود پادشاه برو و به او بگو،",
                "‘آیا تو، سرور من پادشاه، به کنیز خود قسم نخوردی و نگفتی،",
                "“به‌راستی سلیمان پسرت بعد از من پادشاه خواهد شد،",
                "و او بر تخت من خواهد نشست”؟",
                "پس چرا ادونیا پادشاه شده است؟’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه، در حالی که هنوز با پادشاه صحبت می‌کنی،",
                "من بعد از تو وارد خواهم شد و سخنان تو را تأیید خواهم کرد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس بتشبع به اتاق پادشاه رفت.",
                "اکنون پادشاه بسیار پیر بود،",
                "و ابیشگ شونمی به پادشاه خدمت می‌کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بتشبع خم شد و در برابر پادشاه سجده کرد،",
                "و پادشاه گفت، \"چه می‌خواهی؟\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "او به او گفت،",
                "\"سرور من، تو به کنیز خود به نام خداوند خدایت قسم خوردی،",
                "‘به‌راستی سلیمان پسرت بعد از من پادشاه خواهد شد،",
                "و او بر تخت من خواهد نشست.’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما اکنون، اینک، ادونیا پادشاه شده است،",
                "و تو، سرور من پادشاه، نمی‌دانی."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و او گاوان و گاوان پرواری و گوسفندان فراوانی قربانی کرده است،",
                "و همه پسران پادشاه را دعوت کرده است،",
                "و ابیاتار کاهن و یوآب فرمانده ارتش را،",
                "اما او سلیمان خادم تو را دعوت نکرده است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و تو، سرور من پادشاه، چشم‌های تمام اسرائیل به تو است،",
                "تا به آنها بگویی که چه کسی بعد از او بر تخت سرور من پادشاه خواهد نشست."
            ]
        },
        {
            "verse": 21,
            "text": [
                "در غیر این صورت، هنگامی که سرور من پادشاه با پدرانش بخوابد،",
                "من و پسرم سلیمان به عنوان مجرمان محسوب خواهیم شد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اکنون در حالی که او هنوز با پادشاه صحبت می‌کرد،",
                "ناتان نبی وارد شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و به پادشاه گفتند،",
                "\"اینک، ناتان نبی اینجاست.\"",
                "و او وارد شد و در برابر پادشاه با صورت به زمین سجده کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "و ناتان گفت،",
                "\"سرور من پادشاه، آیا تو گفته‌ای،",
                "‘ادونیا بعد از من پادشاه خواهد شد،",
                "و او بر تخت من خواهد نشست’؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا او امروز پایین رفته و گاوان و گاوان پرواری و گوسفندان فراوانی قربانی کرده است،",
                "و همه پسران پادشاه، فرماندهان ارتش، و ابیاتار کاهن را دعوت کرده است؛",
                "و اینک، آنها در برابر او می‌خورند و می‌نوشند و می‌گویند،",
                "‘زنده باد پادشاه ادونیا!’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما من، حتی من خادم تو،",
                "و صادوق کاهن، و بنایاه پسر یهویاداع،",
                "و خادم تو سلیمان—او دعوت نکرده است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "آیا این کار توسط سرور من پادشاه انجام شده است،",
                "و تو خادمانت را مطلع نکرده‌ای که چه کسی بعد از او بر تخت سرور من پادشاه خواهد نشست؟\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه داوود پادشاه پاسخ داد و گفت،",
                "\"بتشبع را نزد من بخوانید.\"",
                "پس او وارد حضور پادشاه شد و در برابر پادشاه ایستاد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و پادشاه قسم خورد و گفت،",
                "\"به حیات خداوند که جان مرا از همه تنگی‌ها رهایی داده است،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "همان‌طور که به تو به نام خداوند، خدای اسرائیل، قسم خوردم و گفتم،",
                "‘سلیمان پسرت بعد از من پادشاه خواهد شد،",
                "و او بر تخت من به جای من خواهد نشست،’",
                "من واقعاً امروز این کار را خواهم کرد.\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنگاه بتشبع با صورت به زمین خم شد،",
                "و در برابر پادشاه سجده کرد و گفت،",
                "\"سرور من پادشاه داوود برای همیشه زنده باد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنگاه داوود پادشاه گفت،",
                "\"صادوق کاهن، ناتان نبی، و بنایاه پسر یهویاداع را نزد من بخوانید.\"",
                "پس آنها وارد حضور پادشاه شدند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "و پادشاه به آنها گفت،",
                "\"خادمان سرور خود را با خود ببرید،",
                "و پسر من سلیمان را بر قاطر خود سوار کنید،",
                "و او را به جیحون ببرید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "و بگذارید صادوق کاهن و ناتان نبی او را در آنجا به عنوان پادشاه بر اسرائیل مسح کنند،",
                "و شیپور بزنید و بگویید، ‘زنده باد پادشاه سلیمان!’"
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنگاه شما بعد از او بالا بیایید،",
                "و او بیاید و بر تخت من بنشیند و به جای من پادشاه باشد؛",
                "زیرا من او را به عنوان فرمانروای اسرائیل و یهودا منصوب کرده‌ام.\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "و بنایاه پسر یهویاداع به پادشاه پاسخ داد و گفت،",
                "\"آمین! بگذار خداوند، خدای سرور من پادشاه، آن را تأیید کند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "همان‌طور که خداوند با سرور من پادشاه بوده است،",
                "بگذار او با سلیمان نیز باشد،",
                "و تخت او را بزرگ‌تر از تخت سرور من پادشاه داوود کند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "پس صادوق کاهن، ناتان نبی، بنایاه پسر یهویاداع،",
                "و کریتیان و فلیتیان پایین رفتند",
                "و سلیمان را بر قاطر داوود پادشاه سوار کردند،",
                "و او را به جیحون بردند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "آنگاه صادوق کاهن شاخ روغن را از خیمه گرفت و سلیمان را مسح کرد.",
                "آنگاه شیپور زدند،",
                "و همه مردم گفتند، \"زنده باد پادشاه سلیمان!\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "و همه مردم بعد از او بالا رفتند،",
                "و مردم با نی‌ها نواختند و با شادی بزرگ شادی کردند،",
                "به طوری که زمین با صدای آنها لرزید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "اکنون ادونیا و همه مهمانانی که با او بودند، آن را شنیدند وقتی که از جشن خوردن فارغ شدند.",
                "هنگامی که یوآب صدای شیپور را شنید، گفت،",
                "\"چرا شهر در چنین هیاهویی است؟\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "در حالی که او هنوز صحبت می‌کرد، اینک، یوناتان پسر ابیاتار کاهن آمد،",
                "و ادونیا گفت،",
                "\"بیا، زیرا تو مردی شایسته هستی و خبر خوبی می‌آوری.\""
            ]
        },
        {
            "verse": 43,
            "text": [
                "اما یوناتان به ادونیا پاسخ داد و گفت،",
                "\"نه! سرور ما داوود پادشاه، سلیمان را پادشاه کرده است."
            ]
        },
        {
            "verse": 44,
            "text": [
                "و پادشاه با او صادوق کاهن، ناتان نبی،",
                "بنایاه پسر یهویاداع، کریتیان و فلیتیان را فرستاده است،",
                "و آنها او را بر قاطر پادشاه سوار کرده‌اند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "و صادوق کاهن و ناتان نبی او را در جیحون به عنوان پادشاه مسح کرده‌اند،",
                "و آنها از آنجا با شادی بالا آمده‌اند، به طوری که شهر در هیاهو است.",
                "این همان صدایی است که شنیده‌ای."
            ]
        },
        {
            "verse": 46,
            "text": [
                "علاوه بر این، سلیمان اکنون بر تخت پادشاهی نشسته است."
            ]
        },
        {
            "verse": 47,
            "text": [
                "علاوه بر این، خادمان پادشاه آمده‌اند تا سرور ما داوود پادشاه را برکت دهند و بگویند،",
                "‘بگذار خدای تو نام سلیمان را بهتر از نام تو کند،",
                "و تخت او را بزرگ‌تر از تخت تو کند.’",
                "و پادشاه بر بستر خود خم شد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "پادشاه نیز گفت،",
                "\"مبارک باد خداوند، خدای اسرائیل،",
                "که کسی را بر تخت من در این روز نشانده است در حالی که چشمان من آن را می‌بیند.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "آنگاه همه مهمانان ادونیا ترسیدند،",
                "و برخاستند و هر یک به راه خود رفتند."
            ]
        },
        {
            "verse": 50,
            "text": [
                "و ادونیا از سلیمان ترسید،",
                "و برخاست و رفت و به شاخ‌های مذبح چنگ زد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "آنگاه به سلیمان گزارش دادند و گفتند،",
                "\"اینک، ادونیا از سلیمان پادشاه ترسیده است؛",
                "زیرا اینک، او به شاخ‌های مذبح چنگ زده و می‌گوید،",
                "‘بگذار سلیمان پادشاه امروز به من قسم بخورد که او خادم خود را با شمشیر نخواهد کشت.’\""
            ]
        },
        {
            "verse": 52,
            "text": [
                "و سلیمان گفت،",
                "\"اگر او مردی شایسته باشد، یک موی او به زمین نخواهد افتاد؛",
                "اما اگر در او شرارتی یافت شود، او خواهد مرد.\""
            ]
        },
        {
            "verse": 53,
            "text": [
                "پس سلیمان پادشاه فرستاد، و آنها او را از مذبح پایین آوردند.",
                "و او آمد و به سلیمان پادشاه سجده کرد،",
                "و سلیمان به او گفت، \"به خانه‌ات برو.\""
            ]
        }
    ]
}