{
    "book": "اول پادشاهان",
    "chapter": 22,
    "verses": [
        {
            "text": [
                "برای سه سال بین آرام و اسرائیل جنگی نبود."
            ]
        },
        {
            "text": [
                "اما در سال سوم، یهوشافاط، پادشاه یهودا، به دیدار پادشاه اسرائیل رفت."
            ]
        },
        {
            "text": [
                "پادشاه اسرائیل به خدمتگزارانش گفت: «آیا نمی‌دانید که راموت جلعاد به ما تعلق دارد؟ با این حال ما هیچ کاری نمی‌کنیم تا آن را از دست پادشاه آرام باز پس بگیریم.»"
            ]
        },
        {
            "text": [
                "پس او از یهوشافاط پرسید: «آیا با من به جنگ راموت جلعاد خواهی رفت؟»",
                "یهوشافاط به پادشاه اسرائیل پاسخ داد: «من مثل تو هستم؛ مردم من مثل مردم تو، اسب‌های من مثل اسب‌های تو.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما یهوشافاط به پادشاه اسرائیل گفت: «اول، کلام خداوند را بجویید.»"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل پیامبران را جمع کرد -حدود چهارصد نفر- و از آنها پرسید: «آیا به جنگ راموت جلعاد بروم یا خودداری کنم؟»",
                "آنها پاسخ دادند: «برو، زیرا خداوند آن را به دست پادشاه خواهد داد.»"
            ]
        },
        {
            "text": [
                "اما یهوشافاط پرسید: «آیا هنوز یک نبی از خداوند اینجا نیست که بتوانیم از او بپرسیم؟»"
            ]
        },
        {
            "text": [
                "پادشاه اسرائیل به یهوشافاط گفت: «هنوز یک نفر هست که می‌توانیم از طریق او از خداوند بپرسیم، اما من از او متنفرم زیرا او هرگز چیزی خوب درباره من پیشگویی نمی‌کند -فقط بلا. او میکایا پسر ایملاه است.»",
                "یهوشافاط پاسخ داد: «پادشاه نباید این‌گونه صحبت کند.»"
            ]
        },
        {
            "text": [
                "پس پادشاه اسرائیل یک افسر را فراخواند و گفت: «میکایا پسر ایملاه را فوراً بیاور.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون پادشاه اسرائیل و یهوشافاط پادشاه یهودا بر تخت‌های خود نشسته بودند، در لباس‌های رسمی در خرمن‌کوبی در ورودی دروازه سامره، با همه پیامبران که در حضورشان پیشگویی می‌کردند."
            ]
        },
        {
            "text": [
                "صدقیا پسر کنعنه شاخ‌های آهنین ساخته بود و گفت: «این چیزی است که خداوند می‌گوید: با این‌ها آرامیان را شاخ خواهید زد تا نابود شوند.»"
            ]
        },
        {
            "text": [
                "همه پیامبران همان چیز را پیشگویی می‌کردند: «به راموت جلعاد برو و پیروز شو، زیرا خداوند آن را به دست پادشاه خواهد داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پیام‌آوری که برای فراخواندن میکایا رفته بود به او گفت: «ببین، کلمات پیامبران همه با هم موافقند و موفقیت را به پادشاه وعده می‌دهند. بگذار کلام تو نیز مثل آنها باشد و به نیکی سخن بگو.»"
            ]
        },
        {
            "text": [
                "اما میکایا گفت: «به حیات خداوند قسم، من فقط آنچه خداوند به من بگوید خواهم گفت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی او به حضور پادشاه رسید، پادشاه از او پرسید: «میکایا، آیا به جنگ راموت جلعاد برویم یا نه؟»",
                "او پاسخ داد: «برو و پیروز شو، زیرا خداوند آن را به دست پادشاه خواهد داد.»"
            ]
        },
        {
            "text": [
                "اما پادشاه به او گفت: «چند بار باید تو را قسم دهم که چیزی جز حقیقت به نام خداوند به من نگویی؟»"
            ]
        },
        {
            "text": [
                "سپس میکایا گفت:",
                "«من همه اسرائیل را بر تپه‌ها پراکنده دیدم، مثل گوسفندانی که شبانی ندارند،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پادشاه اسرائیل به یهوشافاط گفت: «آیا به تو نگفتم که او درباره من چیزی خوب پیشگویی نخواهد کرد، بلکه فقط بلا؟»"
            ]
        },
        {
            "text": [
                "میکایا گفت: «پس کلام خداوند را بشنوید:",
                "من خداوند را دیدم که بر تخت خود نشسته بود، و همه لشکر آسمان در کنار او ایستاده بودند، در سمت راست و چپ او."
            ]
        },
        {
            "text": [
                "و خداوند گفت: 'چه کسی اخاب را فریب خواهد داد تا به راموت جلعاد برود و بیفتد؟'",
                "یکی این را پیشنهاد کرد و دیگری آن را."
            ]
        },
        {
            "text": [
                "سپس روحی به خداوند نزدیک شد و گفت: 'من او را فریب خواهم داد.'"
            ]
        },
        {
            "text": [
                "خداوند پرسید: 'چگونه؟'",
                "او گفت: 'با اینکه روح دروغ در دهان همه پیامبران او باشم.'",
                "خداوند گفت: 'تو در فریب دادن او موفق خواهی شد. برو و این کار را انجام بده.'"
            ]
        },
        {
            "text": [
                "پس اکنون خداوند روح دروغ را در دهان همه این پیامبران تو قرار داده است.",
                "خداوند بلا را برای تو مقرر کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس صدقیا پسر کنعنه به میکایا نزدیک شد و به او بر گونه زد.",
                "او گفت: «کدام راه روح خداوند از من رفت تا با تو سخن بگوید؟»"
            ]
        },
        {
            "text": [
                "میکایا پاسخ داد: «تو این را در روزی که به اتاق درونی برای پنهان شدن بروی خواهی فهمید.»"
            ]
        },
        {
            "text": [
                "پادشاه اسرائیل دستور داد: «میکایا را بگیرید و او را به امون، فرماندار شهر، و به یوآش پسر پادشاه برگردانید،"
            ]
        },
        {
            "text": [
                "و بگویید: 'این چیزی است که پادشاه می‌گوید: این مرد را در زندان بگذارید و به او جز نان و آب چیزی ندهید تا من به سلامت بازگردم.'»"
            ]
        },
        {
            "text": [
                "اما میکایا اعلام کرد: «اگر تو به سلامت بازگردی، پس خداوند از طریق من سخن نگفته است.»",
                "و افزود: «توجه کنید، ای همه مردم!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "بنابراین، پادشاه اسرائیل و یهوشافاط، پادشاه یهودا، به راموت جلعاد رفتند."
            ]
        },
        {
            "text": [
                "پادشاه اسرائیل به یهوشافاط گفت: «من خود را در نبرد تغییر لباس خواهم داد، اما تو لباس سلطنتی خود را بپوش.»",
                "پس پادشاه اسرائیل خود را تغییر لباس داد و به نبرد رفت."
            ]
        },
        {
            "text": [
                "در همین حال، پادشاه آرام به سی و دو فرمانده ارابه‌های خود دستور داده بود: «با هیچ‌کس، کوچک یا بزرگ، درگیر نشوید، مگر پادشاه اسرائیل.»"
            ]
        },
        {
            "text": [
                "وقتی فرماندهان ارابه‌ها یهوشافاط را دیدند، فکر کردند: «مطمئناً این پادشاه اسرائیل است.» پس به سوی او حمله کردند، اما یهوشافاط فریاد زد."
            ]
        },
        {
            "text": [
                "وقتی فرماندهان ارابه‌ها دیدند که او پادشاه اسرائیل نیست، از او دور شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما کسی به طور تصادفی کمان خود را کشید و پادشاه اسرائیل را بین مفاصل زرهش زد.",
                "او به راننده ارابه خود گفت: «برگرد و مرا از نبرد بیرون ببر، زیرا زخمی شده‌ام.»"
            ]
        },
        {
            "text": [
                "آن روز نبرد ادامه یافت و پادشاه در ارابه خود در برابر آرامیان ایستاده بود.",
                "اما خون از زخم او به کف ارابه جاری شد و آن شب او مرد."
            ]
        },
        {
            "text": [
                "در غروب، فریادی در سراسر ارتش بلند شد: «هر مردی به شهر خود و هر مردی به سرزمین خود برود!»"
            ]
        },
        {
            "text": [
                "بنابراین، پادشاه مرد و به سامره برده شد، جایی که او را دفن کردند."
            ]
        },
        {
            "text": [
                "آنها ارابه را در استخری در سامره شستند، جایی که فاحشه‌ها غسل می‌کردند، و سگ‌ها خون او را لیسیدند، همان‌طور که کلام خداوند گفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون بقیه اعمال اخاب، و همه کارهایی که او انجام داد -کاخ عاجی که ساخت و شهرهایی که مستحکم کرد- آیا در کتاب تواریخ پادشاهان اسرائیل نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "اخاب با اجدادش به خاک سپرده شد، و پسرش اخزیا به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهوشافاط، پسر آسا، در سال چهارم اخاب، پادشاه اسرائیل، بر یهودا سلطنت خود را آغاز کرد."
            ]
        },
        {
            "text": [
                "یهوشافاط سی و پنج ساله بود که سلطنت خود را آغاز کرد و بیست و پنج سال در اورشلیم حکومت کرد. نام مادرش عزوبه، دختر شلحی بود."
            ]
        },
        {
            "text": [
                "او در راه‌های پدرش آسا قدم برداشت و از آنها منحرف نشد؛ او آنچه را که در نظر خداوند درست بود انجام داد.",
                "اما مکان‌های بلند برداشته نشدند و مردم همچنان در آنجا قربانی‌ها و بخور می‌سوزاندند."
            ]
        },
        {
            "text": [
                "یهوشافاط همچنین با پادشاه اسرائیل صلح کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما بقیه اعمال یهوشافاط، کارهای نیرومندی که انجام داد و جنگ‌هایی که جنگید -آیا در کتاب تواریخ پادشاهان یهودا نوشته نشده است؟"
            ]
        },
        {
            "text": [
                "او بقیه فاحشه‌های مذکر را که از روزهای پدرش آسا باقی مانده بودند، از سرزمین برداشت."
            ]
        },
        {
            "text": [
                "در ادوم پادشاهی نبود؛ یک نایب به جای پادشاه حکومت می‌کرد."
            ]
        },
        {
            "text": [
                "یهوشافاط کشتی‌های ترشیش را برای رفتن به اوفیر برای طلا ساخت، اما آنها هرگز به دریا نرفتند، زیرا در عصیون جابر شکسته شدند."
            ]
        },
        {
            "text": [
                "در این دوره، اخزیا، پسر اخاب، به یهوشافاط پیشنهاد کرد: «بگذار مردان من با مردان تو سفر کنند»، اما یهوشافاط نپذیرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یهوشافاط با اجدادش به خاک سپرده شد و در شهر پدرش داوود با آنها دفن شد.",
                "و پسرش یهورام به جای او پادشاه شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اخزیا، پسر اخاب، در سامره در سال هفدهم یهوشافاط، پادشاه یهودا، سلطنت خود را بر اسرائیل آغاز کرد و دو سال بر اسرائیل حکومت کرد."
            ]
        },
        {
            "text": [
                "او آنچه را که در نظر خداوند بد بود انجام داد و در راه‌های پدر و مادرش و در راه یربعام پسر نباط که اسرائیل را به گناه کشاند، قدم برداشت."
            ]
        },
        {
            "text": [
                "او بعل را خدمت و پرستش کرد و خداوند، خدای اسرائیل، را به خشم آورد، همان‌طور که پدرش کرده بود."
            ]
        }
    ]
}