{
    "book": "مرقس",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی بار دیگر وارد کنیسه شد و در آنجا مردی با دستی خشکیده حضور داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنها او را به دقت زیر نظر داشتند تا ببینند آیا او مرد را در روز سبت شفا خواهد داد، قصد داشتند او را متهم کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "عیسی به مردی با دست خشکیده گفت: «اینجا در برابر همه بایست.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "سپس از آنها پرسید: «آیا در روز سبت انجام کار نیکو جایز است یا انجام کار بد، نجات جان یا نابودی آن؟» اما آنها سکوت کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او با خشم به آنها نگاه کرد و از سخت‌دلی آنها غمگین شد و به مرد گفت: «دستت را دراز کن.» او دستش را دراز کرد و دستش شفا یافت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "فریسیان بیرون رفتند و بلافاصله با هیرودیان علیه او توطئه کردند و به فکر نابودی او بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "عیسی با شاگردانش به دریا عقب‌نشینی کرد و جمعیت زیادی از جلیل به دنبال او رفتند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی آنها درباره همه کارهایی که او انجام می‌داد شنیدند، تعداد زیادی از مردم از یهودیه، اورشلیم، ادومیه، آن سوی اردن و اطراف صور و صیدون به سوی او آمدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او به شاگردانش گفت که به خاطر جمعیت، قایق کوچکی برای او آماده کنند تا او را له نکنند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا او بسیاری را شفا داده بود، به طوری که کسانی که بیماری داشتند به جلو فشار می‌آوردند تا او را لمس کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هرگاه ارواح ناپاک او را می‌دیدند، در برابر او می‌افتادند و فریاد می‌زدند: «تو پسر خدا هستی.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما او به شدت به آنها دستور داد که هویت او را فاش نکنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "او به کوهستان رفت و کسانی را که می‌خواست به سوی خود خواند و آنها نزد او آمدند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او دوازده نفر را منصوب کرد تا با او باشند و او بتواند آنها را برای موعظه بفرستد"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و قدرت اخراج دیوها را به آنها بدهد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اینها دوازده نفری هستند که او انتخاب کرد: شمعون (که به او نام پطرس داد)،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "یعقوب، پسر زبدی، و یوحنا، برادر یعقوب (که به آنها نام بوانرگس داد، به معنای «پسران رعد»)،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اندریاس، فیلیپ، برتولما، متی، توما، یعقوب، پسر حلفا، تدی، و شمعون قانوی،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و یهودای اسخریوطی که او را تسلیم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس او به خانه رفت و بار دیگر جمعیتی جمع شد، به طوری که او و شاگردانش حتی نمی‌توانستند غذا بخورند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "وقتی خانواده‌اش این را شنیدند، به دنبال او رفتند تا او را بگیرند و گفتند: «او عقلش را از دست داده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و کاتبان که از اورشلیم آمده بودند گفتند: «او به بعلزبول گرفتار است! به وسیله رئیس دیوها او دیوها را بیرون می‌کند.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس او آنها را به سوی خود خواند و شروع به صحبت با آنها در مثل‌ها کرد: «چگونه شیطان می‌تواند شیطان را بیرون کند؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اگر پادشاهی بر ضد خود تقسیم شود، آن پادشاهی نمی‌تواند پایدار بماند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اگر خانه‌ای بر ضد خود تقسیم شود، آن خانه نمی‌تواند پایدار بماند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و اگر شیطان با خود در تضاد باشد و تقسیم شود، نمی‌تواند پایدار بماند؛ پایان او فرا رسیده است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "هیچ‌کس نمی‌تواند وارد خانه مردی قوی شود و اموال او را غارت کند، مگر اینکه اول مرد قوی را ببندد. سپس می‌تواند خانه او را غارت کند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "به راستی به شما می‌گویم، مردم می‌توانند همه گناهان خود و هر کفرهایی که بگویند بخشیده شوند،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما هر که بر ضد روح‌القدس سخن بگوید هرگز بخشیده نخواهد شد؛ او گناهی ابدی دارد.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "او این را گفت زیرا آنها می‌گفتند: «او روح ناپاکی دارد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس مادر و برادرانش رسیدند. بیرون ایستاده بودند و کسی را فرستادند تا او را صدا کند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "جمعیتی دور او نشسته بودند و به او گفتند: «مادرت و برادرانت بیرون هستند و به دنبال تو می‌گردند.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "او پرسید: «چه کسانی مادر و برادران من به حساب می‌آیند؟»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "به کسانی که دور او نشسته بودند نگاه کرد و گفت: «اینجا مادر و برادران من هستند!"
            ]
        },
        {
            "verse": 35,
            "text": [
                "هر که اراده خدا را انجام دهد، برادر، خواهر و مادر من است.»"
            ]
        }
    ]
}