{
    "book": "مرقس",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "و عیسی به آنان گفت: «به راستی به شما می‌گویم، بعضی از کسانی که اینجا ایستاده‌اند، مرگ را نخواهند چشید تا زمانی که ملکوت خدا را که با قدرت می‌آید ببینند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "شش روز بعد، عیسی پطرس، یعقوب و یوحنا را با خود برد و آنان را به تنهایی به کوهی بلند برد. در آنجا در برابر آنان دگرگون شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "لباس‌هایش درخشان و بسیار سفید شد، به طوری که هیچ رخت‌شویی بر روی زمین نمی‌توانست چنین سفیدی را به دست آورد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "الیاس و موسی در برابر آنان ظاهر شدند و با عیسی گفتگو می‌کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پطرس به عیسی گفت: «استاد، خوب است که ما اینجا باشیم. بگذار سه سایبان بسازیم: یکی برای تو، یکی برای موسی و یکی برای الیاس.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا نمی‌دانست چه بگوید، چون آنان ترسان بودند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ابری آمد و آنان را فرا گرفت و صدایی از ابر آمد: «این است پسر محبوب من؛ به او گوش دهید!»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "ناگهان، وقتی که به اطراف نگاه کردند، دیگر کسی را با خود ندیدند، جز عیسی تنها."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگامی که از کوه پایین می‌آمدند، عیسی به آنان دستور داد که به کسی نگویند آنچه را که دیده‌اند تا زمانی که پسر انسان از مردگان برخیزد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنان این موضوع را نزد خود نگه داشتند و درباره اینکه «از مردگان برخاستن» چه معنایی دارد، بحث می‌کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنان از او پرسیدند: «چرا کاتبان می‌گویند که الیاس باید اول بیاید؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "عیسی پاسخ داد: «در حقیقت، الیاس اول می‌آید و همه چیز را بازسازی می‌کند. اما چرا نوشته شده است که پسر انسان باید بسیار رنج بکشد و طرد شود؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما به شما می‌گویم، الیاس آمده است و آنان با او هر چه خواستند کردند، همان‌طور که درباره او نوشته شده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی به نزد دیگر شاگردان بازگشتند، جمعیتی بزرگ را دیدند که آنان را احاطه کرده‌اند و کاتبان با آنان بحث می‌کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به محض اینکه جمعیت عیسی را دیدند، پر از شگفتی شدند و به سوی او دویدند تا او را خوش‌آمد بگویند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او از آنان پرسید: «چه بحثی با آنان دارید؟»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "مردی از میان جمعیت پاسخ داد: «استاد، پسرم را که دچار روحی است که او را لال می‌کند، نزد تو آوردم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هرگاه او را می‌گیرد، به زمین می‌اندازدش. او از دهان کف می‌کند، دندان‌هایش را به هم می‌ساید و خشک می‌شود. از شاگردانت خواستم که روح را بیرون کنند، اما نتوانستند.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "عیسی پاسخ داد: «ای نسل بی‌ایمان، تا کی باید با شما بمانم؟ تا کی باید شما را تحمل کنم؟ پسر را نزد من بیاورید.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پسر را نزد عیسی آوردند. وقتی روح او را دید، فوراً پسر را به تشنج انداخت. او به زمین افتاد و غلتید و از دهان کف کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "عیسی از پدر پسر پرسید: «از چه زمانی او این‌گونه است؟» او پاسخ داد: «از کودکی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اغلب او را به آتش یا آب انداخته تا او را نابود کند. اما اگر می‌توانی کاری بکنی، بر ما ترحم کن و به ما کمک کن.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "عیسی به او گفت: «’اگر می‌توانی؟‘ همه چیز برای کسی که ایمان دارد ممکن است.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "بلافاصله، پدر پسر فریاد زد: «ایمان دارم؛ در بی‌ایمانی‌ام کمکم کن!»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی عیسی دید که جمعیتی به سرعت جمع می‌شوند، روح ناپاک را توبیخ کرد و گفت: «ای روح لال و کر، به تو فرمان می‌دهم، از او بیرون بیا و دیگر هرگز به او وارد نشو.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "روح فریاد زد، او را به شدت تشنج داد و بیرون رفت. پسر به قدری شبیه به جسد شد که بسیاری گفتند: «او مرده است.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما عیسی دست او را گرفت و او را به پا بلند کرد و او ایستاد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس از اینکه عیسی به داخل خانه رفت، شاگردانش به طور خصوصی از او پرسیدند: «چرا ما نتوانستیم آن را بیرون کنیم؟»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "او پاسخ داد: «این نوع فقط با دعا بیرون می‌آید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنان از آنجا رفتند و از جلیل گذشتند و عیسی نمی‌خواست کسی بداند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا او به شاگردانش تعلیم می‌داد و می‌گفت: «پسر انسان به دست انسان‌ها تسلیم خواهد شد. آنان او را خواهند کشت و پس از سه روز او برخواهد خاست.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما آنان این سخن را درک نکردند و از پرسیدن از او می‌ترسیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنان به کفرناحوم رسیدند. وقتی او در خانه بود، از آنان پرسید: «در راه درباره چه بحث می‌کردید؟»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما آنان سکوت کردند، زیرا در راه درباره اینکه چه کسی بزرگ‌تر است بحث کرده بودند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "عیسی نشست و دوازده نفر را فراخواند و گفت: «اگر کسی می‌خواهد اول باشد، باید آخر همه و خادم همه باشد.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "او کودکی را گرفت، او را در میانشان قرار داد و او را در آغوش گرفت و به آنان گفت:"
            ]
        },
        {
            "verse": 37,
            "text": [
                "«هر که یکی از این کودکان کوچک را به نام من بپذیرد، مرا پذیرفته است؛ و هر که مرا بپذیرد، نه مرا بلکه او را که مرا فرستاده است پذیرفته است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "یوحنا به او گفت: «استاد، ما کسی را دیدیم که به نام تو دیوها را بیرون می‌کرد و سعی کردیم او را متوقف کنیم زیرا او از ما پیروی نمی‌کرد.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "اما عیسی گفت: «او را متوقف نکنید، زیرا هیچ‌کس که به نام من معجزه‌ای انجام دهد، نمی‌تواند به زودی درباره من بد بگوید."
            ]
        },
        {
            "verse": 40,
            "text": [
                "زیرا هر که بر ضد ما نیست، با ماست."
            ]
        },
        {
            "verse": 41,
            "text": [
                "به راستی به شما می‌گویم، هر که به نام من به شما یک لیوان آب بدهد زیرا شما به مسیح تعلق دارید، قطعاً پاداش خود را از دست نخواهد داد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "«اگر کسی یکی از این کوچکانی که به من ایمان دارند را به لغزش بیندازد، برای او بهتر است که سنگ آسیابی بزرگ به گردنش آویخته شود و به دریا انداخته شود."
            ]
        },
        {
            "verse": 43,
            "text": [
                "اگر دستت تو را به لغزش می‌اندازد، آن را قطع کن. بهتر است که با یک دست وارد حیات شوی تا اینکه با دو دست به جهنم بروی، جایی که آتش هرگز خاموش نمی‌شود."
            ]
        },
        {
            "verse": 44,
            "text": [
                "[جایی که کرمشان نمی‌میرد و آتش خاموش نمی‌شود.]"
            ]
        },
        {
            "verse": 45,
            "text": [
                "و اگر پایت تو را به لغزش می‌اندازد، آن را قطع کن. بهتر است که با یک پا وارد حیات شوی تا اینکه با دو پا به جهنم انداخته شوی."
            ]
        },
        {
            "verse": 46,
            "text": [
                "[جایی که کرمشان نمی‌میرد و آتش خاموش نمی‌شود.]"
            ]
        },
        {
            "verse": 47,
            "text": [
                "و اگر چشمت تو را به لغزش می‌اندازد، آن را بیرون بیاور. بهتر است که با یک چشم وارد ملکوت خدا شوی تا اینکه با دو چشم به جهنم انداخته شوی،"
            ]
        },
        {
            "verse": 48,
            "text": [
                "جایی که",
                "> کرمشان نمی‌میرد،",
                "> و آتش خاموش نمی‌شود."
            ]
        },
        {
            "verse": 49,
            "text": [
                "زیرا هر کس با آتش نمکین خواهد شد."
            ]
        },
        {
            "verse": 50,
            "text": [
                "نمک خوب است، اما اگر نمک مزه‌اش را از دست بدهد، چگونه می‌توان آن را شور کرد؟ در میان خود نمک داشته باشید و با یکدیگر در صلح باشید.»"
            ]
        }
    ]
}