{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "چند روز بعد، وقتی عیسی به کفرناحوم بازگشت، گزارش شد که او در خانه است."
            ]
        },
        {
            "text": [
                "جمعیت زیادی جمع شدند، به طوری که دیگر جایی نبود، حتی نزدیک در، و او کلام را به آنها می‌گفت."
            ]
        },
        {
            "text": [
                "برخی افراد آمدند و مردی فلج را که چهار نفر از آنها او را حمل می‌کردند، نزد عیسی آوردند."
            ]
        },
        {
            "text": [
                "چون نتوانستند به خاطر جمعیت او را نزد عیسی بیاورند، سقف بالای سر او را برداشتند و پس از ایجاد شکافی، تشکی را که مرد فلج بر آن خوابیده بود پایین آوردند."
            ]
        },
        {
            "text": [
                "وقتی عیسی ایمان آنها را دید، به مرد فلج گفت: «پسرم، گناهانت آمرزیده شد.»"
            ]
        },
        {
            "text": [
                "اما برخی از معلمان شریعت آنجا نشسته بودند و در دل خود فکر می‌کردند،"
            ]
        },
        {
            "text": [
                "«چرا او این‌گونه سخن می‌گوید؟ او کفر می‌گوید! چه کسی جز خدا می‌تواند گناهان را بیامرزد؟»"
            ]
        },
        {
            "text": [
                "بلافاصله عیسی که در روح خود آگاه شد که آنها در دل خود این‌گونه فکر می‌کنند، به آنها گفت: «چرا این چیزها را در دل خود فکر می‌کنید؟"
            ]
        },
        {
            "text": [
                "کدام یک ساده‌تر است: به این مرد فلج بگویید، 'گناهانت آمرزیده شد،' یا بگویید، 'برخیز، تشکت را بردار و راه برو'؟"
            ]
        },
        {
            "text": [
                "اما تا بدانید که پسر انسان بر زمین اختیار آمرزش گناهان را دارد» - به مرد فلج گفت،"
            ]
        },
        {
            "text": [
                "«به تو می‌گویم، برخیز، تشکت را بردار و به خانه‌ات برو.»"
            ]
        },
        {
            "text": [
                "و او برخاست، تشکش را برداشت و در برابر دیدگان همه بیرون رفت. این همه را شگفت‌زده کرد و خدا را ستایش کردند و گفتند: «هرگز چیزی مثل این ندیده‌ایم!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی بار دیگر به کنار دریا رفت. جمعیت زیادی نزد او آمدند و او شروع به تعلیم دادن آنها کرد."
            ]
        },
        {
            "text": [
                "هنگامی که عبور می‌کرد، لاوی پسر حلفی را دید که در غرفه باج‌گیری نشسته بود. عیسی به او گفت: «از من پیروی کن،» و لاوی برخاست و از او پیروی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی عیسی در خانه لاوی بر سر سفره نشسته بود، بسیاری از باج‌گیران و گناهکاران با او و شاگردانش غذا می‌خوردند، زیرا بسیاری از آنها از او پیروی می‌کردند."
            ]
        },
        {
            "text": [
                "وقتی معلمان شریعت که فریسیان بودند او را دیدند که با کسانی که گناهکار و باج‌گیر محسوب می‌شدند غذا می‌خورد، از شاگردانش پرسیدند: «چرا او با باج‌گیران و گناهکاران غذا می‌خورد؟»"
            ]
        },
        {
            "text": [
                "عیسی با شنیدن این سخن به آنها گفت: «نیازمندان به پزشک، سالم نیستند بلکه بیماران هستند. من نیامده‌ام تا عادلان را بخوانم، بلکه گناهکاران را.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اکنون شاگردان یحیی و فریسیان روزه می‌گرفتند. برخی افراد نزد عیسی آمدند و پرسیدند: «چرا شاگردان یحیی و شاگردان فریسیان روزه می‌گیرند، اما شاگردان تو روزه نمی‌گیرند؟»"
            ]
        },
        {
            "text": [
                "عیسی پاسخ داد: «آیا میهمانان داماد می‌توانند روزه بگیرند در حالی که او با آنهاست؟ تا زمانی که او با آنهاست، نمی‌توانند روزه بگیرند."
            ]
        },
        {
            "text": [
                "اما روزهایی خواهد آمد که داماد از آنها گرفته خواهد شد، و در آن روز روزه خواهند گرفت."
            ]
        },
        {
            "text": [
                "«هیچ‌کس پارچه‌ای نو بر لباس کهنه نمی‌دوزد. در غیر این صورت، تکه نو از کهنه جدا می‌شود و پارگی بدتر می‌شود."
            ]
        },
        {
            "text": [
                "و هیچ‌کس شراب نو را در مشک‌های کهنه نمی‌ریزد. در غیر این صورت، شراب مشک‌ها را می‌ترکاند و هم شراب و هم مشک‌ها خراب می‌شوند. نه، شراب نو را در مشک‌های تازه می‌ریزند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و اتفاق افتاد که عیسی در روز سبت از میان مزارع گندم عبور می‌کرد و شاگردانش شروع به چیدن خوشه‌های گندم کردند در حالی که راه می‌رفتند."
            ]
        },
        {
            "text": [
                "فریسیان به او گفتند: «ببین، چرا آنها کاری می‌کنند که در روز سبت مجاز نیست؟»"
            ]
        },
        {
            "text": [
                "او به آنها گفت: «آیا هرگز نخوانده‌اید که داوود چه کرد وقتی نیاز داشت و همراهانش گرسنه بودند؛"
            ]
        },
        {
            "text": [
                "چگونه در زمان ابیاتار کاهن اعظم وارد خانه خدا شد و نان تقدیس شده را خورد، که خوردن آن فقط برای کاهنان مجاز است، و به همراهانش نیز داد؟»"
            ]
        },
        {
            "text": [
                "سپس به آنها گفت: «سبت برای انسان ساخته شد، نه انسان برای سبت."
            ]
        },
        {
            "text": [
                "پس پسر انسان حتی بر سبت نیز خداوند است.»"
            ]
        }
    ]
}