{
    "book": "مرقس",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون عید فصح و جشن نان فطیر نزدیک می‌شد، و سران کاهنان و معلمان شریعت در صدد بودند که چگونه با حیله عیسی را دستگیر کرده، او را بکشند؛"
            ]
        },
        {
            "verse": 2,
            "text": [
                "می‌گفتند: «نه در خلال عید، مبادا مردم شورش کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "هنگامی که عیسی در بِیت‌عَنْیا در خانهٔ شَمعون جذامی بر سر سفره نشسته بود، زنی با شیشه‌ای از عطر بسیار گرانبها از سنبل خالص آمد. او شیشه را شکست و عطر را بر سر عیسی ریخت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "برخی از حاضران خشمگین شده، به یکدیگر گفتند: «چرا این اسراف در عطر؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "این عطر می‌توانست به بیش از سیصد دینار فروخته شده و پولش به فقرا داده شود.» و او را به شدت سرزنش کردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما عیسی گفت: «او را به حال خود بگذارید. چرا او را آزار می‌دهید؟ او کار نیکی برای من انجام داده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "فقرا همیشه با شما خواهند بود و هرگاه بخواهید می‌توانید به آنها کمک کنید. اما من همیشه با شما نخواهم بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او آنچه توانست انجام داد؛ او بدن مرا برای تدفین مسح کرده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آمین به شما می‌گویم، هر جا که انجیل در سراسر جهان موعظه شود، آنچه او انجام داده است نیز به یاد او گفته خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه یهودای اِسخَریوطی، یکی از دوازده شاگرد، نزد سران کاهنان رفت تا عیسی را به آنها تسلیم کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها از این خبر خوشحال شدند و وعده دادند که به او پول بدهند. پس او در صدد فرصتی برای تسلیم کردن عیسی به آنها بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "در روز اول جشن نان فطیر، هنگامی که قربانی برهٔ فصح معمول بود، شاگردان عیسی از او پرسیدند: «کجا می‌خواهی برویم و برای خوردن فصح تو را آماده کنیم؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس او دو نفر از شاگردانش را فرستاد و به آنها گفت: «به شهر بروید و مردی را خواهید دید که کوزه‌ای از آب حمل می‌کند. او را دنبال کنید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "به صاحب خانه‌ای که او وارد می‌شود، بگویید: استاد می‌پرسد: اتاق مهمان من کجاست که در آن فصح را با شاگردانم بخورم؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "او به شما اتاق بزرگی در بالا نشان خواهد داد که مبله و آماده است. در آنجا برای ما آماده کنید.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "شاگردان رفتند، وارد شهر شدند و همه چیز را همان‌گونه که عیسی به آنها گفته بود یافتند. پس آنها فصح را آماده کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "هنگامی که شب شد، عیسی با گروه دوازده‌گانه آمد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در حالی که بر سر سفره نشسته و غذا می‌خوردند، عیسی گفت: «آمین به شما می‌گویم، یکی از شما که با من غذا می‌خورد، مرا تسلیم خواهد کرد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها ناراحت شدند و یکی پس از دیگری به او گفتند: «آیا من نیستم؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او پاسخ داد: «یکی از دوازده نفر، کسی که با من در ظرف فرو می‌برد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پسر انسان همان‌گونه که دربارهٔ او نوشته شده است خواهد رفت. اما وای بر آن کسی که پسر انسان را تسلیم کند! برای او بهتر بود که هرگز زاده نمی‌شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "در حالی که آنها غذا می‌خوردند، عیسی نان را گرفت و پس از شکرگزاری، آن را پاره کرد و به شاگردانش داد و گفت: «بگیرید؛ این نماد بدن من است.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس جامی را گرفت و پس از شکرگزاری، آن را به آنها داد و همه از آن نوشیدند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او به آنها گفت: «این نمایندهٔ خون من است که برای بسیاری ریخته می‌شود.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آمین به شما می‌گویم، دیگر از میوهٔ تاک نخواهم نوشید تا آن روز که آن را در ملکوت خدا تازه بنوشم.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس از سرود خواندن، به سوی کوه زیتون رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "عیسی به آنها گفت: «همهٔ شما خواهید لغزید، زیرا نوشته شده است:",
                "> \"چوپان را خواهم زد،",
                "> و گوسفندان پراکنده خواهند شد.\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما پس از برخاستن، پیش از شما به جلیل خواهم رفت.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "پطرس اعلام کرد: «حتی اگر همهٔ دیگر لغزش کنند، من نخواهم کرد.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "عیسی پاسخ داد: «آمین به تو می‌گویم، امروز—بله، امشب—پیش از آنکه خروس دو بار بخواند، سه بار مرا انکار خواهی کرد.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما پطرس به شدت اصرار کرد: «حتی اگر مجبور شوم با تو بمیرم، هرگز تو را انکار نخواهم کرد.» و همهٔ دیگران نیز همین را گفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنها به مکانی به نام جَتْسیمانی رسیدند و عیسی به شاگردانش گفت: «اینجا بنشینید در حالی که دعا می‌کنم.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "او پطرس، یعقوب و یوحنا را با خود برد و شروع به احساس اضطراب و نگرانی شدید کرد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "او به آنها گفت: «جان من به شدت غمگین است، حتی تا حد مرگ. اینجا بمانید و بیدار باشید.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "کمی جلوتر رفت و بر زمین افتاد و دعا کرد که اگر ممکن باشد، آن ساعت از او بگذرد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "او گفت: «ابا، پدر، همه چیز برای تو ممکن است. این جام را از من بردار. اما نه آنچه من می‌خواهم، بلکه آنچه تو می‌خواهی.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "سپس به نزد شاگردانش بازگشت و آنها را خوابیده یافت. او به پطرس گفت: «شمعون، خوابیده‌ای؟ آیا نمی‌توانستی یک ساعت بیدار بمانی؟"
            ]
        },
        {
            "verse": 38,
            "text": [
                "بیدار باشید و دعا کنید تا به وسوسه نیفتید. روح مشتاق است، اما بدن ضعیف است.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "دوباره رفت و به همان شیوه دعا کرد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "وقتی بازگشت، دوباره آنها را خوابیده یافت، زیرا چشمانشان سنگین بود. آنها نمی‌دانستند چه بگویند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "بار سوم که بازگشت، به آنها گفت: «آیا هنوز خوابیده و استراحت می‌کنید؟ بس است! ساعت فرا رسیده است. نگاه کنید، پسر انسان به دست گناهکاران تسلیم می‌شود."
            ]
        },
        {
            "verse": 42,
            "text": [
                "برخیزید! برویم! اینک خیانتکار من می‌آید!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "در حالی که او صحبت می‌کرد، یهودا، یکی از دوازده شاگرد، ظاهر شد. با او جمعیتی مسلح با شمشیر و چماق بودند که از سوی سران کاهنان، معلمان شریعت و مشایخ فرستاده شده بودند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "خیانتکار با آنها نشانه‌ای ترتیب داده بود: «کسی که من می‌بوسم، اوست؛ او را دستگیر کنید و با احتیاط ببرید.»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "مستقیماً به سوی عیسی رفت و گفت: «ربی!» و او را بوسید."
            ]
        },
        {
            "verse": 46,
            "text": [
                "مردان عیسی را گرفتند و او را به بازداشت بردند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "سپس یکی از کسانی که نزدیک ایستاده بود، شمشیر خود را کشید و به خدمتکار کاهن اعظم ضربه زد و گوش او را مجروح کرد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "عیسی گفت: «آیا من رهبری یک شورش را می‌کنم که با شمشیر و چماق برای دستگیری من آمده‌اید؟"
            ]
        },
        {
            "verse": 49,
            "text": [
                "وقتی هر روز با شما در معبد تعلیم می‌دادم، مرا دستگیر نکردید. اما باید نوشته‌ها به انجام برسد.»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "آنگاه همه او را ترک کرده و گریختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "جوانی که فقط یک لباس کتانی به تن داشت، عیسی را دنبال می‌کرد. وقتی او را گرفتند،"
            ]
        },
        {
            "verse": 52,
            "text": [
                "او بدون لباس خود فرار کرد و آن را پشت سر گذاشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 53,
            "text": [
                "آنها عیسی را نزد کاهن اعظم بردند، و همهٔ سران کاهنان، مشایخ و معلمان شریعت گرد هم آمدند."
            ]
        },
        {
            "verse": 54,
            "text": [
                "پطرس از دور او را دنبال کرد، تا به حیاط کاهن اعظم رسید. در آنجا با نگهبانان نشست و خود را کنار آتش گرم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 55,
            "text": [
                "سران کاهنان و کل شورای سنهدرین در جستجوی شهادتی علیه عیسی بودند تا او را به مرگ محکوم کنند، اما چیزی نیافتند."
            ]
        },
        {
            "verse": 56,
            "text": [
                "بسیاری علیه او شهادت دروغ دادند، اما شهادت‌هایشان همخوانی نداشت."
            ]
        },
        {
            "verse": 57,
            "text": [
                "سپس برخی برخاستند و این شهادت دروغ را علیه او ارائه دادند:"
            ]
        },
        {
            "verse": 58,
            "text": [
                "ما شنیدیم که او گفت: «این معبد ساخته شده با دست انسان را ویران خواهم کرد و در سه روز معبد دیگری خواهم ساخت که با دست انسان ساخته نشده باشد.»"
            ]
        },
        {
            "verse": 59,
            "text": [
                "اما حتی در آن زمان شهادت‌هایشان همخوانی نداشت."
            ]
        },
        {
            "verse": 60,
            "text": [
                "سپس کاهن اعظم برخاست تا از عیسی بازپرسی کند: «آیا نمی‌خواهی پاسخ بدهی؟ این شهادتی که این مردان علیه تو می‌آورند چیست؟»"
            ]
        },
        {
            "verse": 61,
            "text": [
                "اما عیسی سکوت کرد و پاسخی نداد. دوباره کاهن اعظم از او پرسید: «آیا تو مسیح، پسر مبارک هستی؟»"
            ]
        },
        {
            "verse": 62,
            "text": [
                "عیسی گفت: «من هستم. و شما پسر انسان را خواهید دید که در دست راست قادر مطلق نشسته و بر ابرهای آسمان می‌آید.»"
            ]
        },
        {
            "verse": 63,
            "text": [
                "در این هنگام، کاهن اعظم لباس‌های خود را پاره کرد و گفت: «چرا به شاهدان بیشتری نیاز داریم؟»"
            ]
        },
        {
            "verse": 64,
            "text": [
                "شما کفر را شنیدید. نظر شما چیست؟» همه او را مستحق مرگ دانستند."
            ]
        },
        {
            "verse": 65,
            "text": [
                "سپس برخی از آنها به او تف انداختند؛ سپس او را چشم‌بند زدند، با مشت به او زدند و گفتند: «پیشگویی کن!» و نگهبانان او را گرفتند و زدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 66,
            "text": [
                "در حالی که پطرس در حیاط پایین بود، یکی از دختران خدمتکار کاهن اعظم آمد."
            ]
        },
        {
            "verse": 67,
            "text": [
                "وقتی او پطرس را دید که کنار آتش گرم می‌شود، به او خیره شد و گفت: «تو هم با آن ناصری، عیسی بودی.»"
            ]
        },
        {
            "verse": 68,
            "text": [
                "اما او انکار کرد و گفت: «من نه می‌دانم و نه می‌فهمم که دربارهٔ چه صحبت می‌کنی.» و به سوی دروازه رفت."
            ]
        },
        {
            "verse": 69,
            "text": [
                "وقتی دختر خدمتکار او را آنجا دید، دوباره به کسانی که ایستاده بودند گفت: «این مرد یکی از آنهاست.»"
            ]
        },
        {
            "verse": 70,
            "text": [
                "پطرس دوباره انکار کرد. فقط کمی بعد، کسانی که در اطراف او ایستاده بودند به او گفتند: «مطمئناً تو یکی از آنها هستی، زیرا تو یک جلیلی هستی.»"
            ]
        },
        {
            "verse": 71,
            "text": [
                "او شروع به لعنت کردن کرد و به آنها قسم خورد: «من این مردی که درباره‌اش صحبت می‌کنید را نمی‌شناسم.»"
            ]
        },
        {
            "verse": 72,
            "text": [
                "بلافاصله خروس برای بار دوم خواند. سپس پطرس به یاد آورد که عیسی به او گفته بود: «پیش از آنکه خروس دو بار بخواند، سه بار مرا انکار خواهی کرد.» و او شکست و گریست."
            ]
        }
    ]
}