{
    "book": "مرقس",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی از آنجا رفت و به نواحی یهودیه و آن سوی اردن سفر کرد. بار دیگر جمعیت‌ها به دور او جمع شدند و او طبق عادت خود، دوباره به تعلیم آنان پرداخت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "برخی از فریسیان نزد او آمدند و با پرسیدن اینکه آیا جایز است مردی زن خود را طلاق دهد، او را آزمایش کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او پاسخ داد: «موسی به شما چه فرمانی داد؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها پاسخ دادند: «موسی اجازه داد مردی نامه طلاق بنویسد و او را رها کند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "عیسی به آنها گفت: «به سبب سخت‌دلی شما بود که او این فرمان را برای شما نوشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما از آغاز آفرینش، خدا آنها را مرد و زن آفرید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به همین دلیل، مرد پدر و مادر خود را ترک کرده و به زن خود خواهد پیوست،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و آن دو یک تن خواهند شد؛ بنابراین دیگر دو تن نیستند، بلکه یک تن هستند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس آنچه خدا به هم پیوسته است، هیچ‌کس جدا نکند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی به خانه بازگشتند، شاگردان درباره این موضوع از او سؤال کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او به آنها گفت: «هر که زن خود را طلاق دهد و با زن دیگری ازدواج کند، نسبت به او زنا کرده است؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و اگر زنی از شوهر خود جدا شود و با مرد دیگری ازدواج کند، زنا کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "مردم بچه‌های کوچک را نزد عیسی می‌آوردند تا او آنها را لمس کند، اما شاگردان آنها را سرزنش کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی عیسی این را دید، خشمگین شد و به آنها گفت: «بگذارید بچه‌ها نزد من بیایند؛ آنها را باز ندارید، زیرا ملکوت خدا متعلق به چنین کسانی است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به شما اطمینان می‌دهم، هر که ملکوت خدا را مانند یک کودک نپذیرد، هرگز وارد آن نخواهد شد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او بچه‌ها را در آغوش گرفت، دست‌های خود را بر آنها گذاشت و آنها را برکت داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "هنگامی که او به راه خود ادامه داد، مردی نزد او دوید، در برابر او زانو زد و پرسید: «ای معلم نیکو، چه باید بکنم تا حیات جاودانی را به ارث ببرم؟»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "عیسی پاسخ داد: «چرا مرا نیکو می‌خوانی؟ هیچ‌کس نیکو نیست جز خدا."
            ]
        },
        {
            "verse": 19,
            "text": [
                "فرمان‌ها را می‌دانی: \"قتل مکن، زنا مکن، دزدی مکن، شهادت دروغ مده، فریب مده، پدر و مادر خود را احترام کن.\"»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او به او گفت: «ای معلم، همه اینها را از جوانی رعایت کرده‌ام.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "عیسی به او نگاه کرد و او را دوست داشت و گفت: «یک چیز کم داری: برو، هر چه داری بفروش و به فقرا بده، و در آسمان گنج خواهی داشت؛ سپس بیا و مرا پیروی کن.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "در این هنگام، چهره مرد افتاد و با اندوه رفت، زیرا او ثروت زیادی داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "عیسی به اطراف نگاه کرد و به شاگردان خود گفت: «چقدر دشوار است برای کسانی که ثروتمند هستند وارد ملکوت خدا شوند!»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "شاگردان از سخنان او شگفت‌زده شدند. اما عیسی دوباره گفت: «ای فرزندان، چقدر دشوار است وارد شدن به ملکوت خدا!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "گذشتن شتر از سوراخ سوزن آسان‌تر است تا وارد شدن شخص ثروتمند به ملکوت خدا.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنها حتی بیشتر شگفت‌زده شدند و به یکدیگر گفتند: «پس چه کسی می‌تواند نجات یابد؟»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "عیسی به آنها نگاه کرد و گفت: «برای انسان این غیرممکن است، اما نه برای خدا؛ زیرا برای خدا همه چیز ممکن است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پطرس به او گفت: «ما همه چیز را ترک کرده‌ایم تا تو را پیروی کنیم!»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "عیسی پاسخ داد: «به راستی به شما می‌گویم، هیچ‌کس نیست که خانه یا برادران یا خواهران یا مادر یا پدر یا فرزندان یا زمین‌ها را به خاطر من و به خاطر انجیل ترک کرده باشد"
            ]
        },
        {
            "verse": 30,
            "text": [
                "که در این زمان حاضر صد برابر دریافت نکند: خانه‌ها، برادران، خواهران، مادران، فرزندان و زمین‌ها - همراه با آزارها - و در زمان آینده، حیات جاودانی."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما بسیاری از کسانی که اول هستند، آخر خواهند شد و آخرین‌ها اول.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنها در راه به سوی اورشلیم بودند و عیسی پیشاپیش می‌رفت و شاگردان شگفت‌زده بودند، در حالی که کسانی که پیروی می‌کردند، ترسیده بودند. او دوباره دوازده نفر را به کنار برد و شروع به گفتن آنچه قرار بود بر او بیاید، کرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "او گفت: «ما به اورشلیم می‌رویم و پسر انسان به دست کاهنان اعظم و کاتبان سپرده خواهد شد. آنها او را به مرگ محکوم خواهند کرد و به دست غیریهودیان خواهند سپرد،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "که او را مسخره خواهند کرد، به او تف خواهند انداخت، او را شلاق خواهند زد و خواهند کشت. سه روز بعد او برخواهد خاست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "سپس یعقوب و یوحنا، پسران زبدی، نزد او آمدند و گفتند: «ای معلم، می‌خواهیم هر چه از تو بخواهیم برای ما انجام دهی.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "او پرسید: «چه می‌خواهید برای شما انجام دهم؟»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "آنها پاسخ دادند: «اجازه بده یکی از ما در جلال تو در سمت راست و دیگری در سمت چپ تو بنشیند.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "عیسی به آنها گفت: «شما نمی‌دانید چه می‌خواهید. آیا می‌توانید جامی را که من می‌نوشم بنوشید یا با تعمیدی که من تعمید می‌گیرم تعمید یابید؟»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "آنها پاسخ دادند: «می‌توانیم.» عیسی به آنها گفت: «شما واقعاً جامی را که من می‌نوشم خواهید نوشید و با تعمیدی که من تعمید می‌گیرم تعمید خواهید یافت،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما نشستن در سمت راست یا چپ من برای من نیست که بدهم. این مکان‌ها برای کسانی که برای آنها آماده شده‌اند، محفوظ است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "وقتی ده نفر دیگر این را شنیدند، از یعقوب و یوحنا ناراحت شدند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "عیسی آنها را فراخواند و گفت: «شما می‌دانید که کسانی که به عنوان حاکمان غیریهودیان شناخته می‌شوند، بر آنها تسلط دارند و مقامات عالیه آنها بر آنها قدرت اعمال می‌کنند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "اما در میان شما چنین نخواهد بود. بلکه هر که می‌خواهد در میان شما بزرگ شود، باید خدمتگزار شما باشد،"
            ]
        },
        {
            "verse": 44,
            "text": [
                "و هر که می‌خواهد اول باشد، باید غلام همه باشد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "زیرا حتی پسر انسان نیامده است تا خدمت شود، بلکه تا خدمت کند و جان خود را به عنوان فدیه برای بسیاری بدهد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "سپس به اریحا آمدند. هنگامی که عیسی و شاگردانش، همراه با جمعیت زیادی، از شهر خارج می‌شدند، مردی نابینا به نام بارتیمائوس، پسر تیمائوس، در کنار جاده نشسته بود و گدایی می‌کرد."
            ]
        },
        {
            "verse": 47,
            "text": [
                "وقتی شنید که عیسی ناصری است، شروع به فریاد زدن کرد: «عیسی، پسر داوود، بر من رحم کن!»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "بسیاری او را سرزنش کردند و به او گفتند که ساکت شود، اما او بیشتر فریاد زد: «پسر داوود، بر من رحم کن!»"
            ]
        },
        {
            "verse": 49,
            "text": [
                "عیسی ایستاد و گفت: «او را صدا کنید.» پس آنها به مرد نابینا گفتند: «دل قوی دار، برخیز! او تو را می‌خواند.»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "او ردای خود را کنار انداخت و به سوی عیسی پرید."
            ]
        },
        {
            "verse": 51,
            "text": [
                "عیسی از او پرسید: «چه می‌خواهی برای تو انجام دهم؟» مرد نابینا گفت: «ای معلم، می‌خواهم بینا شوم.»"
            ]
        },
        {
            "verse": 52,
            "text": [
                "عیسی به او گفت: «برو، ایمانت تو را شفا داده است.» بلافاصله او بینایی خود را بازیافت و در راه به دنبال عیسی رفت."
            ]
        }
    ]
}