{
    "book": "مرقس",
    "chapter": 4,
    "verses": [
        {
            "text": [
                "عیسی بار دیگر در کنار دریا به تعلیم دادن پرداخت. جمعیت بسیار زیادی گرد او جمع شدند، بنابراین او سوار بر قایقی در دریا نشست، در حالی که تمام جمعیت در کنار آب بر ساحل بودند."
            ]
        },
        {
            "text": [
                "او بسیاری از چیزها را با استفاده از مثل‌ها به آنها تعلیم داد و در تعلیم خود به آنها گفت:"
            ]
        },
        {
            "text": [
                "«گوش کنید! بذرافشانی برای کاشت بذر خود بیرون رفت."
            ]
        },
        {
            "text": [
                "هنگامی که او در حال کاشت بود، مقداری بذر در کنار راه افتاد و پرندگان آمدند و آن را خوردند."
            ]
        },
        {
            "text": [
                "بذرهای دیگر بر زمین سنگلاخی افتادند که خاک زیادی نداشت و به سرعت جوانه زدند زیرا خاک کم‌عمق بود."
            ]
        },
        {
            "text": [
                "اما وقتی خورشید برآمد، سوخت و چون ریشه‌ای نداشت، خشک شد."
            ]
        },
        {
            "text": [
                "بذرهای دیگر در میان خارها افتادند و خارها رشد کردند و آن را خفه کردند، بنابراین هیچ محصولی نداد."
            ]
        },
        {
            "text": [
                "بذرهای دیگر بر زمین خوب افتادند. رشد کردند، افزایش یافتند و محصولی به بار آوردند که سی، شصت و صد برابر بود.»"
            ]
        },
        {
            "text": [
                "سپس او گفت، «هر که گوش شنوا دارد، بشنود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی او تنها بود، کسانی که اطراف او بودند، همراه با دوازده نفر، از او درباره مثل‌ها پرسیدند."
            ]
        },
        {
            "text": [
                "او به آنها گفت، «راز پادشاهی خدا به شما داده شده است، اما برای کسانی که بیرون هستند، همه چیز در مثل‌ها گفته می‌شود،"
            ]
        },
        {
            "text": [
                "تا،"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس او به آنها گفت، «آیا این مثل را نمی‌فهمید؟ پس چگونه هر مثل دیگری را خواهید فهمید؟"
            ]
        },
        {
            "text": [
                "بذرافشان کلمه را می‌کارد."
            ]
        },
        {
            "text": [
                "برخی مانند بذرهایی هستند که در کنار راه کاشته می‌شوند، جایی که کلمه کاشته می‌شود. به محض اینکه آن را می‌شنوند، دشمن می‌آید و کلمه‌ای را که در آنها کاشته شده بود، می‌گیرد."
            ]
        },
        {
            "text": [
                "دیگران، مانند بذرهایی که بر زمین سنگلاخی کاشته شده‌اند، کلمه را می‌شنوند و بلافاصله با شادی آن را می‌پذیرند؛"
            ]
        },
        {
            "text": [
                "اما در خود ریشه‌ای ندارند و کوتاه‌مدت هستند. وقتی به خاطر کلمه مشکل یا آزار و اذیت پیش می‌آید، به سرعت سقوط می‌کنند."
            ]
        },
        {
            "text": [
                "دیگران مانند بذرهایی هستند که در میان خارها کاشته شده‌اند؛ آنها کلمه را می‌شنوند،"
            ]
        },
        {
            "text": [
                "اما نگرانی‌های دنیا، فریبندگی ثروت و خواسته‌های چیزهای دیگر وارد می‌شوند و کلمه را خفه می‌کنند و آن بی‌ثمر می‌شود."
            ]
        },
        {
            "text": [
                "اما دیگران مانند بذرهایی هستند که بر زمین خوب کاشته شده‌اند؛ آنها کلمه را می‌شنوند، می‌پذیرند و میوه می‌آورند—سی، شصت و صد برابر.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او به آنها گفت، «آیا چراغی آورده می‌شود تا زیر سبد یا زیر تخت گذاشته شود؟ آیا نباید بر چراغدان قرار گیرد؟"
            ]
        },
        {
            "text": [
                "زیرا هر چه پنهان است برای آشکار شدن است و هر چه مخفی است برای روشن شدن است."
            ]
        },
        {
            "text": [
                "اگر کسی گوش شنوا دارد، بشنود.»"
            ]
        },
        {
            "text": [
                "او ادامه داد، «با دقت توجه کنید به آنچه می‌شنوید. با پیمانه‌ای که استفاده می‌کنید، به شما پیموده خواهد شد—و حتی بیشتر به شما اضافه خواهد شد."
            ]
        },
        {
            "text": [
                "زیرا هر که دارد، بیشتر به او داده خواهد شد؛ هر که ندارد، حتی آنچه دارد از او گرفته خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او همچنین گفت، «پادشاهی خدا مانند مردی است که بذر بر زمین می‌پاشد."
            ]
        },
        {
            "text": [
                "او شب و روز می‌خوابد و برمی‌خیزد، و بذر جوانه می‌زند و رشد می‌کند، هرچند او نمی‌داند چگونه."
            ]
        },
        {
            "text": [
                "زمین به خودی خود محصول تولید می‌کند؛ ابتدا ساقه، سپس خوشه، سپس دانه کامل در خوشه."
            ]
        },
        {
            "text": [
                "اما وقتی محصول آماده شد، او بلافاصله داس را به کار می‌برد، زیرا زمان برداشت فرا رسیده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "دوباره او گفت، «پادشاهی خدا را به چه تشبیه کنیم، یا از چه مثلی برای توصیف آن استفاده کنیم؟"
            ]
        },
        {
            "text": [
                "مانند دانه خردلی است که وقتی بر زمین کاشته می‌شود، کوچک‌ترین دانه‌ها بر روی زمین است."
            ]
        },
        {
            "text": [
                "اما وقتی کاشته می‌شود، رشد می‌کند و بزرگ‌تر از همه گیاهان باغ می‌شود و شاخه‌های بزرگی می‌آورد، به طوری که پرندگان هوا می‌توانند در سایه آن لانه کنند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "با بسیاری از مثل‌های این‌چنینی، او کلمه را به آنها گفت، به اندازه‌ای که می‌توانستند بفهمند."
            ]
        },
        {
            "text": [
                "او بدون مثل به آنها سخن نمی‌گفت، اما به طور خصوصی همه چیز را به شاگردان خود توضیح می‌داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در آن روز، وقتی عصر شد، او به شاگردان خود گفت، «بگذارید به طرف دیگر برویم.»"
            ]
        },
        {
            "text": [
                "جمعیت را پشت سر گذاشته، او را همان‌طور که بود، در قایق بردند. قایق‌های دیگری نیز با او بودند."
            ]
        },
        {
            "text": [
                "طوفان بزرگی برخاست و امواج به قایق می‌زدند، به طوری که قایق پر از آب می‌شد."
            ]
        },
        {
            "text": [
                "اما او در قسمت عقب قایق، بر روی بالشی خوابیده بود. آنها او را بیدار کردند و به او گفتند، «استاد، آیا برایت مهم نیست که ما در حال هلاک شدن هستیم؟»"
            ]
        },
        {
            "text": [
                "او برخاست، باد را نهیب زد و به دریا گفت، «ساکت باش! آرام باش!» سپس باد فروکش کرد و آرامش بزرگی برقرار شد."
            ]
        },
        {
            "text": [
                "او به آنها گفت، «چرا این‌قدر می‌ترسید؟ آیا هنوز ایمان ندارید؟»"
            ]
        },
        {
            "text": [
                "آنها از ترس بزرگ پر شدند و به یکدیگر گفتند، «پس این کیست که حتی باد و دریا او را اطاعت می‌کنند؟»"
            ]
        }
    ]
}