{
    "book": "مرقس",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "صبح زود، سران کاهنان به همراه مشایخ، کاتبان و تمام شورا مشورت کردند. آنها عیسی را بستند، او را بردند و به پیلاطس سپردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پیلاطس از او پرسید، «آیا تو پادشاه یهودیان هستی؟» عیسی پاسخ داد، «تو خودت گفتی.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "سران کاهنان شروع به آوردن اتهامات متعدد علیه او کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پیلاطس دوباره از او پرسید، «آیا پاسخ نمی‌دهی؟ ببین چقدر اتهام علیه تو می‌آورند.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما عیسی دیگر پاسخی نداد و پیلاطس را متحیر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "در جشن، معمول بود که یک زندانی را به درخواست مردم آزاد کنند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "مردی به نام باراباس با شورشیانی که در شورش قتل مرتکب شده بودند، زندانی بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "جمعیت نزدیک شد و از پیلاطس خواستند که همان‌طور که معمولاً برای آنها انجام می‌داد، عمل کند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پیلاطس از آنها پرسید، «آیا می‌خواهید پادشاه یهودیان را برای شما آزاد کنم؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او می‌دانست که به خاطر حسادت، سران کاهنان عیسی را تحویل داده‌اند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "با این حال، سران کاهنان جمعیت را تحت تأثیر قرار دادند تا پیلاطس باراباس را به جای او آزاد کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پیلاطس دوباره از آنها پرسید، «با کسی که او را پادشاه یهودیان می‌خوانید، چه کنم؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها فریاد زدند، «او را مصلوب کن!»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پیلاطس پرسید، «چرا، چه جرمی مرتکب شده است؟» اما آنها بلندتر فریاد زدند، «او را مصلوب کن!»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "برای راضی کردن جمعیت، پیلاطس باراباس را برای آنها آزاد کرد. پس از اینکه عیسی را شلاق زد، او را تحویل داد تا مصلوب شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سربازان عیسی را به قصر، معروف به پرایتوریوم، بردند و تمام گروه سربازان را جمع کردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها او را در یک ردا بنفش پوشاندند و پس از پیچیدن تاجی از خار، آن را بر او گذاشتند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنها شروع به سلام دادن به او کردند، «سلام، پادشاه یهودیان!»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها مکرراً سر او را با نی زدند و بر او تف کردند. بر زانو افتاده، به او ادای احترام کردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس از تمسخر او، ردای بنفش را از او درآوردند و لباس‌های خودش را بر او پوشاندند. سپس او را بیرون بردند تا مصلوب کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها مردی رهگذر، شمعون قیروانی، پدر اسکندر و روفس، را که از روستا می‌آمد، مجبور کردند تا صلیب او را حمل کند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او را به مکانی به نام جلجتا، که به معنی مکان جمجمه است، بردند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "به او شراب مخلوط با مر دادند، اما او آن را نپذیرفت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او را مصلوب کردند و لباس‌هایش را تقسیم کردند، قرعه انداختند تا ببینند هر کس چه چیزی باید بگیرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "حدود ساعت سوم بود که او را مصلوب کردند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "نوشته اتهام علیه او این بود: پادشاه یهودیان."
            ]
        },
        {
            "verse": 27,
            "text": [
                "دو شورشی را در کنار او مصلوب کردند، یکی در سمت راست و دیگری در سمت چپ او."
            ]
        },
        {
            "verse": 28,
            "text": [
                "[این کلام کتاب‌مقدس را به انجام رسانید که می‌گوید، «و او در شمار بی‌قانونان محسوب شد.»]"
            ]
        },
        {
            "verse": 29,
            "text": [
                "کسانی که عبور می‌کردند به او توهین می‌کردند، سرهایشان را تکان می‌دادند و می‌گفتند، «آه! تو که معبد را ویران می‌کنی و در سه روز آن را بازسازی می‌کنی،"
            ]
        },
        {
            "verse": 30,
            "text": [
                "خودت را نجات بده و از صلیب پایین بیا!»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "به همین ترتیب، سران کاهنان و کاتبان در میان خود او را مسخره کرده، می‌گفتند، «دیگران را نجات داد، اما نمی‌تواند خود را نجات دهد!"
            ]
        },
        {
            "verse": 32,
            "text": [
                "بگذار این مسیح، پادشاه اسرائیل، اکنون از صلیب پایین بیاید تا ببینیم و ایمان بیاوریم.» کسانی که با او مصلوب شده بودند نیز به او توهین کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی ساعت ششم بود، تاریکی تمام زمین را تا ساعت نهم پوشاند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "در ساعت نهم، عیسی با صدای بلند فریاد زد، «الوی، الوی، لما سبقتنی؟» که به معنی، «خدای من، خدای من، چرا مرا ترک کرده‌ای؟»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "برخی از حاضران او را شنیدند و گفتند، «ببینید، او الیاس را صدا می‌زند.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "کسی دوید، اسفنجی را با شراب ترش پر کرد، آن را بر نی گذاشت و به او نوشاند، گفت، «بگذارید ببینیم آیا الیاس می‌آید تا او را پایین بیاورد.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "با فریادی بلند، عیسی روح خود را تسلیم کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "پرده معبد از بالا تا پایین دو نیم شد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "وقتی فرمانده صد، که در مقابل او ایستاده بود، دید که چگونه مرد، گفت، «واقعاً این مرد پسر خدا بود!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "برخی زنان از دور نظاره‌گر بودند. در میان آنها مریم مجدلیه، مریم مادر یعقوب کوچک و یوشا و سالومه بودند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "این زنان در جلیل او را دنبال کرده و برای او فراهم می‌کردند. بسیاری از زنان دیگر که او را به اورشلیم همراهی کرده بودند نیز آنجا بودند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "روز تهیه بود، یعنی روز قبل از سبت. هنگامی که شب نزدیک می‌شد،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "یوسف از رامه، یکی از اعضای برجسته شورا، که خود منتظر پادشاهی خدا بود، شجاعت به خرج داد و نزد پیلاطس رفت تا جسد عیسی را درخواست کند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "پیلاطس از شنیدن اینکه او قبلاً مرده بود، تعجب کرد. فرمانده صد را فراخواند و پرسید آیا عیسی قبلاً مرده است."
            ]
        },
        {
            "verse": 45,
            "text": [
                "پس از تأیید از فرمانده صد، جسد را به یوسف سپرد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "یوسف پارچه‌ای کتانی خرید، او را پایین آورد، در پارچه کتانی پیچید و در قبری که از سنگ تراشیده شده بود، گذاشت. او سنگی را بر ورودی قبر غلتاند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "مریم مجدلیه و مریم مادر یوشا دیدند که او کجا گذاشته شد."
            ]
        }
    ]
}