{
    "book": "مرقس",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که عیسی از معبد خارج می‌شد، یکی از شاگردانش به او گفت: «استاد، به سنگ‌های بزرگ و ساختمان‌های باشکوه نگاه کن!»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "عیسی پاسخ داد: «آیا این ساختمان‌های عظیم را می‌بینی؟ هیچ سنگی بر روی سنگ دیگر باقی نخواهد ماند؛ همه ویران خواهند شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی او بر کوه زیتون در مقابل معبد نشسته بود، پطرس، یعقوب، یوحنا و اندریاس به طور خصوصی از او پرسیدند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«به ما بگو، این وقایع چه زمانی رخ خواهند داد و چه نشانه‌ای خواهد بود که همه این چیزها در شرف انجام است؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "عیسی شروع به گفتن به آنها کرد: «مراقب باشید که کسی شما را گمراه نکند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بسیاری به نام من خواهند آمد و خواهند گفت: \"من او هستم\" و بسیاری را فریب خواهند داد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی از جنگ‌ها و شایعات جنگ‌ها می‌شنوید، مضطرب نشوید؛ چنین چیزهایی باید رخ دهد، اما هنوز پایان نرسیده است."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا ملت علیه ملت و پادشاهی علیه پادشاهی برخواهد خاست. زلزله‌هایی در مکان‌های مختلف و قحطی‌ها خواهد بود. اینها فقط آغاز دردهای زایمان است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«مراقب باشید؛ شما به شوراهای محلی تحویل داده خواهید شد و در کنیسه‌ها شلاق خواهید خورد. به خاطر من در برابر فرمانداران و پادشاهان خواهید ایستاد تا به آنها شهادت دهید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و خبر خوش باید اول به همه ملت‌ها برسد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی شما را دستگیر کرده و تحویل می‌دهند، پیشاپیش نگران نباشید که چه بگویید؛ هر چه در آن لحظه به شما داده می‌شود بگویید، زیرا این شما نیستید که سخن می‌گویید، بلکه روح‌القدس است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "برادر برادر را به مرگ خواهد سپرد و پدر فرزندش را. فرزندان علیه والدین قیام کرده و باعث مرگ آنها خواهند شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به خاطر نام من، همه از شما نفرت خواهند داشت، اما کسی که تا پایان پایدار بماند، نجات خواهد یافت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "«وقتی \"مکروه ویرانی\" را ببینید که در جایی که نباید ایستاده است—خواننده بفهمد—آنگاه کسانی که در یهودیه هستند به کوه‌ها بگریزند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "کسی که بر بام است نباید پایین بیاید یا وارد خانه شود تا چیزی بردارد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کسی که در مزرعه است نباید برگردد تا ردای خود را بردارد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "چه سخت خواهد بود برای زنانی که در آن روزها باردار و شیرده هستند!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "دعا کنید که این در زمستان رخ ندهد،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا آن روزها روزهای مصیبت خواهند بود که از آغاز آفرینش، که خدا آفرید، تا کنون بی‌نظیر بوده و هرگز دوباره نخواهد بود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اگر خداوند آن روزها را کوتاه نکرده بود، هیچ حیاتی نجات نمی‌یافت؛ اما به خاطر برگزیدگان، که او انتخاب کرده است، آنها را کوتاه کرده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اگر کسی در آن زمان به شما بگوید، \"ببین، اینجا مسیح است!\" یا، \"ببین، او آنجاست!\" باور نکنید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زیرا مسیح‌های دروغین و پیامبران دروغین برخواهند خاست و نشانه‌ها و عجایبی انجام خواهند داد تا اگر ممکن باشد، حتی برگزیدگان را گمراه کنند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس هوشیار باشید؛ من همه چیز را به شما پیشاپیش گفته‌ام."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«اما در آن روزها، پس از آن مصیبت،",
                "> خورشید تاریک خواهد شد،",
                "> و ماه نور خود را نخواهد داد؛"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> ستارگان از آسمان خواهند افتاد،",
                "> و قدرت‌های آسمانی متزلزل خواهند شد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنگاه پسر انسان را خواهند دید که با قدرت و جلال عظیم بر ابرها می‌آید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و او فرشتگان خود را خواهد فرستاد تا برگزیدگانش را از چهار باد، از انتهای زمین تا انتهای آسمان جمع کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "«این درس را از درخت انجیر بیاموزید: به محض اینکه شاخه‌هایش نرم می‌شوند و برگ‌ها می‌رویند، می‌دانید که تابستان نزدیک است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "به همین ترتیب، وقتی این چیزها را می‌بینید که رخ می‌دهند، بدانید که نزدیک است، درست در درب."
            ]
        },
        {
            "verse": 30,
            "text": [
                "به راستی به شما می‌گویم، این نسل نخواهد گذشت تا همه این چیزها رخ دهند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "آسمان و زمین خواهند گذشت، اما کلمات من هرگز نخواهند گذشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما در مورد آن روز یا ساعت، هیچ‌کس نمی‌داند—نه فرشتگان در آسمان، نه پسر، بلکه فقط پدر."
            ]
        },
        {
            "verse": 33,
            "text": [
                "هوشیار باشید! بیدار بمانید! زیرا نمی‌دانید آن زمان چه وقت خواهد آمد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "این مانند مردی است که به سفر می‌رود، که خانه‌اش را ترک می‌کند و خادمانش را مسئول می‌گذارد، هر یک را با وظیفه‌اش، و به دربان دستور می‌دهد که مراقب باشد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "بنابراین، مراقب باشید، زیرا نمی‌دانید که صاحب خانه چه وقت بازخواهد گشت—آیا در شب، نیمه‌شب، وقتی خروس می‌خواند، یا در سپیده‌دم."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اگر او ناگهان برسد، نگذارید شما را در خواب بیابد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "آنچه به شما می‌گویم، به همه می‌گویم: \"بیدار بمانید!\"»"
            ]
        }
    ]
}