{
    "book": "مرقس",
    "chapter": 7,
    "verses": [
        {
            "text": [
                "فریسیان و برخی از کاتبان پس از آمدن از اورشلیم گرداگرد عیسی جمع شدند،"
            ]
        },
        {
            "text": [
                "و مشاهده کردند که برخی از شاگردان او با دست‌هایی که ناپاک محسوب می‌شدند، یعنی نشسته بودند، غذا می‌خورند."
            ]
        },
        {
            "text": [
                "(زیرا فریسیان و همه یهودیان نمی‌خورند مگر اینکه شستشوی تشریفاتی دست‌های خود را انجام دهند، که به سنت بزرگان پایبند هستند؛"
            ]
        },
        {
            "text": [
                "و هنگامی که از بازار برمی‌گردند، نمی‌خورند مگر اینکه بشویند. آنها بسیاری از سنت‌های دیگر را نیز رعایت می‌کنند، مانند شستن فنجان‌ها، کوزه‌ها و ظروف مسی.)"
            ]
        },
        {
            "text": [
                "پس فریسیان و کاتبان از او پرسیدند: «چرا شاگردان تو از سنت بزرگان پیروی نمی‌کنند و با دست‌های ناپاک غذا می‌خورند؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «اشعیا درباره شما ریاکاران درست پیشگویی کرده است، چنانکه نوشته شده است:"
            ]
        },
        {
            "text": [
                "شما فرمان خدا را کنار گذاشته و به سنت‌های انسانی پایبند هستید.»"
            ]
        },
        {
            "text": [
                "و او ادامه داد: «شما به طرز ماهرانه‌ای فرمان خدا را رد می‌کنید تا سنت خود را حفظ کنید!"
            ]
        },
        {
            "text": [
                "زیرا موسی گفت: \"پدر و مادر خود را حرمت بدار\" و \"هر کس پدر یا مادر خود را لعنت کند، باید کشته شود.\""
            ]
        },
        {
            "text": [
                "اما شما می‌گویید که اگر کسی اعلام کند که آنچه ممکن بود برای کمک به پدر یا مادرش استفاده شود قربان است (یعنی به خدا تقدیم شده است)—"
            ]
        },
        {
            "text": [
                "آنگاه دیگر به او اجازه نمی‌دهید که برای پدر یا مادرش کاری انجام دهد."
            ]
        },
        {
            "text": [
                "به این ترتیب، شما کلام خدا را با سنت خود که به ارث برده‌اید، باطل می‌کنید. و شما در بسیاری از اعمال مشابه شرکت می‌کنید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس عیسی دوباره جمعیت را به سوی خود فراخواند و گفت: «همه شما به من گوش دهید و بفهمید:"
            ]
        },
        {
            "text": [
                "هیچ چیز خارجی نمی‌تواند انسان را با وارد شدن به او ناپاک کند. بلکه آنچه از انسان بیرون می‌آید، او را ناپاک می‌کند.»"
            ]
        },
        {
            "text": [
                "[اگر کسی گوش شنوا دارد، بگذارد بشنود.»]"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از ترک جمعیت و ورود به خانه، شاگردانش درباره مثل از او پرسیدند."
            ]
        },
        {
            "text": [
                "او به آنها گفت: «آیا شما هم فاقد فهم هستید؟ آیا نمی‌بینید که هر چه از بیرون وارد انسان می‌شود نمی‌تواند او را ناپاک کند،"
            ]
        },
        {
            "text": [
                "زیرا به قلب او نمی‌رود بلکه به معده‌اش می‌رود و سپس دفع می‌شود؟» (با گفتن این، عیسی همه غذاها را پاک اعلام کرد.)"
            ]
        },
        {
            "text": [
                "او ادامه داد: «آنچه از انسان بیرون می‌آید، او را ناپاک می‌کند."
            ]
        },
        {
            "text": [
                "زیرا از درون، از قلب انسان، افکار پلید بیرون می‌آید: زنا، دزدی، قتل،"
            ]
        },
        {
            "text": [
                "زناکاری، طمع، شرارت، فریب، شهوت‌پرستی، حسادت، تهمت، غرور و حماقت."
            ]
        },
        {
            "text": [
                "همه این چیزهای مضر از درون می‌آید و انسان را ناپاک می‌کند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی آن مکان را ترک کرد و به منطقه صور رفت. او وارد خانه‌ای شد و نمی‌خواست کسی بداند، اما نتوانست پنهان بماند."
            ]
        },
        {
            "text": [
                "اما زنی که دختر کوچکش روح ناپاک داشت، درباره او شنید و آمد و به پای او افتاد."
            ]
        },
        {
            "text": [
                "آن زن غیریهودی و از تبار فینیقیه سوریه بود. او از او خواست که دیو را از دخترش بیرون کند."
            ]
        },
        {
            "text": [
                "او به او گفت: «بگذار فرزندان اول سیر شوند، زیرا درست نیست که نان فرزندان را بگیریم و به سگ‌ها بیندازیم.»"
            ]
        },
        {
            "text": [
                "اما او پاسخ داد: «بله، سرور، اما حتی سگ‌ها زیر میز از خرده‌های فرزندان می‌خورند.»"
            ]
        },
        {
            "text": [
                "آنگاه او به او گفت: «به خاطر این جواب، می‌توانی بروی؛ دیو دخترت را ترک کرده است.»"
            ]
        },
        {
            "text": [
                "او به خانه رفت و دید که دخترش روی تخت خوابیده است و دیو رفته بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی منطقه صور را ترک کرد و از طریق صیدون به دریای جلیل، به منطقه دکاپولیس رفت."
            ]
        },
        {
            "text": [
                "آنجا برخی افراد مردی را نزد او آوردند که ناشنوا بود و به سختی صحبت می‌کرد، و از او خواستند که دست خود را بر او بگذارد."
            ]
        },
        {
            "text": [
                "عیسی او را به کناری برد، دور از جمعیت، و انگشتان خود را در گوش‌های مرد گذاشت. سپس تف کرد و زبان مرد را لمس کرد."
            ]
        },
        {
            "text": [
                "او به بالا نگاه کرد، عمیقاً آه کشید و به او گفت: «افتحا!» (که به معنی «باز شو!» است)."
            ]
        },
        {
            "text": [
                "در این هنگام، گوش‌های مرد باز شد، زبانش باز شد و او به وضوح شروع به صحبت کرد."
            ]
        },
        {
            "text": [
                "عیسی به آنها دستور داد که به کسی نگویند. اما هر چه بیشتر این کار را می‌کرد، آنها بیشتر خبر را پخش می‌کردند."
            ]
        },
        {
            "text": [
                "مردم به شدت شگفت‌زده شدند و گفتند: «او همه چیز را به خوبی انجام داده است؛ حتی ناشنوایان را شنوا و لالان را گویا می‌کند.»"
            ]
        }
    ]
}