{
    "book": "مرقس",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روزها، وقتی بار دیگر جمعیت زیادی بود و چیزی برای خوردن نداشتند، عیسی شاگردانش را نزد خود فراخواند و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«من به حال این مردم ترحم می‌کنم، زیرا سه روز است که با من هستند و چیزی برای خوردن ندارند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر آنها را گرسنه به خانه‌هایشان بفرستم، در راه ضعف خواهند کرد، زیرا برخی از آنها از راه دور آمده‌اند.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "شاگردانش به او پاسخ دادند، «در این مکان بیابانی، کسی از کجا می‌تواند نان کافی برای سیر کردن آنها پیدا کند؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او از آنها پرسید، «چند قرص نان دارید؟» آنها گفتند، «هفت.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او جمعیت را هدایت کرد که بر روی زمین بنشینند. هفت قرص نان را گرفت، شکرگزاری کرد، آنها را شکست و به شاگردانش داد تا به مردم پخش کنند، و آنها چنین کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها همچنین چند ماهی کوچک داشتند؛ او آنها را برکت داد و به شاگردان دستور داد که اینها را نیز پخش کنند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "مردم خوردند و سیر شدند، و هفت سبد پر از تکه‌های شکسته که باقی مانده بود، جمع کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "حدود چهار هزار نفر حضور داشتند. پس از مرخص کردن آنها،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "او با شاگردانش سوار قایق شد و به منطقه دَلمانوته سفر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "فریسیان آمدند و شروع به بحث با او کردند و از او نشانه‌ای از آسمان خواستند تا او را بیازمایند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او با آهی عمیق در روح خود گفت، «چرا این نسل نشانه می‌طلبد؟ به راستی به شما می‌گویم، هیچ نشانه‌ای به آن داده نخواهد شد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس آنها را ترک کرد، دوباره وارد قایق شد و به سوی دیگر رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "شاگردان فراموش کرده بودند که نان ببرند، به جز یک قرص که با خود در قایق داشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او به آنها هشدار داد و گفت، «مراقب خمیرمایه فریسیان و خمیرمایه هیرود باشید.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها در میان خود صحبت کردند و نتیجه گرفتند، «این به خاطر این است که نان نداریم.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "عیسی از بحث آنها آگاه شد و به آنها گفت، «چرا درباره نداشتن نان صحبت می‌کنید؟ آیا هنوز نمی‌فهمید یا درک نمی‌کنید؟ آیا دل‌های شما سخت شده است؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "آیا چشم دارید اما نمی‌بینید و گوش دارید اما نمی‌شنوید؟ و آیا به یاد نمی‌آورید؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی پنج قرص نان را برای پنج هزار نفر شکستم، چند سبد پر از تکه‌های شکسته جمع کردید؟» آنها گفتند، «دوازده.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«و وقتی هفت قرص نان را برای چهار هزار نفر شکستم، چند سبد پر از تکه‌های شکسته جمع کردید؟» آنها پاسخ دادند، «هفت.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "او به آنها گفت، «آیا هنوز نمی‌فهمید؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنها به بیت‌صیدا آمدند و برخی مردم مردی نابینا را نزد عیسی آوردند و از او خواستند که او را لمس کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "او دست مرد نابینا را گرفت و او را بیرون از دهکده برد. پس از آنکه بر چشمان مرد آب دهان انداخت و دست‌هایش را بر او گذاشت، پرسید، «آیا چیزی می‌بینی؟»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "او نگاه کرد و گفت، «مردم را می‌بینم؛ آنها مانند درختانی هستند که راه می‌روند.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "عیسی دوباره دست‌هایش را بر چشمان مرد گذاشت. سپس چشمانش باز شد، بینایی‌اش بازگشت و همه چیز را به وضوح دید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "عیسی او را به خانه فرستاد و گفت، «حتی وارد دهکده نشو.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "عیسی با شاگردانش به روستاهای اطراف قیصریه فیلیپی رفت. در راه، از آنها پرسید، «مردم چه می‌گویند که من کیستم؟»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها پاسخ دادند، «برخی می‌گویند یحیی تعمیددهنده؛ دیگران می‌گویند ایلیا؛ و برخی دیگر، یکی از پیامبران.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "«اما شما چه می‌گویید؟» او پرسید. «شما چه می‌گویید که من کیستم؟» پطرس پاسخ داد، «تو مسیح هستی.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "او به آنها هشدار داد که به کسی درباره او نگویند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس شروع به آموزش آنها کرد که پسر انسان باید بسیاری از چیزها را متحمل شود و از سوی مشایخ، کاهنان اعظم و کاتبان رد شود و کشته شود و پس از سه روز دوباره برخیزد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "او به صراحت درباره این موضوع صحبت کرد و پطرس او را کنار کشید و شروع به سرزنش او کرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما او برگشت و شاگردانش را دید و پطرس را سرزنش کرد و گفت، «دور شو از من، شیطان! تو به چیزهای خدا نمی‌اندیشی، بلکه به چیزهای انسانی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس او جمعیت را همراه با شاگردانش نزد خود فراخواند و گفت، «اگر کسی می‌خواهد شاگرد من باشد، باید خود را انکار کند، صلیب خود را بردارد و از من پیروی کند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "زیرا هر که بخواهد جان خود را نجات دهد، آن را از دست خواهد داد، اما هر که جان خود را به خاطر من و به خاطر انجیل از دست بدهد، آن را نجات خواهد داد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "چه سودی دارد که کسی تمام دنیا را به دست آورد، اما جان خود را از دست بدهد؟"
            ]
        },
        {
            "verse": 37,
            "text": [
                "یا چه کسی می‌تواند چیزی در عوض جان خود بدهد؟"
            ]
        },
        {
            "verse": 38,
            "text": [
                "اگر کسی در این نسل بی‌وفا و گناهکار از من و سخنان من شرمنده باشد، پسر انسان نیز وقتی در جلال پدرش با فرشتگان مقدس می‌آید، از او شرمنده خواهد شد.»"
            ]
        }
    ]
}