{
    "book": "مرقس",
    "chapter": 5,
    "verses": [
        {
            "text": [
                "آنان به سوی دیگر دریا، به منطقه جِرَسِیان رفتند."
            ]
        },
        {
            "text": [
                "همین که عیسی از قایق بیرون آمد، مردی با روح ناپاک فوراً از قبرها بیرون آمد تا او را ملاقات کند."
            ]
        },
        {
            "text": [
                "این مرد در میان قبرها زندگی می‌کرد و دیگر هیچ‌کس نمی‌توانست او را ببندد، حتی با زنجیر."
            ]
        },
        {
            "text": [
                "زیرا او اغلب با زنجیر و کُند بسته شده بود، اما زنجیرها را پاره کرده و کُندها را شکسته بود؛ هیچ‌کس به اندازه کافی قوی نبود که او را رام کند."
            ]
        },
        {
            "text": [
                "شب و روز در میان قبرها و در تپه‌ها، او فریاد می‌زد و خود را با سنگ‌ها آسیب می‌زد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی او عیسی را از دور دید، دوید و در برابر او زانو زد."
            ]
        },
        {
            "text": [
                "او با صدای بلند فریاد زد: «ای عیسی، پسر خدای بلندمرتبه، چه کار با من داری؟ تو را به خدا قسم می‌دهم، مرا عذاب نده!»"
            ]
        },
        {
            "text": [
                "زیرا عیسی به او گفته بود: «ای روح ناپاک، از این مرد بیرون بیا!»"
            ]
        },
        {
            "text": [
                "سپس عیسی از او پرسید: «نام تو چیست؟» و او پاسخ داد: «نام من لژیون است، زیرا ما بسیاریم.»"
            ]
        },
        {
            "text": [
                "و او بارها از عیسی خواهش کرد که آنان را از آن منطقه بیرون نفرستد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "گروه بزرگی از خوک‌ها در تپه‌های نزدیک در حال چرا بودند."
            ]
        },
        {
            "text": [
                "شیاطین از عیسی درخواست کردند: «ما را به خوک‌ها بفرست تا وارد آنها شویم.»"
            ]
        },
        {
            "text": [
                "او به آنان اجازه داد و ارواح ناپاک بیرون آمدند و وارد خوک‌ها شدند. گله‌ای حدود دو هزار عدد، به سرعت از سراشیبی به دریا دویدند و غرق شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "کسانی که از خوک‌ها مراقبت می‌کردند، به شهر و روستا رفتند و این را گزارش دادند و مردم آمدند تا ببینند چه اتفاقی افتاده است."
            ]
        },
        {
            "text": [
                "وقتی به عیسی رسیدند، مردی را که از لژیون شیاطین رهایی یافته بود، دیدند که لباس پوشیده و به درستی عقل نشسته بود؛ و آنان با شگفتی پر شدند."
            ]
        },
        {
            "text": [
                "کسانی که آن را دیده بودند، به مردم توضیح دادند که چه بر سر مرد دیوانه و خوک‌ها آمده است."
            ]
        },
        {
            "text": [
                "سپس مردم شروع به درخواست از عیسی کردند که منطقه‌شان را ترک کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همین که عیسی به قایق می‌رفت، مردی که از شیاطین آزاد شده بود، درخواست کرد که با او برود."
            ]
        },
        {
            "text": [
                "عیسی اجازه نداد، بلکه گفت: «به خانه خود و نزد مردم خود برو و به آنان بگو که خداوند چه کارهای بزرگی برای تو انجام داده و چگونه بر تو رحم کرده است.»"
            ]
        },
        {
            "text": [
                "پس آن مرد رفت و در دکاپولیس شروع به اعلام کرد که عیسی چه کارهای بزرگی برای او انجام داده است. و همه مردم شگفت‌زده شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از آنکه عیسی دوباره با قایق به سوی دیگر رفت، جمعیت بزرگی در حالی که او کنار دریا بود، دور او جمع شدند."
            ]
        },
        {
            "text": [
                "سپس یکی از رهبران کنیسه، به نام یایروس، نزدیک شد و وقتی عیسی را دید، به پای او افتاد."
            ]
        },
        {
            "text": [
                "او با اصرار از او درخواست کرد: «دختر کوچک من در حال مرگ است. لطفاً بیا و دست‌هایت را بر او بگذار تا شفا یابد و زنده بماند.»"
            ]
        },
        {
            "text": [
                "بنابراین، عیسی با او همراه شد. جمعیت بزرگی به دقت دنبال او کردند و او را احاطه کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "و زنی بود که دوازده سال از خونریزی رنج می‌برد."
            ]
        },
        {
            "text": [
                "او تحت درمان بسیاری از پزشکان بسیار زحمت کشیده و تمام دارایی‌اش را خرج کرده بود، اما به جای بهبودی، بدتر شده بود."
            ]
        },
        {
            "text": [
                "وقتی او درباره عیسی شنید، از پشت در میان جمعیت به او نزدیک شد و لباس او را لمس کرد،"
            ]
        },
        {
            "text": [
                "با خود فکر کرد: «اگر فقط لباس او را لمس کنم، شفا خواهم یافت.»"
            ]
        },
        {
            "text": [
                "بلافاصله خونریزی او متوقف شد و در بدن خود احساس کرد که از رنجش رهایی یافته است."
            ]
        },
        {
            "text": [
                "عیسی فوراً متوجه شد که قدرتی از او بیرون رفته است. او در میان جمعیت برگشت و پرسید: «چه کسی لباس من را لمس کرد؟»"
            ]
        },
        {
            "text": [
                "شاگردانش پاسخ دادند: «می‌بینی که مردم به تو فشار می‌آورند و با این حال می‌پرسی، 'چه کسی مرا لمس کرد؟'»"
            ]
        },
        {
            "text": [
                "اما عیسی به جستجو ادامه داد تا کسی را که این کار را کرده بود، شناسایی کند."
            ]
        },
        {
            "text": [
                "سپس زن، آگاه از آنچه بر او گذشته بود، آمد و به پای او افتاد و با ترس و لرز تمام حقیقت را به او گفت."
            ]
        },
        {
            "text": [
                "او به او گفت: «دخترم، ایمان تو تو را شفا داده است. به سلامتی برو و از رنج خود آزاد شو.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "در حالی که عیسی هنوز صحبت می‌کرد، برخی از خانه یایروس، رهبر کنیسه، آمدند. گفتند: «دخترت مرده است. چرا دیگر معلم را زحمت دهی؟»"
            ]
        },
        {
            "text": [
                "عیسی با شنیدن آنچه گفتند، به او گفت: «نترس؛ فقط ایمان داشته باش.»"
            ]
        },
        {
            "text": [
                "او به هیچ‌کس اجازه نداد که او را دنبال کند، جز پطرس، یعقوب و یوحنا برادر یعقوب."
            ]
        },
        {
            "text": [
                "وقتی به خانه رهبر کنیسه رسیدند، عیسی دید که مردم با صدای بلند گریه و زاری می‌کنند."
            ]
        },
        {
            "text": [
                "او وارد شد و به آنان گفت: «چرا این همه هیاهو و گریه؟ کودک نمرده است بلکه خوابیده است.»"
            ]
        },
        {
            "text": [
                "اما آنان به او خندیدند. پس از آنکه همه را بیرون کرد، پدر و مادر کودک و شاگردانی که با او بودند را برد و به جایی که کودک بود، رفت."
            ]
        },
        {
            "text": [
                "او دست او را گرفت و به او گفت: «طلیثا قوم!» (که به معنی «دخترک، به تو می‌گویم، برخیز!» است)."
            ]
        },
        {
            "text": [
                "بلافاصله دخترک برخاست و شروع به راه رفتن کرد (او دوازده ساله بود). در این هنگام آنان به شدت شگفت‌زده شدند."
            ]
        },
        {
            "text": [
                "او به شدت دستور داد که کسی از این موضوع باخبر نشود و به آنان گفت که به او چیزی برای خوردن بدهند."
            ]
        }
    ]
}