{
    "book": "مرقس باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آغاز انجیل درباره عیسی مسیح، پسر خدا،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "چنانکه در کتاب اشعیای نبی نوشته شده است:",
                "> «اینک، من فرستاده خود را پیش روی تو می‌فرستم،",
                "> که راه تو را آماده خواهد کرد؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> صدای نداکننده‌ای در بیابان:",
                "> راه خداوند را آماده کنید؛",
                "> در بیابان راهی برای خدای ما هموار سازید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "یحیی تعمیددهنده در بیابان ظاهر شد و تعمید توبه برای آمرزش گناهان را اعلام می‌کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تمام نواحی یهودیه و همه مردم اورشلیم نزد او می‌آمدند و به گناهان خود اعتراف کرده، در رود اردن از او تعمید می‌گرفتند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "یحیی لباسی از موی شتر بر تن داشت و کمربندی چرمی بر کمرش بسته بود و ملخ و عسل صحرایی می‌خورد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او اعلام می‌کرد: «پس از من کسی می‌آید که از من تواناتر است و من لایق نیستم که خم شوم و بند کفش‌های او را باز کنم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "من شما را با آب تعمید می‌دهم، اما او شما را در روح‌القدس غوطه‌ور خواهد کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "در آن زمان، عیسی از ناصره جلیل آمد و در اردن از یحیی تعمید گرفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "همین که عیسی از آب بیرون آمد، آسمان را دید که گشوده شد و روح مانند کبوتری بر او نازل شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و صدایی از آسمان گفت: «تو پسر محبوب من هستی؛ از تو خشنودم.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بلافاصله روح او را به بیابان فرستاد،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و او چهل روز در بیابان بود و از شیطان وسوسه می‌شد. او با حیوانات وحشی بود و فرشتگان به او خدمت می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس از دستگیری یحیی، عیسی به جلیل آمد و انجیل خدا را اعلام می‌کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او گفت: «زمان کامل شده است و پادشاهی خدا نزدیک است. توبه کنید و به انجیل ایمان آورید!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "هنگامی که عیسی در کنار دریای جلیل راه می‌رفت، شمعون و برادرش اندریاس را دید که تور به دریا می‌انداختند، زیرا که ماهیگیر بودند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "عیسی گفت: «بیایید و مرا پیروی کنید، و من شما را صیاد مردم خواهم ساخت.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "بلافاصله تورهای خود را رها کرده و او را پیروی کردند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی کمی جلوتر رفت، یعقوب پسر زبدی و برادرش یوحنا را دید که در قایق، تورهای خود را تعمیر می‌کردند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او بلافاصله آن‌ها را فراخواند و آن‌ها پدر خود زبدی را با کارگران در قایق رها کرده و او را پیروی کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آن‌ها به کفرناحوم رفتند و بلافاصله در روز سبت عیسی وارد کنیسه شد و تعلیم داد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "مردم از تعلیم او شگفت‌زده شدند، زیرا او به عنوان کسی که دارای اقتدار است، به آن‌ها تعلیم می‌داد، نه مانند کاتبان."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در همان زمان، مردی در کنیسه آن‌ها بود که روحی ناپاک داشت و فریاد زد،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«ای عیسی ناصری، با ما چه کار داری؟ آیا آمده‌ای تا ما را نابود کنی؟ من می‌دانم که تو کیستی — تو قدوس خدا هستی!»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "عیسی او را نهیب داد و گفت: «خاموش باش! از او بیرون بیا!»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "روح ناپاک مرد را به شدت تکان داد و با صدای بلند از او بیرون آمد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "همه مردم چنان شگفت‌زده شدند که از یکدیگر پرسیدند: «این چیست؟ تعلیمی تازه — با اقتدار! حتی به ارواح ناپاک فرمان می‌دهد و آن‌ها او را اطاعت می‌کنند.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "بلافاصله خبر او در سراسر ناحیه جلیل پخش شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "پس از ترک کنیسه، با یعقوب و یوحنا به خانه شمعون و اندریاس رفتند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "مادرزن شمعون در بستر تب‌دار بود و بلافاصله عیسی را از حال او آگاه کردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "پس او نزد او رفت، دستش را گرفت و او را بلند کرد. تب او را ترک کرد و او به خدمت آن‌ها پرداخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آن شب، پس از غروب آفتاب، مردم همه بیماران و کسانی که گرفتار دیوها بودند را نزد عیسی آوردند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "تمام شهر در درب خانه جمع شدند،"
            ]
        },
        {
            "verse": 34,
            "text": [
                "و عیسی بسیاری را که به انواع بیماری‌ها مبتلا بودند شفا داد. او همچنین بسیاری از دیوها را بیرون کرد، اما اجازه نداد دیوها سخن بگویند زیرا او را می‌شناختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "بسیار صبح زود، در حالی که هنوز تاریک بود، عیسی برخاست، خانه را ترک کرد و به مکانی خلوت رفت و در آنجا دعا کرد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "شمعون و همراهانش به دنبال او رفتند،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "و وقتی او را یافتند، گفتند: «همه به دنبال تو هستند!»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "عیسی پاسخ داد: «بیایید به جای دیگری برویم — به روستاهای نزدیک — تا در آنجا نیز موعظه کنم. برای این منظور آمده‌ام.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس او در سراسر جلیل سفر کرد، در کنیسه‌های آن‌ها موعظه کرد و دیوها را بیرون کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "مردی مبتلا به جذام نزد او آمد و بر زانوهای خود التماس کرد، «اگر بخواهی، می‌توانی مرا پاک کنی.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "عیسی با دلسوزی دست خود را دراز کرد و او را لمس کرد و گفت: «می‌خواهم، پاک شو!»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "بلافاصله جذام او را ترک کرد و پاک شد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "عیسی او را بلافاصله با هشدار جدی روانه کرد:"
            ]
        },
        {
            "verse": 44,
            "text": [
                "«مطمئن شو که به هیچ‌کس درباره این موضوع نگویی. اما برو، خود را به کاهن نشان بده و قربانی‌هایی که موسی برای پاکی تو فرمان داده است را به عنوان شهادتی برای آن‌ها تقدیم کن.»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "اما او بیرون رفت و آزادانه شروع به صحبت کرد و خبر را پخش کرد. در نتیجه، عیسی دیگر نمی‌توانست به‌طور آشکار وارد شهری شود، بلکه در مکان‌های خلوت می‌ماند. با این حال، مردم از همه جا نزد او می‌آمدند."
            ]
        }
    ]
}