{
    "book": "مرقس",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی از آنجا روانه شد و به وطن خود آمد و شاگردانش او را دنبال کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی روز سبت رسید، او در کنیسه تعلیم دادن را آغاز کرد و بسیاری که گوش می‌دادند شگفت‌زده شدند. آنها پرسیدند: «این مرد این چیزها را از کجا آموخته است؟ این حکمتی که به او داده شده چیست و این معجزات شگفت‌انگیز که به دست او انجام می‌شود چیست؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آیا این نجار، پسر مریم و برادر یعقوب، یوشا، یهودا و شمعون نیست؟ آیا خواهرانش اینجا با ما نیستند؟» و آنها از او رنجیدند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "عیسی به آنها گفت: «نبی بی‌حرمت نیست جز در وطن خود، میان خویشان و در خانه خود.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او نتوانست هیچ معجزه‌ای در آنجا انجام دهد، جز اینکه دست‌هایش را بر چند بیمار گذاشت و آنها را شفا داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او از بی‌ایمانی آنها شگفت‌زده شد. سپس به تعلیم دادن در روستاها ادامه داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "او دوازده نفر را نزد خود فراخواند و شروع به فرستادن آنها به دو به دو کرد و به آنها قدرت بر ارواح ناپاک داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او به آنها دستور داد که برای سفر خود چیزی جز یک عصا برندارند - نه نان، نه کیسه، نه پول در کمربندهایشان -"
            ]
        },
        {
            "verse": 9,
            "text": [
                "بلکه صندل بپوشند و دو پیراهن نپوشند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او به آنها گفت: «هر جا که وارد خانه‌ای شدید، تا زمانی که آنجا را ترک کنید، در آنجا بمانید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر جایی شما را نپذیرفتند یا به شما گوش ندادند، وقتی آنجا را ترک می‌کنید، خاک پای خود را به عنوان شهادتی علیه آنها بتکانید.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنها بیرون رفتند و اعلام کردند که مردم باید راه‌های خود را تغییر دهند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنها بسیاری از شیاطین را بیرون کردند و بسیاری از بیماران را با روغن مسح کردند و آنها را شفا دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پادشاه هیرودیس از این موضوع شنید، زیرا نام عیسی شناخته شده بود. برخی می‌گفتند: «یحیی تعمیددهنده از مردگان برخاسته است و به همین دلیل این قدرت‌های معجزه‌آسا در او عمل می‌کنند.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "دیگران می‌گفتند: «او الیاس است.» و برخی دیگر ادعا می‌کردند: «او نبی است، مانند یکی از انبیای قدیم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما وقتی هیرودیس این را شنید، گفت: «یحیی که من سرش را بریدم، برخاسته است!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "خود هیرودیس دستور دستگیری یحیی را داده بود و او را به خاطر هیرودیا، زن برادرش فیلیپ، که با او ازدواج کرده بود، زندانی کرده بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا یحیی به هیرودیس می‌گفت: «برای تو قانونی نیست که زن برادرت را داشته باشی.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "هیرودیا از او کینه داشت و می‌خواست او را بکشد، اما نمی‌توانست،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا هیرودیس از یحیی می‌ترسید و او را محافظت می‌کرد، چون او را مردی عادل و مقدس می‌دانست. وقتی هیرودیس به او گوش می‌داد، بسیار متحیر می‌شد، اما از شنیدن او لذت می‌برد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "روزی مناسب فرا رسید که هیرودیس در روز تولد خود ضیافتی برای بزرگان، فرماندهان نظامی و مردان برجسته جلیل برگزار کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی دختر هیرودیا وارد شد و رقصید، هیرودیس و مهمانانش را خوشحال کرد. پادشاه به دختر گفت: «هر چه می‌خواهی از من بخواه و به تو خواهم داد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "او به او قسم خورد: «هر چه از من بخواهی، به تو خواهم داد، تا نصف پادشاهی‌ام.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "او بیرون رفت و از مادرش پرسید: «چه بخواهم؟» مادرش پاسخ داد: «سر یحیی تعمیددهنده.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "بلافاصله او به سوی پادشاه شتافت و درخواست کرد: «می‌خواهم که همین حالا سر یحیی تعمیددهنده را روی یک سینی به من بدهی.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "پادشاه بسیار ناراحت شد، اما به خاطر سوگندهایش و مهمانانش، نمی‌خواست او را رد کند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس بلافاصله یک جلاد را با دستور آوردن سر یحیی فرستاد. او رفت و در زندان سر یحیی را برید،"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و سر او را روی یک سینی آورد و به دختر داد و او آن را به مادرش داد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وقتی شاگردان یحیی از این موضوع شنیدند، آمدند و بدن او را برداشته و در قبری گذاشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "رسولان نزد عیسی جمع شدند و همه آنچه را که انجام داده و تعلیم داده بودند با او در میان گذاشتند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس، چون بسیاری می‌آمدند و می‌رفتند و حتی وقت خوردن نداشتند، به آنها گفت: «بیایید به تنهایی به جایی خلوت برویم و کمی استراحت کنیم.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "پس آنها به تنهایی با قایق به منطقه‌ای خلوت رفتند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما بسیاری آنها را دیدند که می‌رفتند و آنها را شناختند و از همه شهرها به پای پیاده دویدند و پیش از آنها رسیدند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی عیسی پیاده شد و جمعیت زیادی را دید، به حال آنها دل‌سوزی کرد، زیرا آنها مانند گوسفندانی بدون چوپان بودند. پس او شروع به تعلیم دادن بسیاری از چیزها به آنها کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "در این زمان، روز به پایان رسیده بود، بنابراین شاگردانش نزد او آمدند و گفتند: «این مکان دورافتاده است و اکنون بسیار دیر است."
            ]
        },
        {
            "verse": 36,
            "text": [
                "مردم را روانه کن تا به روستاها و دهکده‌های اطراف بروند و برای خود چیزی برای خوردن بخرند.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "اما او پاسخ داد: «شما به آنها چیزی برای خوردن بدهید.» آنها به او گفتند: «آیا باید برویم و دویست دینار نان بخریم و به آنها بدهیم تا بخورند؟»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "او از آنها پرسید: «چند نان دارید؟ بروید و ببینید.» وقتی فهمیدند، گفتند: «پنج نان و دو ماهی.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "سپس او به آنها دستور داد که همه مردم را به گروه‌هایی روی چمن سبز بنشانند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "پس آنها به گروه‌های صدتایی و پنجاه‌تایی نشستند."
            ]
        },
        {
            "verse": 41,
            "text": [
                "پنج نان و دو ماهی را گرفت و به آسمان نگاه کرد و غذا را برکت داد، نان‌ها را شکست و به شاگردانش داد تا به مردم بدهند. او همچنین دو ماهی را بین همه تقسیم کرد."
            ]
        },
        {
            "verse": 42,
            "text": [
                "همه خوردند و سیر شدند،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "و شاگردان دوازده سبد پر از تکه‌های نان و ماهی جمع کردند."
            ]
        },
        {
            "verse": 44,
            "text": [
                "تعداد مردانی که نان‌ها را خوردند پنج هزار نفر بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "بلافاصله، عیسی شاگردانش را وادار کرد که به قایق بروند و پیش از او به آن سوی دریا، به بیت‌صیدا بروند، در حالی که او جمعیت را مرخص کرد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "پس از فرستادن آنها، به کوهستان رفت تا دعا کند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "هنگام غروب، قایق در وسط دریا بود، در حالی که او به تنهایی در ساحل ماند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "دید که آنها در پارو زدن زحمت می‌کشند، زیرا باد مخالف آنها بود، اندکی پیش از سپیده‌دم به سوی آنها رفت، در حالی که بر دریا راه می‌رفت و قصد داشت از کنار آنها بگذرد."
            ]
        },
        {
            "verse": 49,
            "text": [
                "اما وقتی او را دیدند که بر دریا راه می‌رود، فکر کردند که شبح است و فریاد زدند،"
            ]
        },
        {
            "verse": 50,
            "text": [
                "زیرا همه او را دیدند و ترسیدند. بلافاصله او با آنها صحبت کرد و گفت: «شجاع باشید؛ من هستم. نترسید.»"
            ]
        },
        {
            "verse": 51,
            "text": [
                "سپس او به قایق نزد آنها رفت و باد آرام شد. آنها بسیار شگفت‌زده شدند،"
            ]
        },
        {
            "verse": 52,
            "text": [
                "زیرا معنای نان‌ها را درک نکرده بودند؛ دل‌هایشان سخت شده بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 53,
            "text": [
                "وقتی آنها عبور کردند، به سرزمین جنّیسارت رسیدند و در آنجا لنگر انداختند."
            ]
        },
        {
            "verse": 54,
            "text": [
                "به محض پیاده شدن، مردم بلافاصله عیسی را شناختند."
            ]
        },
        {
            "verse": 55,
            "text": [
                "آنها در سراسر منطقه دویدند و بیماران را روی تشک‌ها به هر جا که شنیدند او هست آوردند."
            ]
        },
        {
            "verse": 56,
            "text": [
                "و هر جا که می‌رفت - به روستاها، شهرها یا حومه - بیماران را در بازارها می‌گذاشتند و از او التماس می‌کردند که حتی لبه ردای او را لمس کنند و همه کسانی که آن را لمس کردند شفا یافتند."
            ]
        }
    ]
}