{
    "book": "Isaiah",
    "chapter": 39,
    "verses": [
        {
            "verse": 1,
            "text": [
                "At that time Merodach-baladan the son of Baladan, king of Babylon, sent letters and a gift to Hezekiah,",
                "because he heard that he had been sick and had recovered."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And Hezekiah was pleased, and showed them all his treasure house, the silver, the gold, the balsam oil, the scented oil, his whole armory,",
                "and everything that was found in his treasuries.",
                "There was nothing in his house, nor in all his realm, that Hezekiah did not show them."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Then Isaiah the prophet came to King Hezekiah and said to him,",
                "“What did these men say, and from where did they come to you?”",
                "And Hezekiah said, “They came to me from a far country, from Babylon.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "He then said, “What have they seen in your house?”",
                "So Hezekiah answered, “They have seen everything that is in my house;",
                "There is nothing among my treasuries that I have not shown them.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then Isaiah said to Hezekiah,",
                "“Hear the word of the Lord of armies:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "‘Behold, the days are coming when everything that is in your house,",
                "And what your fathers have stored up to this day,",
                "Will be carried to Babylon;",
                "Nothing will be left,’ says the Lord."
            ]
        },
        {
            "verse": 7,
            "text": [
                "‘And some of your sons who will come from you, whom you will father,",
                "Will be taken away, and they will become officials in the palace of the king of Babylon.’”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Then Hezekiah said to Isaiah,",
                "“The word of the Lord which you have spoken is good.”",
                "For he thought, “For there will be peace and truth in my days.”"
            ]
        }
    ]
}