{
    "book": "Isaiah",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Come near, you nations, to hear; and listen, you peoples!",
                "Let the earth and all it contains hear, and the world and all that springs from it."
            ]
        },
        {
            "verse": 2,
            "text": [
                "For the Lord’s anger is against all the nations, and His wrath against all their armies.",
                "He has utterly destroyed them, He has turned them over to slaughter."
            ]
        },
        {
            "verse": 3,
            "text": [
                "So their slain will be thrown out, and their corpses will give off their stench, and the mountains will be drenched with their blood."
            ]
        },
        {
            "verse": 4,
            "text": [
                "And all the heavenly lights will wear away, and the sky will be rolled up like a scroll; all its lights will also wither away as a leaf withers from the vine, or as one withers from the fig tree."
            ]
        },
        {
            "verse": 5,
            "text": [
                "For My sword has drunk its fill in heaven; behold, it shall descend for judgment upon Edom, and upon the people whom I have designated for destruction."
            ]
        },
        {
            "verse": 6,
            "text": [
                "The sword of the Lord is filled with blood, it is covered with fat, the blood of lambs and goats, with the fat of the kidneys of rams.",
                "For the Lord has a sacrifice in Bozrah, and a great slaughter in the land of Edom."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Wild oxen will also fall with them, and young bulls with strong ones;",
                "So their land will be soaked with blood, and their dust become greasy with fat."
            ]
        },
        {
            "verse": 8,
            "text": [
                "For the Lord has a day of vengeance, a year of retribution for the cause of Zion."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Its streams will be turned into pitch, and its loose earth into brimstone, and its land will become burning pitch."
            ]
        },
        {
            "verse": 10,
            "text": [
                "It will not be extinguished night or day; its smoke will go up forever.",
                "From generation to generation it will be desolate; none will pass through it forever and ever."
            ]
        },
        {
            "verse": 11,
            "text": [
                "But pelican and hedgehog will possess it, and owl and raven will dwell in it;",
                "And He will stretch over it the line of desolation and the plumb line of emptiness."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Its nobles—there is no one there whom they may proclaim king—and all its officials will be nothing."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Thorns will come up in its fortified towers, weeds and thistles in its fortified cities;",
                "It will also be a haunt of jackals and a habitat of ostriches."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Desert creatures will meet with wolves, and the goat will call to its kind.",
                "Yes, the night creature will settle there and will find herself a resting place."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The tree snake will make its nest and lay eggs there, and it will hatch and gather them under its protection.",
                "Yes, the hawks will be gathered there, every one with its kind."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Seek from the book of the Lord, and read: not one of these will be missing; none will lack its mate.",
                "For His mouth has commanded, and His Spirit has gathered them."
            ]
        },
        {
            "verse": 17,
            "text": [
                "He has cast the lot for them, and His hand has divided it to them by measuring line.",
                "They shall possess it forever; from generation to generation they will dwell in it."
            ]
        }
    ]
}