{
    "book": "تیطوس",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "به آنان یادآوری کن که مطیع حکمرانان و مقامات باشند، فرمانبردار و آماده برای هر کار نیکو،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "بدگویی نکنند، از نزاع بپرهیزند، ملایم باشند و کمال ادب را نسبت به همه مردم نشان دهند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا ما خود نیز زمانی نادان، نافرمان، گمراه و بردهٔ انواع شهوات و لذات بودیم، در بدخواهی و حسد زندگی می‌کردیم، نفرت‌انگیز و متنفر از یکدیگر بودیم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما هنگامی که مهربانی و محبت خدا، نجات‌دهندهٔ ما، ظاهر شد،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "او ما را نجات داد، نه به‌خاطر اعمالی که در پارسایی انجام داده بودیم، بلکه بر حسب رحمت خود، از طریق شستشوی تولد تازه و نوسازی توسط روح‌القدس،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "که او به‌فراوانی از طریق عیسی مسیح نجات‌دهندهٔ ما بر ما ریخت،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "تا اینکه، با فیض او عادل شمرده شده، وارثان امید حیات جاودان گردیم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "این سخن قابل اعتماد است و می‌خواهم بر این امور تأکید کنی، تا کسانی که به خدا ایمان آورده‌اند، مراقب باشند که خود را به اعمال نیکو وقف کنند. این امور برای همه خوب و مفید است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما از بحث‌های احمقانه، نسب‌نامه‌ها، نزاع‌ها و مشاجرات دربارهٔ شریعت بپرهیز، زیرا بی‌فایده و بی‌ثمرند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "شخص تفرقه‌افکن را یک بار هشدار بده و بار دوم هشدار بده. پس از آن، دیگر با او کاری نداشته باش،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا می‌دانی که چنین شخصی منحرف و گناهکار است و خود را محکوم کرده است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی آرتماس یا تیکیخوس را نزد تو فرستادم، نهایت سعی خود را بکن که به نیکوپولیس نزد من بیایی، زیرا تصمیم گرفته‌ام زمستان را در آنجا بگذرانم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیناس وکیل و آپولوس را در سفرشان با دقت یاری کن و مطمئن شو که چیزی کم نداشته باشند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "مردم ما باید یاد بگیرند که خود را به اعمال نیکو وقف کنند تا نیازهای فوری را برآورده کنند، تا بی‌ثمر نباشند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همه کسانی که با من هستند به تو سلام می‌فرستند. به کسانی که در ایمان ما را دوست دارند سلام برسان. فیض با همه شما باشد."
            ]
        }
    ]
}