{
    "book": "تیطوس",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما تو، آنچه را که با تعلیم صحیح هماهنگ است، بیان کن."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردان مسن باید متین، محترم، خویشتندار، در ایمان، محبت و پایداری سالم باشند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "به همین ترتیب، زنان مسن باید با وقار رفتار کنند، از بدگویی و نوشیدن زیاد شراب پرهیز کنند و آنچه نیکوست را تعلیم دهند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به این ترتیب، می‌توانند زنان جوان‌تر را تشویق کنند که شوهران و فرزندان خود را دوست بدارند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "عاقل، پاک، خانه‌دار، مهربان و مطیع شوهران خود باشند، تا کلام خدا بدنام نشود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "به همین شکل، جوانان را تشویق کن که عاقل باشند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "در همه چیز، خود را به عنوان نمونه‌ای از اعمال نیکو نشان بده، با صداقت در تعلیم، محترم،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در سخن گفتن سالم و بی‌عیب، تا مخالفان شرمنده شوند و هیچ چیز منفی برای گفتن درباره ما نداشته باشند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بردگان را تشویق کن که در همه چیز مطیع اربابان خود باشند، خوشایند و غیرمجادله‌گر باشند،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و دزدی نکنند، بلکه امانت‌داری کامل را نشان دهند، تا تعلیم خداوند نجات‌دهنده ما را در همه چیز زینت بخشند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا فیض خدا ظاهر شده است که نجات را به همه مردم عرضه می‌کند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و ما را تعلیم می‌دهد که بی‌دینی و شهوات دنیوی را ترک کنیم و در این عصر حاضر، با خویشتنداری، درستکاری و دینداری زندگی کنیم،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "در حالی که منتظر امید مبارک و ظهور جلال خدای بزرگ و نجات‌دهنده ما، عیسی مسیح، هستیم،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "که خود را برای ما داد تا ما را از هر گناهی بازخرید کند و مردمی برای خود پاک کند که مشتاق اعمال نیکو باشند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اینها چیزهایی است که باید بگویی، تشویق کنی و با تمام اقتدار توبیخ کنی. بگذار هیچ‌کس تو را نادیده نگیرد."
            ]
        }
    ]
}