{
    "book": "تیطوس باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس، غلام خدا و رسول عیسی مسیح، برای ایمان برگزیدگان خدا و معرفت راستی که به دینداری منتهی می‌شود -"
            ]
        },
        {
            "verse": 2,
            "text": [
                "در امید حیات جاودان که خدا که دروغ نمی‌گوید، از زمان‌های دور وعده داده است،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و اکنون در زمان معین، آن را از طریق موعظه‌ای که به من به فرمان خدا نجات‌دهنده ما سپرده شده است، آشکار کرده است،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "به تیطوس، پسر حقیقی من در ایمان مشترکمان: فیض و سلامتی از جانب خدا پدر و مسیح عیسی نجات‌دهنده ما."
            ]
        },
        {
            "verse": 5,
            "text": [
                "دلیل اینکه تو را در کریت گذاشتم این بود که آنچه را که باقی مانده بود اصلاح کنی و در هر شهر، بزرگان را منصوب کنی، همان‌طور که به تو دستور دادم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "یک بزرگ باید بی‌عیب باشد، شوهر یک زن، با فرزندانی که ایمان دارند و متهم به بی‌بندوباری یا نافرمانی نیستند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا که ناظر، مباشر خداست، او باید بی‌عیب باشد - نه خودخواه، نه زودخشم، نه معتاد به شراب، نه خشن، نه حریص به سود ناپاک."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بلکه باید مهمان‌نواز، دوستدار نیکویی، خویشتن‌دار، عادل، مقدس و منضبط باشد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او باید به پیام وفادارانه‌ای که تعلیم داده شده است محکم بچسبد، تا بتواند دیگران را با تعلیم صحیح تشویق کند و کسانی را که مخالف آن هستند رد کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا بسیاری از مردم سرکش، سخن‌گویان بیهوده و فریب‌دهندگان وجود دارند، به‌ویژه کسانی که از گروه ختنه هستند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها باید ساکت شوند، زیرا با تعلیم چیزهایی که نباید تعلیم دهند، خانه‌های کامل را برهم می‌زنند - برای خاطر سود ناپاک."
            ]
        },
        {
            "verse": 12,
            "text": [
                "یکی از پیامبران خودشان گفته است، \"کریتی‌ها همیشه دروغگو، حیوانات شریر، شکم‌پرستان تنبل هستند.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "این شهادت درست است. بنابراین، آنها را به شدت توبیخ کن، تا در ایمان صحیح باشند"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و به افسانه‌های یهودی یا فرمان‌های انسان‌هایی که از حقیقت روی گردانده‌اند توجه نکنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برای پاکان، همه چیز پاک است، اما برای کسانی که فاسد و بی‌ایمان هستند، هیچ چیز پاک نیست. در واقع، هم ذهن و هم وجدان آنها فاسد شده است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها ادعا می‌کنند که خدا را می‌شناسند، اما با اعمالشان او را انکار می‌کنند. آنها نفرت‌انگیز، نافرمان و برای هر کار نیکویی نامناسب هستند."
            ]
        }
    ]
}