{
    "book": "عاموس",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این چیزی است که خداوند خدا به من نشان داد: او داشت گروهی از ملخ‌ها را درست بعد از برداشت محصول پادشاه و هنگامی که محصولات دیررس جوانه می‌زدند، تشکیل می‌داد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی که آنها پوشش گیاهی زمین را مصرف کردند، التماس کردم: «ای خداوند خدا، ببخش! یعقوب چگونه می‌تواند تاب بیاورد؟ او بسیار کوچک است!»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "خداوند از این امر منصرف شد. «این نخواهد شد»، خداوند گفت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این چیزی است که خداوند خدا به من نشان داد: او برای داوری با آتش فراخوان داد، که عمق بزرگ را خشک کرد و شروع به بلعیدن زمین کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس التماس کردم: «ای خداوند خدا، بس کن! یعقوب چگونه می‌تواند تاب بیاورد؟ او بسیار کوچک است!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند از این امر منصرف شد. «این نیز نخواهد شد»، خداوند خدا گفت."
            ]
        },
        {
            "verse": 7,
            "text": [
                "این چیزی است که او به من نشان داد: خداوند در کنار دیواری که به دقت ساخته شده بود ایستاده بود، با یک شاقول در دستش."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و خداوند از من پرسید، «عاموس، چه می‌بینی؟» پاسخ دادم، «یک شاقول.» سپس خداوند گفت، «بنگر، من یک شاقول در میان قوم خود اسرائیل قرار می‌دهم؛ دیگر آنها را نخواهم بخشید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> مکان‌های بلند اسحاق ویران خواهند شد،",
                "> و معابد اسرائیل خراب خواهند شد؛",
                "> من علیه خاندان یربعام با شمشیر برخواهم خاست.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس امصیا، کاهن بیت‌ئیل، پیامی به یربعام پادشاه اسرائیل فرستاد و گفت، «عاموس در قلب اسرائیل علیه تو توطئه می‌کند. زمین نمی‌تواند تمام سخنان او را تحمل کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا این چیزی است که عاموس می‌گوید:",
                "> ‘یربعام با شمشیر خواهد مرد،",
                "> و اسرائیل قطعاً به تبعید خواهد رفت، دور از سرزمین خود.’»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس امصیا به عاموس گفت، «برو، ای بینا! به سرزمین یهودا فرار کن؛ نان خود را آنجا بخور و آنجا نبوت کن."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما دیگر در بیت‌ئیل نبوت نکن، زیرا اینجا معبد پادشاه و یک معبد سلطنتی است.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "عاموس به امصیا پاسخ داد، «من نه نبی بودم و نه پسر نبی، بلکه یک چوپان و پرورش‌دهنده انجیرهای چنار بودم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "با این حال، خداوند مرا از مراقبت از گله فراخواند و به من دستور داد، ‘برو، به قوم من اسرائیل نبوت کن.’"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اکنون، کلام خداوند را بشنو.",
                "> شما می‌گویید، ‘علیه اسرائیل نبوت نکن،",
                "> و علیه خاندان اسحاق موعظه نکن.’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین این چیزی است که خداوند می‌گوید:",
                "> ‘همسرت در شهر فاحشه خواهد شد،",
                "> پسران و دخترانت با شمشیر خواهند افتاد،",
                "> زمینت با یک خط‌کش تقسیم خواهد شد،",
                "> و خودت بر روی خاک ناپاک خواهی مرد.",
                "> و اسرائیل قطعاً به تبعید خواهد رفت، دور از سرزمین خود.’»"
            ]
        }
    ]
}