{
    "book": "اول تسالونیکیان",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما در مورد زمان‌ها و فصل‌ها، ای دوستان عزیز، نیازی نیست که چیزی به شما نوشته شود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا شما به‌خوبی می‌دانید که روز خداوند به‌طور غیرمنتظره، مانند دزدی در شب خواهد آمد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در حالی که می‌گویند، «صلح و امنیت!» ناگهان ویرانی بر آنان خواهد آمد، مانند درد زایمان بر زنی باردار، و نخواهند گریخت."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما شما، ای دوستان عزیز، در تاریکی نیستید که آن روز شما را مانند دزد غافلگیر کند؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا شما همگی فرزندان نور و فرزندان روز هستید. ما به شب یا تاریکی تعلق نداریم؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، مانند دیگران که خوابیده‌اند نباشیم، بلکه بیدار و هوشیار بمانیم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا کسانی که می‌خوابند، در شب می‌خوابند، و کسانی که مست می‌شوند، در شب مست می‌شوند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما چون ما به روز تعلق داریم، بیدار و هوشیار بمانیم، با پوشیدن زره ایمان و محبت، و به عنوان کلاه‌خود، امید نجات."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا خدا ما را برای غضب مقرر نکرده است، بلکه برای دریافت نجات از طریق خداوند ما عیسی مسیح،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "که برای ما مرد، تا چه بیدار باشیم و چه در استراحت، با او زندگی کنیم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنابراین، یکدیگر را تشویق کنید و یکدیگر را بنا کنید، همان‌طور که هم‌اکنون انجام می‌دهید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما از شما می‌خواهیم، ای دوستان عزیز، کسانی را که در میان شما سخت کار می‌کنند، که در خداوند به شما توجه می‌کنند و شما را تعلیم می‌دهند، بشناسید،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و به خاطر کارشان، آنان را با محبت بسیار محترم بشمارید. با یکدیگر در صلح زندگی کنید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "ما شما را تشویق می‌کنیم، ای دوستان عزیز، کسانی را که بیکار و مخل هستند هشدار دهید، دل‌شکستگان را تشویق کنید، به ضعیفان کمک کنید، با همه صبور باشید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "مطمئن شوید که هیچ‌کس بدی را با بدی جبران نمی‌کند، بلکه همیشه تلاش کنید که به یکدیگر و به همه دیگران نیکی کنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "همیشه شاد باشید،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پیوسته دعا کنید،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "در همه شرایط شکرگزاری کنید؛ زیرا این اراده خدا برای شما در مسیح عیسی است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "روح را خاموش نکنید،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پیشگویی‌ها را با تحقیر نگاه نکنید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بلکه همه چیز را بررسی کنید؛ به آنچه نیکوست چنگ بزنید،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "از هر نوع شر دوری کنید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اکنون باشد که خدای صلح خود شما را به‌طور کامل تقدیس کند؛ و روح، جان و بدن شما در آمدن خداوند ما عیسی مسیح بی‌عیب نگه داشته شود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "کسی که شما را می‌خواند وفادار است، و او حتماً این کار را خواهد کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "ای دوستان عزیز، برای ما دعا کنید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "همه برادران و خواهران را با بوسه‌ای مقدس سلام کنید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "شما را در حضور خداوند تشویق می‌کنم که این نامه را برای همه برادران و خواهران خوانده شود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "فیض خداوند ما عیسی مسیح با شما باشد."
            ]
        }
    ]
}