{
    "book": "تسالونیکیان اول باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بنابراین، وقتی دیگر نمی‌توانستیم تحمل کنیم، تصمیم گرفتیم که تنها در آتن بمانیم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و تیموتائوس، برادر و همکار خود در انتشار انجیل مسیح، را فرستادیم تا شما را در ایمان‌تان حمایت و تقویت کند،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "تا هیچ‌کس از این مشکلات نگران نشود؛ زیرا خودتان می‌دانید که ما برای این منظور تعیین شده‌ایم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا حتی وقتی با شما بودیم، پیوسته شما را هشدار می‌دادیم که قرار است با سختی مواجه شویم؛ و همان‌طور که می‌دانید، این اتفاق افتاد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به همین دلیل، وقتی دیگر نمی‌توانستم تحمل کنم، من نیز فرستادم تا از ایمان شما مطلع شوم، از ترس اینکه مبادا وسوسه‌گر شما را وسوسه کرده باشد و زحمت ما بی‌ثمر باشد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما اکنون که تیموتائوس از نزد شما به ما آمده و خبر خوش ایمان و محبت شما را آورده است، و اینکه همیشه با محبت به ما فکر می‌کنید و مشتاق دیدار ما هستید، همان‌طور که ما نیز مشتاق دیدار شما هستیم،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "به همین دلیل، ای برادران و خواهران، در تمام سختی‌ها و مصیبت‌های خود، از طریق ایمان شما تسلی یافتیم؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا اکنون واقعاً زندگی می‌کنیم، اگر شما در خداوند ثابت‌قدم بمانید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا چه شکری می‌توانیم به خدا برای شما بازگردانیم در برابر تمام شادی که به خاطر شما در حضور خدای خود داریم،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "چنانکه شبانه‌روز به شدت دعا می‌کنیم که بتوانیم شما را رو در رو ببینیم و کمبودهای ایمان شما را جبران کنیم؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اکنون باشد که خود خدای ما و پدرمان، و خداوند ما عیسی، راه ما را به سوی شما هدایت کند؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و باشد که خداوند شما را در محبت به یکدیگر و به همه مردم رشد دهد و فراوان کند، همان‌طور که ما نیز برای شما انجام می‌دهیم؛"
            ]
        },
        {
            "verse": 13,
            "text": [
                "تا دل‌های شما را در قدوسیت بی‌عیب در حضور خدای ما و پدرمان در هنگام آمدن خداوند ما عیسی با همه مقدسین خود استوار سازد."
            ]
        }
    ]
}