{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس ای برادران و خواهران، در خداوند عیسی از شما درخواست و تقاضا می‌کنیم که همان‌طور که از ما آموختید چگونه باید رفتار کنید و خدا را خشنود سازید (همان‌طور که در واقع رفتار می‌کنید)، بیشتر پیشرفت کنید."
            ]
        },
        {
            "text": [
                "زیرا می‌دانید چه دستورات را به شما به اقتدار خداوند عیسی دادیم."
            ]
        },
        {
            "text": [
                "زیرا این اراده خداست، تقدیس شما: که از بی‌عفتی جنسی دوری کنید؛"
            ]
        },
        {
            "text": [
                "که هر یک از شما بداند چگونه بدن خود را در تقدیس و احترام نگاه دارد،"
            ]
        },
        {
            "text": [
                "نه در امیال شهوانی، مانند کسانی که خدا را نمی‌شناسند؛"
            ]
        },
        {
            "text": [
                "و هیچ‌کس در این امر به برادر یا خواهر خود ظلم یا سوءاستفاده نکند، زیرا خداوند کسی است که در همه این امور عدالت را اجرا می‌کند، همان‌طور که قبلاً به شما گفتیم و به شدت هشدار دادیم."
            ]
        },
        {
            "text": [
                "زیرا خدا ما را به ناپاکی نخوانده است، بلکه به زندگی مقدس."
            ]
        },
        {
            "text": [
                "بنابراین، کسی که این را رد می‌کند، انسان را رد نمی‌کند، بلکه خدا را که روح‌القدس خود را به شما می‌دهد."
            ]
        },
        {
            "text": [
                "اما درباره محبت به یکدیگر، نیازی نیست که کسی به شما بنویسد، زیرا خود شما از خدا آموخته‌اید که یکدیگر را محبت کنید؛"
            ]
        },
        {
            "text": [
                "زیرا شما واقعاً این محبت را به همه برادران و خواهران در سراسر مقدونیه نشان می‌دهید. با این حال، ما شما را تشویق می‌کنیم، ای برادران و خواهران، که بیشتر پیشرفت کنید،"
            ]
        },
        {
            "text": [
                "و آرزو کنید که زندگی آرامی داشته باشید، به امور خود بپردازید، و با دستان خود کار کنید، همان‌طور که به شما دستور دادیم،"
            ]
        },
        {
            "text": [
                "تا به درستی با بیگانگان رفتار کنید و به کسی وابسته نباشید."
            ]
        },
        {
            "text": [
                "اما نمی‌خواهیم شما، ای برادران و خواهران، درباره کسانی که درگذشته‌اند بی‌اطلاع باشید، تا مانند بقیه انسان‌ها که امیدی ندارند، غمگین نباشید."
            ]
        },
        {
            "text": [
                "زیرا اگر باور داریم که عیسی مرد و دوباره زنده شد، خدا نیز کسانی را که در عیسی خوابیده‌اند با او خواهد آورد."
            ]
        },
        {
            "text": [
                "زیرا به شما به کلام خداوند اعلام می‌کنیم که ما که زنده‌ایم و تا آمدن خداوند باقی می‌مانیم، بر کسانی که خوابیده‌اند پیشی نخواهیم گرفت."
            ]
        },
        {
            "text": [
                "زیرا خود خداوند با فریادی فرماندهی، با صدای فرشته مقرب و با شیپور خدا از آسمان فرود خواهد آمد، و مردگان در مسیح اول برخواهند خاست."
            ]
        },
        {
            "text": [
                "پس از آن، ما که زنده‌ایم و باقی می‌مانیم، با آنها در ابرها به هوا برده خواهیم شد تا خداوند را ملاقات کنیم، و به این ترتیب همیشه با خداوند خواهیم بود."
            ]
        },
        {
            "text": [
                "بنابراین، با این کلمات یکدیگر را تسلی دهید."
            ]
        }
    ]
}