{
    "book": "एज्रा",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन घटनाओं के बाद, फारस के राजा अर्तक्षत्र के शासनकाल में,",
                "एज्रा, जो सरायाह का पुत्र था, जो अजर्याह का पुत्र था, जो हिलकिय्याह का पुत्र था, आया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जो शल्लूम का पुत्र था, जो सादोक का पुत्र था, जो अहीतूब का पुत्र था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जो अमर्याह का पुत्र था, जो अजर्याह का पुत्र था, जो मरायोथ का पुत्र था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो जरह्याह का पुत्र था, जो उज्जी का पुत्र था, जो बुकी का पुत्र था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो अबीशू का पुत्र था, जो फिनहास का पुत्र था, जो एलीआज़र का पुत्र था, जो प्रधान याजक हारून का पुत्र था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यह एज्रा बाबुल से आया,",
                "और वह मूसा की व्यवस्था में निपुण शास्त्री था, जो इस्राएल के परमेश्वर यहोवा ने दी थी;",
                "और राजा ने उसे सब कुछ दिया जो उसने माँगा क्योंकि उसके परमेश्वर यहोवा का हाथ उस पर था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इस्राएल के कुछ पुत्र, याजक, लेवी, गायक, द्वारपाल, और मंदिर सेवक",
                "राजा अर्तक्षत्र के सातवें वर्ष में यरूशलेम को गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और एज्रा यरूशलेम में पाँचवें महीने में आया, जो राजा के सातवें वर्ष में था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि पहले महीने के पहले दिन उसने बाबुल से यात्रा शुरू की;",
                "और पाँचवें महीने के पहले दिन वह यरूशलेम पहुँचा,",
                "क्योंकि उसके परमेश्वर का अच्छा हाथ उस पर था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि एज्रा ने अपने हृदय को यहोवा की व्यवस्था का अध्ययन करने के लिए, और उसे पालन करने के लिए,",
                "और इस्राएल में उसकी विधियों और नियमों को सिखाने के लिए तैयार किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब यह उस आदेश की प्रति है जो राजा अर्तक्षत्र ने एज्रा याजक को दी थी,",
                "जो यहोवा की आज्ञाओं और इस्राएल के लिए उसकी विधियों के शब्दों में निपुण शास्त्री था:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“अर्तक्षत्र, राजाओं का राजा, स्वर्ग के परमेश्वर की व्यवस्था के शास्त्री एज्रा याजक को:",
                "संपूर्ण शांति। और अब—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैंने एक आदेश जारी किया है कि इस्राएल के किसी भी लोगों में से,",
                "और उनके याजकों और लेवियों में से जो मेरे राज्य में हैं और यरूशलेम जाने के इच्छुक हैं, वे आपके साथ जा सकते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि आप राजा और उसके सात सलाहकारों की ओर से भेजे गए हैं",
                "यहूदा और यरूशलेम के बारे में आपके परमेश्वर की व्यवस्था के अनुसार जाँच करने के लिए जो आपके हाथ में है,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और चांदी और सोना लाने के लिए जो राजा और उसके सलाहकारों ने स्वेच्छा से इस्राएल के परमेश्वर को अर्पित किया है,",
                "जिसका निवास यरूशलेम में है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उस सारी चांदी और सोने के साथ जो आपको बाबुल के पूरे प्रांत में मिले,",
                "लोगों और याजकों की स्वैच्छिक भेंट के साथ,",
                "जो अपने परमेश्वर के घर के लिए यरूशलेम में स्वेच्छा से अर्पित करते हैं,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इस पैसे से, इसलिए, आपको सावधानीपूर्वक बैल, मेढ़े, और भेड़ के बच्चे खरीदने चाहिए,",
                "उनके अन्न भेंट और उनके पेय भेंट के साथ,",
                "और उन्हें अपने परमेश्वर के घर की वेदी पर चढ़ाना चाहिए जो यरूशलेम में है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जो कुछ आपको और आपके भाइयों को चांदी और सोने के शेष के साथ करना अच्छा लगे,",
                "उसे अपने परमेश्वर की इच्छा के अनुसार करें।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसके अलावा जो बर्तन आपके परमेश्वर के घर की सेवा के लिए दिए गए हैं,",
                "उन्हें यरूशलेम के परमेश्वर के सामने पूरा कर दें।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और आपके परमेश्वर के घर की बाकी जरूरतों के लिए, जिनके लिए आपको अवसर मिल सकता है,",
                "उन्हें शाही खजाने से प्रदान करें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“मैं, राजा अर्तक्षत्र, यूफ्रेट्स नदी के पार के प्रांतों में सभी खजांची को एक आदेश जारी करता हूं,",
                "कि जो कुछ भी स्वर्ग के परमेश्वर की व्यवस्था के शास्त्री एज्रा याजक आपसे माँगें, उसे सावधानीपूर्वक किया जाए,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "सौ किकर चांदी तक, सौ कोर गेहूं, सौ बाथ दाखमधु,",
                "सौ बाथ तेल, और आवश्यकता के अनुसार नमक।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जो कुछ स्वर्ग के परमेश्वर द्वारा आदेशित किया गया है, उसे स्वर्ग के परमेश्वर के घर के लिए उत्साह के साथ किया जाए,",
                "ताकि राजा और उसके पुत्रों के राज्य के खिलाफ क्रोध न हो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "हम आपको यह भी सूचित करते हैं कि किसी भी याजक, लेवी, गायक, द्वारपाल, मंदिर सेवक, या इस परमेश्वर के घर के अन्य सेवकों पर कर, कराधान, या शुल्क लगाना अनुमति नहीं है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और आप, एज्रा, अपने परमेश्वर की बुद्धि के अनुसार जो आपके हाथ में है,",
                "न्यायाधीशों और न्यायाधीशों को नियुक्त करें ताकि वे यूफ्रेट्स के पार के प्रांत में सभी लोगों का न्याय कर सकें,",
                "जो आपके परमेश्वर की विधियों को जानते हैं; और जो उन्हें नहीं जानते, उन्हें आप सिखाएँ।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और जो कोई आपके परमेश्वर की व्यवस्था और राजा की व्यवस्था का पालन नहीं करता,",
                "उस पर सख्ती से न्याय किया जाए,",
                "चाहे वह मृत्यु हो, निर्वासन हो, संपत्ति की जब्ती हो, या कारावास हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "धन्य हो यहोवा, हमारे पितरों का परमेश्वर,",
                "जिसने राजा के हृदय में ऐसी बात डाली है,",
                "कि यरूशलेम में यहोवा के घर को महिमा दे,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और मुझे राजा, उसके सलाहकारों, और सभी राजा के शक्तिशाली अधिकारियों के सामने अनुग्रह दिया है।",
                "इसलिए मैं अपने परमेश्वर यहोवा के हाथ के अनुसार मजबूत हुआ,",
                "और मैंने इस्राएल से प्रमुख पुरुषों को अपने साथ जाने के लिए इकट्ठा किया।"
            ]
        }
    ]
}