{
    "book": "एज्रा अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब ये उनके पिताओं के घरानों के प्रधान और उन लोगों की वंशावली सूची है जो राजा अर्तक्षत्र के शासनकाल में मेरे साथ बाबुल से ऊपर आए:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "फीनेहास के पुत्रों में से, गेर्शोम;",
                "इतामार के पुत्रों में से, दानिय्येल;",
                "दाविद के पुत्रों में से, हत्तूश;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "शकन्याह के पुत्रों में से जो परोश के पुत्र थे, जकर्याह, और उसके साथ 150 पुरुष जो वंशावली में सूचीबद्ध थे;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पाहथ-मोआब के पुत्रों में से, एलिएहोएनाय जेरह्याह का पुत्र, और उसके साथ 200 पुरुष;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जात्तू के पुत्रों में से, शकन्याह, यहजीएल का पुत्र, और उसके साथ 300 पुरुष;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और आदिन के पुत्रों में से, एबेद योनाथन का पुत्र, और उसके साथ 50 पुरुष;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और एलाम के पुत्रों में से, यशायाह अतल्याह का पुत्र, और उसके साथ 70 पुरुष;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और शेफत्याह के पुत्रों में से, जबद्याह मीकाएल का पुत्र, और उसके साथ 80 पुरुष;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "योआब के पुत्रों में से, ओबद्याह यहिएल का पुत्र, और उसके साथ 218 पुरुष;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और बानी के पुत्रों में से, शेलोमिथ योसिफ्याह का पुत्र, और उसके साथ 160 पुरुष;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और बेबाई के पुत्रों में से, जकर्याह बेबाई का पुत्र, और उसके साथ 28 पुरुष;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और अजगद के पुत्रों में से, योहानान हक्कातान का पुत्र, और उसके साथ 110 पुरुष;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और अदोनिकाम के पुत्रों में से, जो अंतिम थे, ये उनके नाम हैं: एलीफेलेट, येईएल, और शमायाह, और उनके साथ 60 पुरुष;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और बिगवै के पुत्रों में से, ऊथै और जब्बूद, और उनके साथ 70 पुरुष।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब मैंने उन्हें अहवा की नदी के पास इकट्ठा किया, जहां हम तीन दिन तक डेरा डाले रहे;",
                "और मैंने लोगों और याजकों को देखा, और वहां कोई लेवी नहीं पाया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए मैंने एलीएजेर, एरियल, शमायाह, एलनाथन, यारीब, एलनाथन, नाथन, जकर्याह, और मशुल्लाम, प्रमुख पुरुषों को बुलाया,",
                "और योयारीब और एलनाथन को, जो शिक्षक थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और मैंने उन्हें कासिफ़िया के स्थान पर प्रमुख व्यक्ति इद्दो के पास भेजा,",
                "और मैंने उन्हें बताया कि इद्दो और उसके भाइयों, मंदिर के सेवकों से, जो कासिफ़िया के स्थान पर थे, क्या कहना है,",
                "कि वे हमारे लिए हमारे परमेश्वर के घर के लिए सेवक लाएं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और हमारे परमेश्वर के अच्छे हाथ के अनुसार, उन्होंने हमें एक समझदार व्यक्ति लाकर दिया",
                "जो महली के पुत्रों में से था, जो लेवी का पुत्र था, जो इस्राएल का पुत्र था, अर्थात् शेरब्याह और उसके पुत्र और भाई, अठारह पुरुष;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और हशब्याह और यशायाह मरारी के पुत्रों में से, उसके भाई और उनके पुत्र, बीस पुरुष;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और 220 मंदिर सेवक, जिन्हें दाऊद और नेताओं ने लेवियों की सेवा के लिए नियुक्त किया था;",
                "उनमें से सभी को नाम से निर्दिष्ट किया गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब मैंने अहवा की नदी पर उपवास की घोषणा की,",
                "ताकि हम अपने परमेश्वर के सामने अपने आप को दीन करें और उससे हमारे लिए, हमारे बच्चों के लिए, और हमारी सभी संपत्ति के लिए सुरक्षित यात्रा मांगें।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि मुझे राजा से सैनिकों और घुड़सवारों की मांग करने में शर्म आई कि वे हमें रास्ते में दुश्मन से बचाएं,",
                "क्योंकि हमने राजा से कहा था,",
                "“हमारे परमेश्वर का हाथ उन सभी के लिए अनुकूल है जो उसे खोजते हैं, लेकिन उसकी शक्ति और उसका क्रोध उन सभी के खिलाफ है जो उसे छोड़ देते हैं।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए हमने उपवास किया और इस मामले में अपने परमेश्वर को खोजा, और उसने हमारी प्रार्थना सुनी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब मैंने बारह प्रमुख याजकों को चुना: शेरब्याह, हशब्याह, और उनके साथ उनके दस भाई;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और मैंने उन्हें चांदी, सोना, और बर्तन तौले,",
                "जो हमारे परमेश्वर के घर के लिए भेंट थे, जो राजा, उसके सलाहकार, उसके अधिकारी, और सभी इस्राएलियों ने जो उपस्थित थे, दिए थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए मैंने उनके हाथों में 650 किकर चांदी, और चांदी के बर्तन जिनका मूल्य 100 किकर था,",
                "और 100 सोने के किकर,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और 20 सोने के कटोरे जिनका मूल्य एक हजार दारिक था, और दो बर्तन अच्छे चमकदार कांस्य के, जो सोने के समान कीमती थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब मैंने उनसे कहा,",
                "“तुम प्रभु के लिए पवित्र हो, और बर्तन पवित्र हैं, और चांदी और सोना तुम्हारे पिताओं के परमेश्वर के लिए एक स्वैच्छिक भेंट है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उन्हें देखो और तब तक रखो जब तक तुम उन्हें यरूशलेम में प्रमुख याजकों, लेवियों, और इस्राएल के पिताओं के घरानों के प्रमुखों के सामने तौल न लो,",
                "प्रभु के घर के कक्षों में।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए याजकों और लेवियों ने तौली हुई चांदी, सोना, और बर्तन संभाले,",
                "उन्हें हमारे परमेश्वर के घर यरूशलेम ले जाने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब हम पहले महीने के बारहवें दिन अहवा की नदी से यरूशलेम जाने के लिए यात्रा पर निकले;",
                "और हमारे परमेश्वर का हाथ हमारे ऊपर था, और उसने हमें रास्ते में दुश्मन के हाथ से और घातों से बचाया।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए हम यरूशलेम पहुंचे और वहां तीन दिन तक रहे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और चौथे दिन चांदी, सोना, और बर्तन तौले गए",
                "हमारे परमेश्वर के घर में, उरिय्याह के पुत्र मेरेमोत याजक के हाथ में,",
                "और उसके साथ फीनेहास का पुत्र एलीएजेर था,",
                "और उनके साथ लेवी योसाबाद येशुआ का पुत्र और नोदयाह बिन्नुई का पुत्र थे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "सब कुछ गिना और तौला गया, और उस समय सभी वजन दर्ज किए गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "जो निर्वासित बंधन से आए थे उन्होंने इस्राएल के परमेश्वर को होमबलि चढ़ाई:",
                "सभी इस्राएल के लिए बारह बैल, छियानवे मेढ़े, सत्तर-सात भेड़ें, बारह बकरे पापबलि के रूप में—",
                "सभी प्रभु के लिए होमबलि के रूप में।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब उन्होंने राजा के आदेशों को राजा के अधीनस्थों और यूफ्रेट्स के पार के प्रांतों के राज्यपालों को सौंप दिया,",
                "और उन्होंने लोगों और परमेश्वर के घर का समर्थन किया।"
            ]
        }
    ]
}