{
    "book": "یعقوب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یعقوب، بندهٔ خدا و عیسی مسیح خداوند، به دوازده سبطی که در میان ملتها پراکنده‌اند: سلام."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ای برادران و خواهران من، هنگامی که با آزمایشهای گوناگون روبرو می‌شوید، آن را کمال شادی بدانید،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا می‌دانید که امتحان ایمان شما، پایداری به بار می‌آورد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بگذارید پایداری کار کامل خود را انجام دهد، تا شما کامل و تمام باشید و در هیچ چیز کمبود نداشته باشید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اگر کسی از شما حکمت کم دارد، از خدا بخواهد که به همه سخاوتمندانه و بدون سرزنش عطا می‌کند، و به او داده خواهد شد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما باید با ایمان بخواهد و شک نکند، زیرا کسی که شک می‌کند مانند موج دریاست که به وسیلهٔ باد رانده و متلاطم می‌شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "چنین شخصی نباید انتظار داشته باشد که چیزی از خداوند دریافت کند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها در دو ذهن و در همهٔ راههای خود ناپایدارند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "ایمانداران در شرایط فروتنانه باید به موقعیت عالی خود افتخار کنند؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما ثروتمندان باید به فروتنی خود افتخار کنند، زیرا آنها مانند گل وحشی خواهند گذشت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا خورشید با حرارت سوزان طلوع می‌کند و علف را خشک می‌کند؛ گل آن می‌ریزد و زیبایی‌اش نابود می‌شود. به همین ترتیب، ثروتمندان حتی در حالی که به کارهای خود مشغولند، محو خواهند شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "خوشا به حال کسی که در زیر آزمایش پایدار می‌ماند؛ زیرا پس از ایستادگی در آزمون، تاج حیات را دریافت خواهد کرد که خداوند به کسانی که او را دوست دارند وعده داده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هنگام وسوسه، هیچ‌کس نباید بگوید، \"من از سوی خدا وسوسه می‌شوم.\" زیرا خدا نمی‌تواند توسط شر وسوسه شود و هیچ‌کس را وسوسه نمی‌کند؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "بلکه هر شخصی وقتی وسوسه می‌شود که توسط میل شرورانهٔ خود کشیده و فریب داده می‌شود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس، پس از اینکه میل به بار نشست، گناه را به دنیا می‌آورد؛ و گناه، وقتی که به کمال رسید، مرگ را به بار می‌آورد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "گمراه نشوید، ای برادران و خواهران عزیز من."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر هدیهٔ خوب و کامل از بالا، از پدر نورهای آسمانی نازل می‌شود، که ثابت و تغییرناپذیر است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به ارادهٔ خود، ما را از طریق کلام حقیقت به وجود آورد، تا ما نوعی نوبر از همهٔ آفریده‌های او باشیم."
            ]
        },
        {
            "verse": 19,
            "text": [
                "ای برادران و خواهران محبوب من، این را بدانید: هر کس باید سریع به شنیدن، کند به سخن گفتن و کند به خشم باشد؛"
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا خشم انسان عدالت خدا را به بار نمی‌آورد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنابراین، از هر گونه آلودگی اخلاقی و شرارت که بسیار فراوان است، دوری کنید و با فروتنی کلامی را که در شما کاشته شده است، بپذیرید که می‌تواند جانهای شما را نجات دهد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "فقط شنوندهٔ کلام نباشید و خود را فریب ندهید. عاملان کلام باشید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "کسی که به کلام گوش می‌دهد اما آنچه را که می‌گوید انجام نمی‌دهد، مانند کسی است که به چهرهٔ خود در آینه نگاه می‌کند"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و پس از نگاه کردن به خود، می‌رود و فوراً فراموش می‌کند که چگونه به نظر می‌رسد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما کسی که با دقت به قانون کامل که آزادی می‌دهد نگاه می‌کند و در آن ادامه می‌دهد - نه فراموش کردن آنچه شنیده‌اند، بلکه انجام دادن آن - در اعمال خود برکت خواهد یافت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "کسانی که خود را مذهبی می‌دانند و با این حال زبان خود را مهار نمی‌کنند، خود را فریب می‌دهند و دین آنها بی‌ارزش است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "دینی که خدا، پدر ما، به عنوان پاک و بی‌عیب می‌پذیرد، این است: مراقبت از یتیمان و بیوه‌ها در سختی‌هایشان و نگه داشتن خود از آلودگی به دنیا."
            ]
        }
    ]
}