{
    "book": "یعقوب",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای برادران و خواهران من، ایمانداران به خداوند جلالمند ما، عیسی مسیح، نباید ایمان خود را با نگرش به طرفداری شخصی نگه دارید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "فرض کنید مردی با انگشتری طلا و لباس‌های فاخر وارد جماعت شما شود و مرد فقیری با لباس‌های کهنه نیز وارد شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر به مردی که لباس‌های فاخر پوشیده توجه خاصی کنید و بگویید، «اینجا یک جای خوب برای توست»، اما به مرد فقیر بگویید، «تو آنجا بایست» یا «کنار زیرپایی من بنشین»،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آیا در میان خود تبعیض قائل نشده‌اید و به داورانی با انگیزه‌های بد تبدیل نشده‌اید؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "گوش کنید، ای برادران و خواهران عزیز من: آیا خدا کسانی را که در نظر دنیا فقیر هستند برنگزیده تا در ایمان غنی و وارثان پادشاهی باشند که به کسانی که او را دوست دارند وعده داده است؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما شما فقیران را بی‌حرمت کرده‌اید. آیا ثروتمندان نیستند که شما را ستم می‌کنند و به دادگاه می‌کشند؟"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آیا آنها نام شریف که به آن خوانده شده‌اید را کفر نمی‌گویند؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر واقعاً قانون سلطنتی که در کتاب مقدس یافت می‌شود، «همسایه‌ات را مانند خودت دوست بدار»، را نگه دارید، کار خوبی می‌کنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما اگر تبعیض قائل شوید، گناه می‌کنید و توسط قانون به عنوان قانون‌شکنان محکوم می‌شوید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا هر کس که تمام قانون را نگه دارد و در یک نقطه بلغزد، گناهکار شکستن همه آن است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا او که گفت، «زنا نکن»، همچنین گفت، «قتل نکن». اگر زنا نکنی اما قتل کنی، قانون را نقض کرده‌ای."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس به عنوان کسانی که باید توسط قانونی که آزادی می‌دهد داوری شوند، سخن بگویید و عمل کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا داوری بدون رحمت به کسی که رحم نکرده است نشان داده خواهد شد. رحمت بر داوری پیروز می‌شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "چه فایده‌ای دارد، ای برادران و خواهران من، اگر کسی ادعا کند که ایمان دارد اما اعمال ندارد؟ آیا چنین ایمانی می‌تواند او را نجات دهد؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر برادر یا خواهری لباس و غذای روزانه نداشته باشد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و یکی از شما به آنها بگوید، «به سلامتی بروید؛ گرم و سیر بمانید»، اما هیچ کاری برای نیازهای جسمی آنها نکنید، چه فایده‌ای دارد؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "به همین ترتیب، ایمان به تنهایی، اگر با اعمال همراه نباشد، مرده است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما ممکن است کسی بگوید، «تو ایمان داری و من اعمال دارم.» ایمان خود را بدون اعمال به من نشان بده، و من ایمان خود را از طریق اعمالم به تو نشان خواهم داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تو اعتراف می‌کنی که یک خدا وجود دارد. کار خوبی می‌کنی! حتی شیاطین هم این را اعتراف می‌کنند و می‌لرزند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "ای شخص نادان، آیا می‌خواهی مدرکی ببینی که ایمان بدون اعمال بی‌فایده است؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آیا پدر ما ابراهیم با اعمالش عادل نشد وقتی که پسرش اسحاق را بر قربانگاه تقدیم کرد؟"
            ]
        },
        {
            "verse": 22,
            "text": [
                "می‌بینی که ایمان او و اعمالش هماهنگ بودند و ایمان او با آنچه انجام داد به کمال رسید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و کتاب مقدس به انجام رسید که می‌گوید، «ابراهیم به خدا ایمان آورد و این برای او به عنوان عدالت محسوب شد»، و او دوست خدا خوانده شد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "می‌بینی که شخص با آنچه انجام می‌دهد عادل می‌شود و نه تنها با ایمان."
            ]
        },
        {
            "verse": 25,
            "text": [
                "به همین طریق، آیا راحاب فاحشه با اعمالش عادل نشد وقتی که پیام‌آوران را پذیرفت و آنها را از راهی دیگر فرستاد؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "همان‌طور که بدن بدون روح بی‌جان است، ایمان بدون اعمال نیز بی‌جان است."
            ]
        }
    ]
}