{
    "book": "یعقوب باب",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "علت جنگ‌ها و نزاع‌ها در میان شما چیست؟ آیا آنها از امیال شما که در اعضای بدن شما جنگ می‌کنند، برنمی‌خیزند؟"
            ]
        },
        {
            "verse": 2,
            "text": [
                "شما آرزو می‌کنید و ندارید، پس قتل می‌کنید. شما طمع می‌کنید و نمی‌توانید به دست آورید، پس نزاع و جنگ می‌کنید. شما ندارید زیرا از خدا درخواست نمی‌کنید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "وقتی درخواست می‌کنید، دریافت نمی‌کنید، زیرا با انگیزه‌های نادرست درخواست می‌کنید، تا آن را در لذت‌های خود صرف کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "ای مردم زناکار، آیا نمی‌دانید که دوستی با دنیا دشمنی با خداست؟ بنابراین، هر کسی که انتخاب می‌کند دوست دنیا باشد، دشمن خدا می‌شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "یا آیا فکر می‌کنید که کتاب‌مقدس بی‌دلیل می‌گوید که او به شدت روحی را که در ما ساکن کرده است، آرزو می‌کند؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما او فیض بیشتری به ما می‌دهد. به همین دلیل کتاب‌مقدس می‌گوید:",
                "> «خدا با متکبران مخالفت می‌کند",
                "> اما به فروتنان فیض می‌بخشد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس خود را تحت اقتدار خدا قرار دهید. در برابر شیطان بایستید و او از شما خواهد گریخت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به خدا نزدیک شوید و او به شما نزدیک خواهد شد. دستان خود را پاک کنید، ای گناهکاران، و دل‌های خود را پاک کنید، ای دو دل."
            ]
        },
        {
            "verse": 9,
            "text": [
                "غمگین شوید، ماتم کنید و گریه کنید. بگذارید خنده‌تان به ماتم و شادی‌تان به غم تبدیل شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "خود را در برابر خداوند فروتن کنید و او شما را سرافراز خواهد کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ای برادران و خواهران، علیه یکدیگر سخن نگویید. هر کسی که علیه برادر یا خواهر سخن بگوید یا آنها را قضاوت کند، علیه قانون سخن می‌گوید و آن را قضاوت می‌کند. اگر قانون را قضاوت کنید، دیگر عمل‌کننده قانون نیستید بلکه قاضی آن هستید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "تنها یک قانون‌گذار و قاضی وجود دارد، کسی که قادر است نجات دهد و نابود کند. اما شما که هستید که همسایه خود را قضاوت می‌کنید؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون بیایید، ای کسانی که می‌گویید: «امروز یا فردا به این یا آن شهر خواهیم رفت، یک سال آنجا خواهیم ماند، تجارت خواهیم کرد و سود خواهیم برد.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما شما نمی‌دانید که زندگی‌تان فردا چگونه خواهد بود. شما همچون بخاری هستید که برای مدت کوتاهی ظاهر می‌شود و سپس ناپدید می‌شود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بلکه باید بگویید: «اگر خواست خدا باشد، زندگی خواهیم کرد و این یا آن را انجام خواهیم داد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما همان‌طور که ایستاده‌اید، در نقشه‌های متکبرانه خود فخر می‌کنید. همه این‌گونه فخر کردن‌ها شر است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین، اگر کسی بداند چه کار خوبی باید انجام دهد و آن را انجام ندهد، برای او گناه است."
            ]
        }
    ]
}