{
    "book": "یعقوب",
    "chapter": 3,
    "verses": [
        {
            "text": [
                "برادران و خواهران من، بسیاری از شما نباید آرزو کنید که معلم شوید، زیرا می‌دانید که ما که تعلیم می‌دهیم با سخت‌گیری بیشتری داوری خواهیم شد."
            ]
        },
        {
            "text": [
                "ما همه در راه‌های مختلف لغزش می‌خوریم. اگر کسی در آنچه می‌گوید لغزش نخورد، او کامل است و قادر به کنترل تمام بدن نیز می‌باشد."
            ]
        },
        {
            "text": [
                "وقتی که ما لگام‌ها را در دهان اسب‌ها می‌گذاریم تا آنها را مطیع خود کنیم، می‌توانیم تمام بدن آنها را هدایت کنیم."
            ]
        },
        {
            "text": [
                "کشتی‌ها را نیز در نظر بگیرید: با وجود اندازه بزرگشان و رانده شدن توسط بادهای قوی، با یک سکان بسیار کوچک به هر جا که ناخدا بخواهد هدایت می‌شوند."
            ]
        },
        {
            "text": [
                "به همین ترتیب، زبان بخش کوچکی از بدن است، اما از چیزهای بزرگ فخر می‌کند. ببینید چگونه یک جنگل بزرگ می‌تواند با یک جرقه کوچک به آتش کشیده شود!"
            ]
        },
        {
            "text": [
                "زبان نیز آتش است، جهانی از ناپاکی در میان اعضای بدن. آن تمام بدن را فاسد می‌کند، مسیر زندگی انسان را به آتش می‌کشد و خود نیز از جهنم به آتش کشیده می‌شود."
            ]
        },
        {
            "text": [
                "همه نوع حیوانات، پرندگان، خزندگان و موجودات دریایی توسط انسان رام شده‌اند و رام می‌شوند،"
            ]
        },
        {
            "text": [
                "اما هیچ انسانی نمی‌تواند زبان را رام کند. آن شر بی‌قرار و پر از زهر کشنده است."
            ]
        },
        {
            "text": [
                "با آن خداوند و پدر خود را برکت می‌دهیم و با آن مردم را لعنت می‌کنیم، کسانی که به شباهت خدا ساخته شده‌اند."
            ]
        },
        {
            "text": [
                "از همان دهان برکت و لعنت بیرون می‌آید. برادران و خواهران من، این نباید چنین باشد."
            ]
        },
        {
            "text": [
                "آیا چشمه می‌تواند از یک دهانه هم آب شیرین و هم آب تلخ تولید کند؟"
            ]
        },
        {
            "text": [
                "برادران و خواهران من، آیا درخت انجیر می‌تواند زیتون تولید کند یا تاکستان انجیر؟ همچنین یک چشمه شور نمی‌تواند آب شیرین بدهد."
            ]
        },
        {
            "text": [
                "چه کسی در میان شما حکیم و فهیم است؟ بگذارید او با رفتار خوب خود، از طریق اعمالی که در فروتنی ناشی از حکمت انجام می‌دهد، آن را نشان دهد."
            ]
        },
        {
            "text": [
                "اما اگر حسادت تلخ و جاه‌طلبی خودخواهانه را در دل‌های خود پرورش می‌دهید، درباره آن فخر نکنید یا حقیقت را انکار نکنید."
            ]
        },
        {
            "text": [
                "چنین حکمتی از بالا نمی‌آید، بلکه زمینی، نفسانی و شیطانی است."
            ]
        },
        {
            "text": [
                "زیرا جایی که حسادت و جاه‌طلبی خودخواهانه وجود دارد، بی‌نظمی و هر عمل شریرانه‌ای نیز وجود دارد."
            ]
        },
        {
            "text": [
                "اما حکمت از بالا اول پاک است، سپس صلح‌جو، ملایم، مایل به تسلیم، پر از رحمت و میوه‌های خوب، بی‌طرف و صادق."
            ]
        },
        {
            "text": [
                "کسانی که صلح را ترویج می‌دهند، بذرهای صلح می‌کارند و محصول عدالت را درو می‌کنند."
            ]
        }
    ]
}