{
  "book": "Genesis",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "Now the serpent was more cunning than any wild creature the Lord God had made. He said to the woman, \"Did God really say, ‘You must not eat from any tree in the garden’?”"
    },
    {
      "verse": 2,
      "text": "The woman replied to the serpent, \"We may eat the fruit from the trees in the garden,"
    },
    {
      "verse": 3,
      "text": "but concerning the tree in the middle of the garden, God said, ‘You must not eat it or even touch it, or you will die.’”"
    },
    {
      "verse": 4,
      "text": "The serpent said, “You will not certainly die!"
    },
    {
      "verse": 5,
      "text": "For God knows that when you eat from it, your eyes will be opened and you will be like God, knowing good and evil.”"
    },
    {
      "verse": 6,
      "text": "When the woman saw that the tree was good for food, delightful to look at, and desirable for gaining wisdom, she took some of its fruit and ate it. She also gave some to her husband, who was with her, and he ate it."
    },
    {
      "verse": 7,
      "text": "Then the eyes of both were opened, and they realised they were naked. So they sewed fig leaves together and made coverings for themselves."
    },
    {
      "verse": 8,
      "text": "They heard the sound of the Lord God walking in the garden in the cool of the day, and they hid from the Lord God among the trees."
    },
    {
      "verse": 9,
      "text": "But the Lord God called to the man, “Where are you?”"
    },
    {
      "verse": 10,
      "text": "He answered, “I heard You in the garden and I was afraid because I was naked, so I hid.”"
    },
    {
      "verse": 11,
      "text": "God said, “Who told you that you were naked? Have you eaten from the tree I commanded you not to eat from?”"
    },
    {
      "verse": 12,
      "text": "The man replied, “The woman You gave to be with me—she gave me fruit from the tree, and I ate.”"
    },
    {
      "verse": 13,
      "text": "Then the Lord God said to the woman, “What is this you have done?” The woman said, “The serpent deceived me, and I ate.”"
    },
    {
      "verse": 14,
      "text": "So the Lord God said to the serpent: “Because you have done this, you are cursed above all livestock and wild animals. You will crawl on your belly and eat dust all the days of your life."
    },
    {
      "verse": 15,
      "text": "And I will place enmity between you and the woman, and between your offspring and hers; he will strike your head, and you will strike his heel.”"
    },
    {
      "verse": 16,
      "text": "To the woman He said: “I will greatly increase your pain in childbirth; with pain you will give birth to children. Your desire will be for your husband, and he will rule over you.”"
    },
    {
      "verse": 17,
      "text": "To the man He said: “Because you listened to your wife and ate from the tree I commanded you not to eat, the ground is cursed because of you. You will eat from it through painful toil all the days of your life."
    },
    {
      "verse": 18,
      "text": "It will produce thorns and thistles for you, and you will eat the plants of the field."
    },
    {
      "verse": 19,
      "text": "By the sweat of your brow you will eat bread until you return to the ground, for out of it you were taken. You are dust, and to dust you shall return.”"
    },
    {
      "verse": 20,
      "text": "The man named his wife Eve, because she would become the mother of all the living."
    },
    {
      "verse": 21,
      "text": "The Lord God made garments of skin for Adam and his wife, and clothed them."
    },
    {
      "verse": 22,
      "text": "And the Lord God said, “The man has now become like one of Us, knowing good and evil. He must not be allowed to reach out his hand and take also from the tree of life and eat, and live forever.”"
    },
    {
      "verse": 23,
      "text": "So the Lord God banished him from the Garden of Eden to work the ground from which he had been taken."
    },
    {
      "verse": 24,
      "text": "After driving the man out, He placed cherubim and a flaming sword flashing back and forth to guard the way to the tree of life."
    }
  ]
}