{
    "book": "داوران باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از مرگ یوشع، بنی‌اسرائیل از خداوند پرسیدند: «چه کسی نخست برای ما بر ضد کنعانیان به جنگ برود؟»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند پاسخ داد: «یهودا برود؛ من زمین را به دست او سپرده‌ام.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنگاه یهودا به شمعون برادرش گفت: «با من به سرزمینی که به من اختصاص داده شده بیا، و با هم بر ضد کنعانیان بجنگیم؛ و من نیز با تو به سرزمین تو خواهم آمد.» پس شمعون با او رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "یهودا بالا رفت، و خداوند کنعانیان و فرزیان را به دستشان سپرد، و آنان ده هزار مرد را در بزق شکست دادند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنان در بزق با ادونی‌بزق روبرو شدند و با او جنگیدند و کنعانیان و فرزیان را شکست دادند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ادونی‌بزق گریخت، اما آنان او را تعقیب کردند، دستگیرش کردند و شست‌های دست و پایش را بریدند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ادونی‌بزق گفت: «هفتاد پادشاه با شست‌های بریده زیر میز من خرده‌ها را جمع می‌کردند؛ همان‌طور که من کردم، خدا نیز مرا جزا داده است.» آنان او را به اورشلیم بردند، و او در آنجا مرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "مردان یهودا سپس به اورشلیم حمله کردند و آن را تصرف کردند، شهر را با شمشیر زدند و آن را به آتش کشیدند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس یهودا به جنگ با کنعانیانی که در کوهستان، نقب و دشت‌ها ساکن بودند، رفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "یهودا به کنعانیانی که در حبرون (که قبلاً قریه اربع نامیده می‌شد) ساکن بودند، حمله کرد و شیشای، احیمن و تلمای را شکست داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "از آنجا، آنان به ساکنان دبیر (که قبلاً قریه سفر نامیده می‌شد) حمله کردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "کالب اعلام کرد: «به مردی که قریه سفر را حمله کند و آن را تصرف کند، دخترم عکسه را به زنی خواهم داد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "عُتْنِیئِل، پسر قناز، برادر کوچکتر کالب، آن را تصرف کرد؛ بنابراین کالب دخترش عکسه را به او به زنی داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی او نزد عُتْنِیئِل آمد، او را ترغیب کرد که از پدرش زمینی بخواهد. وقتی از الاغش پیاده شد، کالب از او پرسید: «چه می‌خواهی؟»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "او پاسخ داد: «به من برکتی بده. چونکه به من زمین نقب داده‌ای، چشمه‌های آب نیز به من بده.» پس کالب به او چشمه‌های بالا و پایین را داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "فرزندان قینی، پدرزن موسی، از شهر نخل‌ها با مردم یهودا به بیابان یهودا در جنوب عراد رفتند و در میان مردم ساکن شدند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "یهودا با شمعون برادرش رفت، و آنان به کنعانیانی که در صفات ساکن بودند حمله کردند و آن را به‌طور کامل نابود کردند. بنابراین شهر هورمه نامیده شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "یهودا همچنین غزه با قلمرو آن، اشقلون با قلمرو آن، و عقرون با قلمرو آن را تصرف کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "خداوند با یهودا بود، و آنان کوهستان را تصرف کردند، اما نتوانستند ساکنان دشت‌ها را بیرون کنند زیرا آنان ارابه‌های آهنین داشتند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "حبرون به کالب داده شد، همان‌طور که موسی وعده داده بود، و او سه پسر عناق را از آنجا بیرون کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بنیامینیان یبوسیانی که در اورشلیم ساکن بودند را بیرون نکردند؛ بنابراین یبوسیان تا به امروز با بنیامینیان در اورشلیم زندگی می‌کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "قبایل یوسف نیز به بیت‌ئیل حمله کردند، و خداوند با آنان بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنان مردانی را فرستادند تا بیت‌ئیل (که قبلاً لوز نامیده می‌شد) را جاسوسی کنند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "جاسوسان مردی را دیدند که از شهر بیرون می‌رفت و به او گفتند: «ورودی شهر را به ما نشان بده، و ما با تو به مهربانی رفتار خواهیم کرد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "او ورودی شهر را به آنان نشان داد، و آنان آن را با شمشیر زدند، اما مرد و تمام خانواده‌اش را بخشیدند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "آن مرد سپس به سرزمین حیتیان رفت، شهری ساخت و آن را لوز نامید، که تا به امروز همان نام باقی مانده است."
            ]
        },
        {
            "verse": 27,
            "text": [
                "منسی بیت‌شان و روستاهای آن، تعنک و روستاهای آن، دور و روستاهای آن، یبلهام و روستاهای آن، یا مجدو و روستاهای آن را تصرف نکرد؛ کنعانیان در آن سرزمین باقی ماندند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی اسرائیل قوی شد، کنعانیان را به کار اجباری واداشتند اما آنان را به‌طور کامل بیرون نکردند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "افرایم کنعانیانی که در جازر ساکن بودند را بیرون نکرد، بنابراین آنان در میانشان زندگی کردند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "زبولون ساکنان قطرون یا نحلول را بیرون نکرد؛ بنابراین کنعانیان در میانشان زندگی کردند و به کار اجباری واداشته شدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "آشر ساکنان عکو، صیدون، احلاب، اکزیب، حلْبه، افیق، یا رحوب را بیرون نکرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "آشریان در میان ساکنان کنعانی آن سرزمین ساکن شدند، زیرا آنان را بیرون نکردند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "نفتالی ساکنان بیت‌شمس یا بیت‌انات را بیرون نکرد، بلکه در میان کنعانیان زندگی کرد؛ ساکنان بیت‌شمس و بیت‌انات به کار اجباری برای آنان واداشته شدند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "اموریان دانانیان را به کوهستان محدود کردند و اجازه ندادند به دره پایین بیایند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اموریان به زندگی در کوه حرز، ایلون و شعلبیم ادامه دادند، اما وقتی قدرت خاندان یوسف افزایش یافت، آنان به کار اجباری واداشته شدند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "مرز اموریان از صعود عقربیم، از سلع و به بالا امتداد داشت."
            ]
        }
    ]
}