{
    "book": "داوران",
    "chapter": 13,
    "verses": [
        {
            "text": [
                "بار دیگر بنی‌اسرائیل در نظر خداوند بدی کردند و او ایشان را به دست فلسطینیان به مدت چهل سال سپرد."
            ]
        },
        {
            "text": [
                "مردی از صُرعه، از طایفه دان، به نام مَنُوح بود که زنش نازا بود و فرزندی نداشت."
            ]
        },
        {
            "text": [
                "فرشته خداوند بر او ظاهر شد و گفت: «تو نازا و بی‌فرزند هستی، اما آبستن شده، پسری خواهی زایید."
            ]
        },
        {
            "text": [
                "اکنون مواظب باش که شراب یا نوشیدنی قوی ننوشی و چیزی ناپاک نخوری."
            ]
        },
        {
            "text": [
                "زیرا آبستن شده، پسری خواهی زایید. تیغی بر سر او نخواهد آمد، زیرا این پسر از رحم نذیره خدا خواهد بود. او آغاز خواهد کرد که اسرائیل را از دست فلسطینیان رهایی بخشد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زن نزد شوهرش رفت و گفت: «مرد خدا نزد من آمد؛ ظاهر او همچون فرشته خدا، بسیار هراس‌انگیز بود. از او نپرسیدم از کجا آمده و او نیز نام خود را به من نگفت."
            ]
        },
        {
            "text": [
                "او به من گفت: ‘تو آبستن شده، پسری خواهی زایید. اکنون شراب یا نوشیدنی قوی ننوش و چیزی ناپاک نخور، زیرا این پسر از رحم تا روز مرگش نذیره خدا خواهد بود.’»"
            ]
        },
        {
            "text": [
                "مَنُوح نزد خداوند دعا کرد: «ای خداوند، خواهش می‌کنم مرد خدایی که فرستادی دوباره بیاید و ما را تعلیم دهد که چگونه باید پسری را که متولد خواهد شد، تربیت کنیم.»"
            ]
        },
        {
            "text": [
                "خدا دعای مَنُوح را شنید و فرشته خدا دوباره نزد زن آمد، هنگامی که او در صحرا بود، اما شوهرش مَنُوح با او نبود."
            ]
        },
        {
            "text": [
                "زن به سرعت نزد شوهرش رفت و گفت: «مردی که آن روز نزد من آمد، اینجاست!»"
            ]
        },
        {
            "text": [
                "مَنُوح برخاست و به دنبال زنش رفت. وقتی به مرد رسید، پرسید: «آیا تو همان مردی هستی که با زن من صحبت کردی؟» او پاسخ داد: «من هستم.»"
            ]
        },
        {
            "text": [
                "مَنُوح پرسید: «وقتی سخنان تو به انجام رسید، راه و روش زندگی این پسر و مأموریت او چه خواهد بود؟»"
            ]
        },
        {
            "text": [
                "فرشته خداوند پاسخ داد: «زنت باید هر آنچه را که به او گفتم رعایت کند."
            ]
        },
        {
            "text": [
                "او نباید چیزی از تاک بخورد، نه شراب و نه نوشیدنی قوی بنوشد، و نه چیزی ناپاک بخورد. او باید هر آنچه را که به او فرمان دادم انجام دهد.»"
            ]
        },
        {
            "text": [
                "مَنُوح به فرشته خداوند گفت: «لطفاً بمان تا برایت یک بزغاله آماده کنیم.»"
            ]
        },
        {
            "text": [
                "فرشته خداوند پاسخ داد: «حتی اگر مرا نگاه داری، از غذای تو نخواهم خورد. اما اگر قربانی سوختنی آماده کنی، آن را به خداوند تقدیم کن.» مَنُوح نمی‌دانست که او فرشته خداوند است."
            ]
        },
        {
            "text": [
                "مَنُوح از فرشته خداوند پرسید: «نام تو چیست تا وقتی سخنت به حقیقت پیوست، تو را تکریم کنیم؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «چرا نام مرا می‌پرسی؟ این یک راز است.»"
            ]
        },
        {
            "text": [
                "مَنُوح یک بزغاله و یک قربانی آردی گرفت و آنها را بر روی صخره به خداوند تقدیم کرد. خداوند در حالی که مَنُوح و زنش نگاه می‌کردند، شگفتی‌ها انجام داد."
            ]
        },
        {
            "text": [
                "هنگامی که شعله از قربانگاه به سوی آسمان بالا رفت، فرشته خداوند در شعله صعود کرد. مَنُوح و زنش این را دیدند و با صورت بر زمین افتادند."
            ]
        },
        {
            "text": [
                "وقتی فرشته خداوند دیگر به مَنُوح و زنش ظاهر نشد، مَنُوح فهمید که او فرشته خداوند بوده است."
            ]
        },
        {
            "text": [
                "مَنُوح به زنش گفت: «ما حتماً خواهیم مرد، زیرا خدا را دیده‌ایم!»"
            ]
        },
        {
            "text": [
                "اما زنش پاسخ داد: «اگر خداوند قصد کشتن ما را داشت، قربانی سوختنی و قربانی آردی را از دست ما نمی‌پذیرفت و این همه چیزها را به ما نشان نمی‌داد و این را به ما نمی‌گفت.»"
            ]
        },
        {
            "text": [
                "زن پسری زایید و او را شَمشون نامید. او رشد کرد و خداوند او را برکت داد."
            ]
        },
        {
            "text": [
                "روح خداوند او را در محله دان، بین صُرعه و اِشتائول به حرکت درآورد."
            ]
        }
    ]
}