{
    "book": "داوران",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اسرائیلیان در مصفه قسم خورده بودند که «هیچ‌یک از ما دختر خود را به بنیامینیان به زنی ندهد.»"
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردم به بیت‌ئیل رفتند و تا شامگاهان در حضور خدا نشستند و با صدای بلند گریه و زاری کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "فریاد زدند: «ای خداوند، خدای اسرائیل، چرا چنین در اسرائیل رخ داده که امروز یک سبط از اسرائیل کم شده است؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "روز بعد، مردم صبح زود برخاستند، مذبحی ساختند و قربانی‌های سوختنی و قربانی‌های سلامتی تقدیم کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس اسرائیلیان پرسیدند: «کدام‌یک از تمامی اسباط اسرائیل به جماعت نزد خداوند نیامده است؟» زیرا آنان سوگند سختی خورده بودند که هر که به نزد خداوند در مصفه نیاید، حتماً کشته شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اسرائیلیان برای برادر خود بنیامین اندوهگین شدند و گفتند: «امروز یک سبط از اسرائیل قطع شده است.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«برای زن دادن به بازماندگان چه کنیم، زیرا به خداوند قسم خورده‌ایم که هیچ‌یک از دختران خود را به آنان به زنی ندهیم؟»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "پرسیدند: «کدام‌یک از اسباط اسرائیل به نزد خداوند در مصفه نیامده است؟» دریافتند که هیچ‌یک از یابیش جلعاد به اردوگاه برای جماعت نیامده است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگامی‌که مردم شمارش شدند، هیچ‌یک از ساکنان یابیش جلعاد آنجا نبودند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس جماعت دوازده هزار جنگجوی دلیر را با دستوراتی فرستادند تا ساکنان یابیش جلعاد را با شمشیر بزنند، از جمله زنان و کودکان."
            ]
        },
        {
            "verse": 11,
            "text": [
                "دستور دادند: «این‌گونه عمل کنید: هر مرد و هر زنی را که با مردی خوابیده است، نابود کنید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "در میان ساکنان یابیش جلعاد چهارصد دختر باکره یافتند که با مردی نخوابیده بودند و آنان را به اردوگاه در شیلوه در کنعان آوردند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تمام جماعت به بنیامینیان در صخره رمون پیام فرستادند و به آنان اعلام صلح کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنیامینیان در آن زمان بازگشتند و زنان یابیش جلعاد که زنده مانده بودند به آنان داده شد، اما برای آنان کافی نبود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "مردم برای بنیامین سوگواری کردند، زیرا خداوند اجازه داده بود که شکافی در میان اسباط اسرائیل رخ دهد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "مشایخ جماعت گفتند: «برای زن دادن به بازماندگان چه کنیم، زیرا زنان بنیامین نابود شده‌اند؟»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "گفتند: «باید میراثی برای بازماندگان بنیامین باشد تا یک سبط از اسرائیل محو نشود.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "گفتند: «اما نمی‌توانیم از دختران خود به آنان زن بدهیم، زیرا اسرائیلیان قسم خورده‌اند که ملعون باد هر که زنی به بنیامینی دهد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "گفتند: «ببینید، جشن سالانه خداوند در شیلوه است، شمال بیت‌ئیل، شرق راهی که از بیت‌ئیل به شکیم می‌رود و جنوب لبنان.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "به بنیامینیان دستور دادند: «بروید و در تاکستان‌ها پنهان شوید"
            ]
        },
        {
            "verse": 21,
            "text": [
                "و تماشا کنید. هنگامی‌که دختران شیلوه برای رقص بیرون می‌آیند، از تاکستان‌ها بیرون بپرید و هر یک زنی از دختران شیلوه بگیرید و به سرزمین بنیامین بازگردید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی پدران یا برادرانشان نزد ما شکایت کنند، خواهیم گفت: ‘لطفی به ما کنید و اجازه دهید، زیرا در جنگ برای آنان زن نگرفتیم. شما مقصر شکستن قسم خود نخواهید بود، زیرا دخترانتان را به آنان ندادید.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنیامینیان چنین کردند و به تعداد خود از میان آنان که رقصیدند، زن گرفتند. سپس به میراث خود بازگشتند، شهرها را بازسازی کردند و در آنها ساکن شدند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "در آن زمان، اسرائیلیان از آنجا رفتند، هر یک به سبط و خانواده خود، و به میراث خود بازگشتند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "در آن روزها، اسرائیل پادشاهی نداشت؛ هر کس آنچه را که در نظر خود درست بود، انجام می‌داد."
            ]
        }
    ]
}