{
    "book": "داوران",
    "chapter": 18,
    "verses": [
        {
            "text": [
                "در آن روزها، اسرائیل پادشاهی نداشت و طایفهٔ دان به دنبال سرزمینی برای خود بود تا در آن ساکن شود، زیرا تا آن زمان به آنها در میان طایفه‌های اسرائیل میراثی داده نشده بود."
            ]
        },
        {
            "text": [
                "پس دان از طایفهٔ خود پنج مرد توانمند از صُرعه و اِشتاؤل فرستاد تا زمین را بررسی و کاوش کنند. به آنها دستور دادند: «بروید و زمین را کاوش کنید.» وقتی به منطقهٔ کوهستانی اِفرایم رسیدند، به خانهٔ میکاه آمدند و شب را در آنجا ماندند."
            ]
        },
        {
            "text": [
                "وقتی به خانهٔ میکاه نزدیک شدند، صدای جوان لاوی را شناختند و به سوی او برگشتند تا با او صحبت کنند و پرسیدند: «چه کسی تو را به اینجا آورده است؟ در اینجا چه می‌کنی؟ اینجا چه داری؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «این کاری است که میکاه برای من انجام داده است: او مرا استخدام کرده و من کاهن او شده‌ام.»"
            ]
        },
        {
            "text": [
                "سپس به او گفتند: «لطفاً از خدا بپرس که آیا سفر ما موفق خواهد بود؟»"
            ]
        },
        {
            "text": [
                "کاهن به آنها گفت: «با آرامش بروید؛ سفر شما مورد تأیید خداوند است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس آن پنج مرد رفتند و به لایش رسیدند، جایی که مشاهده کردند مردم در امنیت زندگی می‌کنند، به شیوهٔ صیدونیان، آرام و بی‌خبر. زمین آنها هیچ کمبودی نداشت و پررونق بود. آنها از صیدونیان دور بودند و با هیچ‌کس دیگری معامله نداشتند."
            ]
        },
        {
            "text": [
                "وقتی به نزد برادرانشان در صُرعه و اِشتاؤل بازگشتند، دان‌های هم‌طایفه‌شان از آنها پرسیدند: «گزارش شما چیست؟»"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «بیایید برویم و به آنها حمله کنیم، زیرا ما زمین را دیده‌ایم و بسیار خوب است. چرا تردید می‌کنید؟ برای تصرف زمین تأخیر نکنید."
            ]
        },
        {
            "text": [
                "وقتی می‌رسید، مردمی بی‌خبر و زمینی وسیع خواهید یافت که خدا به دست شما داده است، جایی که هیچ کمبودی در روی زمین نیست.»"
            ]
        },
        {
            "text": [
                "سپس ششصد مرد از دان، مسلح برای نبرد، از صُرعه و اِشتاؤل حرکت کردند."
            ]
        },
        {
            "text": [
                "در سفرشان، نزدیک قریه یعاریم در یهودا اردو زدند. به همین دلیل، این مکان تا به امروز محنه دان نامیده می‌شود که در غرب قریه یعاریم واقع است."
            ]
        },
        {
            "text": [
                "از آنجا به منطقهٔ کوهستانی اِفرایم ادامه دادند و به خانهٔ میکاه رسیدند."
            ]
        },
        {
            "text": [
                "سپس آن پنج مردی که زمین لایش را کاوش کرده بودند به خویشاوندانشان گفتند: «آیا می‌دانید که در این خانه‌ها یک افود، برخی خدایان خانگی و یک تصویر تراشیده شده با نقره وجود دارد؟ حالا می‌دانید چه باید بکنید.»"
            ]
        },
        {
            "text": [
                "پس آنها به طرف خانهٔ جوان لاوی در محل میکاه برگشتند و او را سلام کردند."
            ]
        },
        {
            "text": [
                "ششصد دان مسلح برای نبرد، در ورودی دروازه ایستاده بودند."
            ]
        },
        {
            "text": [
                "پنج مردی که زمین را کاوش کرده بودند داخل رفتند و تصویر تراشیده شده، افود، خدایان خانگی و تصویر فلزی ریخته شده را برداشتند، در حالی که کاهن و ششصد مرد مسلح در ورودی دروازه ایستاده بودند."
            ]
        },
        {
            "text": [
                "وقتی این مردان وارد خانهٔ میکاه شدند و تصویر تراشیده شده، افود، خدایان خانگی و تصویر فلزی ریخته شده را برداشتند، کاهن از آنها پرسید: «چه می‌کنید؟»"
            ]
        },
        {
            "text": [
                "آنها پاسخ دادند: «ساکت باش؛ دستت را بر دهانت بگذار و با ما بیا، و برای ما پدر و کاهن باش. آیا بهتر است که کاهن خانهٔ یک مرد باشی یا برای یک طایفه و قبیله در اسرائیل؟»"
            ]
        },
        {
            "text": [
                "کاهن خوشحال شد. او افود، خدایان خانگی و تصویر تراشیده شده را برداشت و با مردم رفت."
            ]
        },
        {
            "text": [
                "فرزندان، دام‌ها و اموالشان را در جلوی خود قرار دادند و رفتند."
            ]
        },
        {
            "text": [
                "وقتی از خانهٔ میکاه فاصله گرفتند، مردانی که نزدیک خانهٔ میکاه زندگی می‌کردند جمع شدند و دان‌ها را دنبال کردند."
            ]
        },
        {
            "text": [
                "وقتی آنها را صدا زدند، دان‌ها برگشتند و به میکاه گفتند: «چه شده است که مردانت را برای جنگ فراخوانده‌ای؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «شما خدایانی که من ساخته‌ام و کاهنم را برده‌اید و رفته‌اید. دیگر چه دارم؟ چگونه می‌توانید بپرسید، \"چه شده است؟\"»"
            ]
        },
        {
            "text": [
                "دان‌ها به او گفتند: «صدایت را بر ما بلند نکن، وگرنه برخی مردان خشمگین به تو حمله می‌کنند و تو و خانواده‌ات جان خود را از دست می‌دهید.»"
            ]
        },
        {
            "text": [
                "پس دان‌ها به راه خود ادامه دادند، و وقتی میکاه دید که آنها برای او بسیار قوی هستند، برگشت و به خانه‌اش رفت."
            ]
        },
        {
            "text": [
                "آنها آنچه میکاه ساخته بود و کاهنش را برداشته و به لایش رفتند، به مردمی که در آرامش و امنیت زندگی می‌کردند. آنها به آنها با شمشیر حمله کردند و شهرشان را سوزاندند."
            ]
        },
        {
            "text": [
                "کسی نبود که آنها را نجات دهد زیرا آنها دور از صیدون زندگی می‌کردند و با هیچ‌کس دیگری معامله نداشتند. شهر در دره‌ای نزدیک بیت رحوب بود. دان‌ها شهر را بازسازی کردند و در آنجا ساکن شدند."
            ]
        },
        {
            "text": [
                "آنها نام آن را دان گذاشتند، به نام جدشان دان که به اسرائیل متولد شد، اگرچه شهر قبلاً لایش نامیده می‌شد."
            ]
        },
        {
            "text": [
                "دان‌ها برای خود تصویر تراشیده شده را برپا کردند، و یوناتان پسر جِرشوم، پسر موسی، و پسرانش تا زمان اسارت زمین برای طایفهٔ دان کاهن بودند."
            ]
        },
        {
            "text": [
                "آنها همچنان از تصویر تراشیده شده‌ای که میکاه ساخته بود استفاده کردند، در تمام مدتی که خانهٔ خدا در شیلوه بود."
            ]
        }
    ]
}