{
    "book": "داوران",
    "chapter": 17,
    "verses": [
        {
            "text": [
                "مردی به نام میکاه در ناحیه کوهستانی افرایم بود."
            ]
        },
        {
            "text": [
                "او به مادرش گفت: «آن هزار و صد سکۀ نقره که از تو گرفته شد و درباره‌اش نفرین کردی و در حضور من گفتی، اینک نقره نزد من است؛ من آن را برداشتم.» مادرش پاسخ داد: «پسرم به دست خداوند مبارک باد.»"
            ]
        },
        {
            "text": [
                "او هزار و صد سکۀ نقره را به مادرش بازگرداند و او گفت: «من نقره‌ام را به خداوند وقف می‌کنم تا برای پسرم یک تصویر تراشیده و یک تصویر فلزی بسازد؛ آن را به تو باز می‌گردانم.»"
            ]
        },
        {
            "text": [
                "پس از اینکه نقره را به مادرش بازگرداند، او دویست سکۀ نقره گرفت و به یک نقره‌کار داد که آنها را به یک تصویر تراشیده و یک تصویر فلزی تبدیل کرد، که در خانه میکاه قرار گرفتند."
            ]
        },
        {
            "text": [
                "میکاه یک معبد داشت و او یک افود و چند بت خانگی ساخت و یکی از پسرانش را به عنوان کاهن خود منصوب کرد."
            ]
        },
        {
            "text": [
                "در آن زمان، در اسرائیل پادشاهی نبود و هر کس طبق نظر خود عمل می‌کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "جوانی از بیت‌لحم یهودا، از خاندان یهودا، که لاوی بود، در آنجا اقامت داشت."
            ]
        },
        {
            "text": [
                "او شهر بیت‌لحم یهودا را ترک کرد تا جایی برای اقامت پیدا کند و در سفرش به ناحیه کوهستانی افرایم، به خانه میکاه رسید."
            ]
        },
        {
            "text": [
                "میکاه از او پرسید: «از کجا آمده‌ای؟» او پاسخ داد: «من لاوی از بیت‌لحم یهودا هستم و به دنبال جایی برای اقامت می‌گردم.»"
            ]
        },
        {
            "text": [
                "میکاه به او گفت: «با من بمان و برای من پدر و کاهن باش و من سالیانه ده سکۀ نقره، لباس و غذایت را به تو می‌دهم.» پس لاوی وارد شد."
            ]
        },
        {
            "text": [
                "لاوی پذیرفت که با میکاه زندگی کند و جوان مانند یکی از پسرانش برای او شد."
            ]
        },
        {
            "text": [
                "میکاه لاوی را منصوب کرد و جوان به عنوان کاهن او خدمت کرد و در خانه میکاه زندگی کرد."
            ]
        },
        {
            "text": [
                "میکاه گفت: «اکنون می‌دانم که خداوند به من نیکی خواهد کرد، زیرا که لاوی را به عنوان کاهن دارم.»"
            ]
        }
    ]
}