{
    "book": "داوران",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "شمشون به تمنه رفت و در آنجا زنی جوان از فلسطینیان دید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی بازگشت، به پدر و مادرش گفت: «زنی در تمنه از فلسطینیان دیده‌ام؛ اکنون او را برای من به زنی بگیرید.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پدر و مادرش از او پرسیدند: «آیا در میان خویشان خود یا در میان قوم ما زنی مناسب نیست که به سراغ فلسطینیان نامختون بروی تا زنی بگیری؟» اما شمشون به پدرش اصرار کرد: «او را برای من بگیر، زیرا او مرا خوش می‌آید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پدر و مادرش نمی‌دانستند که این از جانب خداوند بود، که در پی فرصتی بود تا علیه فلسطینیان عمل کند، زیرا آنان در آن زمان بر اسرائیل حکمرانی می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "شمشون با پدر و مادرش به تمنه رفت. هنگامی که به تاکستان‌های تمنه نزدیک شدند، شیری جوان به سوی او غرش‌کنان آمد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "روح خداوند به شدت بر او آمد، و او شیر را با دستان خالی خود همان‌طور که بزغاله‌ای را پاره می‌کنند، پاره کرد. او به پدر و مادرش نگفت که چه کرده بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "او پایین رفت و با آن زن صحبت کرد، و او به نظر شمشون خوشایند بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "مدتی بعد، هنگامی که برای ازدواج با او بازگشت، به کنار رفت تا به لاشه شیر نگاه کند، و دید که گروهی از زنبورها و مقداری عسل در داخل آن است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او عسل را با دستانش بیرون آورد و در راه خورد. وقتی به والدینش پیوست، مقداری به آنها داد و آنها خوردند، اما او فاش نکرد که عسل را از لاشه شیر گرفته بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پدرش برای دیدن زن به پایین رفت، و شمشون در آنجا ضیافتی برگزار کرد، همان‌طور که برای جوانان معمول بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی مردم او را دیدند، سی نفر همراه برای او انتخاب کردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شمشون به آنها گفت: «بگذارید معمایی به شما پیشنهاد کنم. اگر بتوانید آن را در طی هفت روز ضیافت حل کنید، سی جامه کتانی و سی دست لباس به شما خواهم داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما اگر نتوانید آن را حل کنید، باید سی جامه کتانی و سی دست لباس به من بدهید.» آنها پاسخ دادند: «معمایت را بگو، تا بشنویم.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او گفت:",
                "> «از خورنده چیزی برای خوردن بیرون آمد،",
                "> از قوی چیزی شیرین بیرون آمد.»",
                "سه روز گذشت و نتوانستند معما را حل کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در روز چهارم، به زن شمشون گفتند: «شوهر خود را وادار کن تا معما را برای ما توضیح دهد، وگرنه تو و خانواده پدرت را به آتش خواهیم کشید. آیا ما را دعوت کرده‌ای تا ما را فقیر کنی؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "زن شمشون در حضور او گریه کرد و گفت: «تو از من متنفری! مرا دوست نداری. به قوم من معما داده‌ای، اما پاسخ آن را به من نگفته‌ای.» او پاسخ داد: «حتی به پدر و مادرم هم نگفته‌ام، پس چرا باید به تو بگویم؟»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "او تمام هفت روز ضیافت گریه کرد. در روز هفتم، او سرانجام به او گفت، زیرا او به شدت او را تحت فشار قرار داده بود. سپس او معما را برای قوم خود توضیح داد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پیش از غروب آفتاب در روز هفتم، مردان شهر به او گفتند:",
                "> «چه چیزی شیرین‌تر از عسل؟",
                "> چه چیزی قوی‌تر از شیر؟»",
                "شمشون پاسخ داد:",
                "> «اگر با گاو ماده من شخم نزده بودید،",
                "> معمای مرا حل نمی‌کردید.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس روح خداوند به شدت بر او آمد. او به اشقلون رفت، سی مرد را کشت، اموالشان را گرفت و لباس‌هایشان را به کسانی که معما را حل کرده بودند داد. با خشم سوزان، به خانه پدرش بازگشت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زن شمشون به یکی از همراهانش که در ضیافت حضور داشت، داده شد."
            ]
        }
    ]
}