{
    "book": "داوران",
    "chapter": 20,
    "verses": [
        {
            "text": [
                "آنگاه تمامی بنی‌اسرائیل از دان تا بئرشبع، شامل سرزمین جلعاد، به‌عنوان یک جماعت در حضور خداوند در مصفه گرد آمدند."
            ]
        },
        {
            "text": [
                "رهبران تمامی قبایل اسرائیل در جماعت قوم خدا جای گرفتند، که شامل چهارصد هزار سرباز پیاده‌نظام مسلح به شمشیر بودند."
            ]
        },
        {
            "text": [
                "(بنیامین شنیدند که بنی‌اسرائیل در مصفه جمع شده‌اند.) بنی‌اسرائیل پرسیدند: «به ما توضیح دهید که این شرارت چگونه رخ داده است.»"
            ]
        },
        {
            "text": [
                "لاوی، شوهر زن مقتول، پاسخ داد: «من و کنیزم به جِبْعه در بنیامین آمدیم تا شب را بگذرانیم."
            ]
        },
        {
            "text": [
                "مردان جِبْعه بر ضد من برخاستند و خانه را شبانه محاصره کردند، قصد داشتند مرا بکشند. آنها به کنیزم تجاوز کردند و او مرد."
            ]
        },
        {
            "text": [
                "کنیزم را گرفتم، او را به قطعاتی تقسیم کردم و آنها را در سراسر سرزمین اسرائیل فرستادم، زیرا آنها عملی ننگین و شنیع در اسرائیل انجام دادند."
            ]
        },
        {
            "text": [
                "حالا، ای تمامی بنی‌اسرائیل، نظر و مشورت خود را اینجا بدهید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "تمامی مردم به‌عنوان یک نفر برخاستند و گفتند: «هیچ‌یک از ما به خیمه‌ها یا خانه‌های خود باز نخواهد گشت."
            ]
        },
        {
            "text": [
                "این است آنچه ما به جِبْعه خواهیم کرد: ما قرعه خواهیم انداخت تا تصمیم بگیریم چگونه به آن حمله کنیم."
            ]
        },
        {
            "text": [
                "ما از هر صد نفر از تمامی قبایل اسرائیل، ده نفر و از هر هزار نفر، صد نفر و از هر ده هزار نفر، هزار نفر خواهیم گرفت تا برای ارتش تدارکات فراهم کنند. وقتی ارتش به جِبْعه در بنیامین برسد، آنها را برای عمل شنیع انجام‌شده در اسرائیل مجازات خواهند کرد.»"
            ]
        },
        {
            "text": [
                "پس تمامی مردان اسرائیل به‌عنوان یک نفر بر ضد شهر متحد شدند."
            ]
        },
        {
            "text": [
                "قبایل اسرائیل پیام‌آورانی به سراسر قبیله بنیامین فرستادند و گفتند: «این شرارت که در میان شما رخ داده چیست؟"
            ]
        },
        {
            "text": [
                "حالا آن مردان شریر جِبْعه را تسلیم کنید تا ما آنها را بکشیم و شرارت را از اسرائیل پاک کنیم.» اما بنیامین حاضر نشدند به هم‌قومی‌های خود گوش دهند."
            ]
        },
        {
            "text": [
                "در عوض، بنیامین از شهرهای خود به جِبْعه جمع شدند تا با بنی‌اسرائیل بجنگند."
            ]
        },
        {
            "text": [
                "آن روز، بنیامین بیست و شش هزار شمشیرزن از شهرهای خود بسیج کردند، به‌جز هفتصد مرد برگزیده از جِبْعه."
            ]
        },
        {
            "text": [
                "در میان تمامی این سربازان، هفتصد نفر نیروی منتخب چپ‌دست بودند که هر یک قادر بودند سنگی را به مویی پرتاب کنند و خطا نکنند."
            ]
        },
        {
            "text": [
                "بنی‌اسرائیل، به‌جز بنیامین، چهارصد هزار شمشیرزن را که همگی آماده نبرد بودند، گرد آوردند."
            ]
        },
        {
            "text": [
                "بنی‌اسرائیل به بیت‌ئیل رفتند و از خداوند پرسیدند: «چه کسی باید اول برای جنگ با بنیامین برود؟» خداوند پاسخ داد: «یهودا باید اول برود.»"
            ]
        },
        {
            "text": [
                "صبح روز بعد، بنی‌اسرائیل برخاستند و نزدیک جِبْعه اردو زدند."
            ]
        },
        {
            "text": [
                "بنی‌اسرائیل پیشروی کردند تا با بنیامین بجنگند و در جِبْعه مواضع جنگی گرفتند."
            ]
        },
        {
            "text": [
                "بنیامین از جِبْعه بیرون آمدند و آن روز بیست و دو هزار نفر از بنی‌اسرائیل را در میدان جنگ کشتند."
            ]
        },
        {
            "text": [
                "اما بنی‌اسرائیل یکدیگر را تشویق کردند و دوباره مواضع خود را همان‌طور که در روز اول داشتند، گرفتند."
            ]
        },
        {
            "text": [
                "بنی‌اسرائیل بالا رفتند و تا شامگاه در حضور خداوند گریه کردند و از خداوند پرسیدند: «آیا باید دوباره برای جنگ با بنیامین، برادرانمان، برویم؟» خداوند پاسخ داد: «بر ضد آنها بروید.»"
            ]
        },
        {
            "text": [
                "بنی‌اسرائیل در روز دوم به بنیامین نزدیک شدند."
            ]
        },
        {
            "text": [
                "این بار، بنیامین از جِبْعه بیرون آمدند و هجده هزار نفر دیگر از بنی‌اسرائیل را که همگی مسلح به شمشیر بودند، کشتند."
            ]
        },
        {
            "text": [
                "آنگاه تمامی بنی‌اسرائیل، تمامی ارتش، به بیت‌ئیل رفتند و در آنجا در حضور خداوند گریه کردند. آنها آن روز تا شامگاه روزه گرفتند و قربانی‌های سوختنی و قربانی‌های سلامتی به خداوند تقدیم کردند."
            ]
        },
        {
            "text": [
                "بنی‌اسرائیل از خداوند پرسیدند. (در آن روزها، تابوت عهد خدا در آنجا بود،"
            ]
        },
        {
            "text": [
                "و فینحاس پسر العازار، پسر هارون، در حضور آن خدمت می‌کرد.) آنها پرسیدند: «آیا باید دوباره برای جنگ با بنیامین، برادرانمان، برویم یا باید دست بکشیم؟» خداوند پاسخ داد: «بروید، زیرا فردا آنها را به دست شما خواهم سپرد.»"
            ]
        },
        {
            "text": [
                "آنگاه اسرائیل مردانی را در کمین اطراف جِبْعه قرار داد."
            ]
        },
        {
            "text": [
                "در روز سوم، بنی‌اسرائیل بر ضد بنیامین بالا رفتند و همان‌طور که قبلاً مواضع جنگی گرفته بودند، در برابر جِبْعه مواضع گرفتند."
            ]
        },
        {
            "text": [
                "بنیامین بیرون آمدند تا با آنها روبرو شوند و از شهر دور شدند. آنها شروع به وارد کردن تلفات به بنی‌اسرائیل کردند، همان‌طور که در موارد قبلی، حدود سی نفر در میدان باز و در جاده‌ها - یکی به بیت‌ئیل و دیگری به جِبْعه - افتادند."
            ]
        },
        {
            "text": [
                "بنیامین فکر کردند: «ما همان‌طور که قبلاً شکستشان دادیم، در حال شکست دادن آنها هستیم»، اما بنی‌اسرائیل گفتند: «بگذارید عقب‌نشینی کنیم و آنها را از شهر به جاده‌ها بکشیم.»"
            ]
        },
        {
            "text": [
                "تمامی مردان اسرائیل از مواضع خود حرکت کردند و در بعل‌تامر مواضع گرفتند، و کمین اسرائیل از معاره‌جبه حمله کرد."
            ]
        },
        {
            "text": [
                "ده هزار نفر از مردان برگزیده اسرائیل حمله‌ای مستقیم به جِبْعه انجام دادند. نبرد شدید بود و بنیامین متوجه نشدند که فاجعه نزدیک است."
            ]
        },
        {
            "text": [
                "خداوند بنیامین را در برابر اسرائیل شکست داد و بنی‌اسرائیل آن روز بیست و پنج هزار و صد نفر از بنیامین را که همگی مسلح به شمشیر بودند، کشتند."
            ]
        },
        {
            "text": [
                "بنیامین دیدند که شکست خورده‌اند. مردان اسرائیل در برابر بنیامین عقب‌نشینی کرده بودند زیرا به کمینی که نزدیک جِبْعه گذاشته بودند، اعتماد داشتند."
            ]
        },
        {
            "text": [
                "آنهایی که در کمین بودند به جِبْعه هجوم بردند، پراکنده شدند و تمامی شهر را با شمشیر نابود کردند."
            ]
        },
        {
            "text": [
                "بنی‌اسرائیل با کمین توافق کرده بودند که آنها باید از شهر دود زیادی بفرستند،"
            ]
        },
        {
            "text": [
                "در آن لحظه، بنی‌اسرائیل ضدحمله خود را آغاز کردند. بنیامین شروع به وارد کردن تلفات به بنی‌اسرائیل کرده بودند (حدود سی نفر) و گفتند: «ما همان‌طور که در نبرد اول شکستشان دادیم، در حال شکست دادن آنها هستیم.»"
            ]
        },
        {
            "text": [
                "اما وقتی ستون دود از شهر بلند شد، بنیامین برگشتند و دیدند که تمامی شهر در حال سوختن است."
            ]
        },
        {
            "text": [
                "آنگاه بنی‌اسرائیل به آنها حمله کردند و بنیامین ترسیدند زیرا متوجه شدند که فاجعه بر آنها آمده است."
            ]
        },
        {
            "text": [
                "آنها به‌سوی بیابان از برابر بنی‌اسرائیل فرار کردند، اما نتوانستند از نبرد فرار کنند. بنی‌اسرائیل که از شهرها بیرون آمده بودند، آنها را در آنجا کشتند."
            ]
        },
        {
            "text": [
                "آنها بنیامین را محاصره کردند، تعقیب کردند و به‌راحتی در نزدیکی جِبْعه در شرق بر آنها غلبه کردند."
            ]
        },
        {
            "text": [
                "هجده هزار نفر از بنیامین افتادند، همگی جنگجویان شجاع."
            ]
        },
        {
            "text": [
                "وقتی به‌سوی بیابان به‌سوی صخره ریمون فرار کردند، بنی‌اسرائیل پنج هزار نفر از آنها را در جاده‌ها گرفتند و در جیدوم به آنها رسیدند و دو هزار نفر دیگر را کشتند."
            ]
        },
        {
            "text": [
                "در آن روز، بیست و پنج هزار نفر شمشیرزن بنیامین افتادند، همگی جنگجویان دلیر."
            ]
        },
        {
            "text": [
                "اما ششصد نفر به‌سوی بیابان به‌سوی صخره ریمون فرار کردند و چهار ماه در آنجا ماندند."
            ]
        },
        {
            "text": [
                "مردان اسرائیل به بنیامین بازگشتند و تمامی شهرها را با شمشیر نابود کردند، شامل حیوانات و هر چیز دیگری که یافتند. آنها تمامی شهرهایی که به آنها رسیدند را به آتش کشیدند."
            ]
        }
    ]
}