{
    "book": "داوران",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها ملت‌هایی هستند که خداوند باقی گذاشت تا تمامی اسرائیلیانی را که هیچ‌یک از جنگ‌های کنعان را تجربه نکرده بودند، بیازماید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "این کار انجام شد تا به نسل‌های اسرائیلیانی که قبلاً آن را تجربه نکرده بودند، جنگ را بیاموزد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ملت‌ها شامل پنج فرمانروای فلسطینیان، تمامی کنعانیان، صیدونیان، و حویانیانی بودند که در کوه‌های لبنان از کوه بعل‌حرمون تا لبوحمات زندگی می‌کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها باقی گذاشته شدند تا اسرائیلیان را بیازمایند و ببینند آیا آنها از فرمان‌های خداوند که به اجدادشان از طریق موسی داده بود، اطاعت می‌کنند یا نه."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اسرائیلیان در میان کنعانیان، حیتیان، اموریان، فرزیان، حویان، و یبوسیان ساکن شدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها با آنها ازدواج کردند، دخترانشان را به عنوان همسر گرفتند و دختران خود را به پسرانشان دادند و خدایان آنها را پرستش کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اسرائیلیان در نظر خداوند بدی کردند؛ آنها خداوند خدای خود را فراموش کردند و بعل‌ها و عشتاروت‌ها را پرستیدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خشم خداوند بر اسرائیل شعله‌ور شد و آنها را به دست کوشان‌ریشعتایم، پادشاه آرام‌نهرایم، فروخت و اسرائیلیان به مدت هشت سال او را خدمت کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی اسرائیلیان به خداوند فریاد زدند، او برایشان نجات‌دهنده‌ای برانگیخت، عُتْنی‌ئیل پسر قناز، برادر کوچکتر کالب، که آنها را نجات داد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "روح خداوند بر او آمد و او داور اسرائیل شد و به جنگ رفت. خداوند کوشان‌ریشعتایم، پادشاه آرام، را به دست او سپرد و عُتْنی‌ئیل بر او پیروز شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زمین به مدت چهل سال آرامش داشت، تا زمانی که عُتْنی‌ئیل پسر قناز درگذشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بار دیگر اسرائیلیان در نظر خداوند بدی کردند و به همین دلیل، خداوند عجلون، پادشاه موآب، را علیه اسرائیل تقویت کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "عجلون، عمونیان و عمالیقیان را جمع کرد و به اسرائیل حمله کردند و شهر نخل‌ها را تصرف کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اسرائیلیان به مدت هجده سال عجلون، پادشاه موآب، را خدمت کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "وقتی اسرائیلیان به خداوند فریاد زدند، او برایشان نجات‌دهنده‌ای برانگیخت، اِهود، مردی چپ‌دست، پسر جرا بنیامینی. اسرائیلیان او را با هدیه نزد عجلون، پادشاه موآب، فرستادند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اِهود شمشیری دو لبه به طول یک ذراع ساخت که آن را زیر لباسش به ران راستش بست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او هدیه را به عجلون، پادشاه موآب، که مردی بسیار بزرگ بود، تقدیم کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "پس از تقدیم هدیه، اِهود کسانی را که آن را حمل کرده بودند، فرستاد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما خودش نزد تندیس‌های سنگی نزدیک جِلجال برگشت و گفت: «برای تو پیامی سری دارم، ای پادشاه.» پادشاه گفت: «سکوت!» و همه خادمانش بیرون رفتند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اِهود به او نزدیک شد در حالی که او تنها در اتاق بالاخانه خنک نشسته بود و گفت: «پیامی از طرف خدا برای تو دارم.» هنگامی که پادشاه از جای خود برخاست،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اِهود با دست چپ خود شمشیر را از ران راستش کشید و آن را به شکم پادشاه فرو کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "حتی دسته شمشیر نیز پس از تیغه فرو رفت و چربی روی آن را پوشاند، زیرا او شمشیر را بیرون نکشید و فضولات بیرون آمد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "سپس اِهود به ایوان رفت و درهای اتاق بالاخانه را پشت سر خود بست و قفل کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس از اینکه او رفت، خادمان آمدند و درهای اتاق بالاخانه را قفل شده یافتند. آنها گفتند: «او باید در اتاق داخلی کاخ در حال رفع حاجت باشد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنها تا حد شرمندگی منتظر ماندند، اما وقتی او درها را باز نکرد، کلیدی گرفتند و آنها را باز کردند. در آنجا اربابشان را بر زمین افتاده، مرده یافتند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "در حالی که آنها منتظر بودند، اِهود فرار کرد، از کنار تندیس‌های سنگی گذشت و به سیرا گریخت."
            ]
        },
        {
            "verse": 27,
            "text": [
                "وقتی به آنجا رسید، در کوهستان افرایم شیپوری به صدا درآورد و اسرائیلیان با او از تپه‌ها پایین آمدند، در حالی که او آنها را رهبری می‌کرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "او به آنها گفت: «مرا دنبال کنید، زیرا خداوند دشمنانتان، موآبیان، را به دست شما داده است.» آنها او را دنبال کردند و گذرگاه‌های اردن به سمت موآب را تصرف کردند و اجازه ندادند کسی عبور کند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "در آن زمان، آنها حدود ده هزار موآبی را که همگی مردانی قوی و شجاع بودند، کشتند؛ هیچ‌یک فرار نکرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "در آن روز موآب تحت سلطه اسرائیل قرار گرفت و زمین به مدت هشتاد سال آرامش داشت."
            ]
        },
        {
            "verse": 31,
            "text": [
                "پس از اِهود، شامگار پسر عَنات برخاست که ششصد فلسطینی را با چوب گاوآهن کشت. او نیز اسرائیل را نجات داد."
            ]
        }
    ]
}