{
    "book": "داوران",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بنی‌اسرائیل در نظر خداوند شرارت کردند و خداوند ایشان را به مدت هفت سال به دست مدیانیان سپرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "قدرت مدیان بر اسرائیل چیره شد. بنابراین، بنی‌اسرائیل برای خود پناهگاه‌هایی در شکاف‌های کوه، غارها و قلعه‌ها ساختند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هرگاه بنی‌اسرائیل محصولات خود را می‌کاشتند، مدیانیان، عمالیقیان و دیگر قوم‌های شرقی به سرزمین حمله می‌کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها در سرزمین اردو می‌زدند و محصولات را تا غزه نابود می‌کردند و هیچ خوراکی در اسرائیل باقی نمی‌گذاشتند، نه گوسفند، نه گاو، و نه الاغ."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها با دام‌ها و چادرهایشان مانند ملخ‌ها به سرزمین می‌آمدند. تعداد آنها و شترهایشان بی‌شمار بود؛ آنها به سرزمین حمله می‌کردند تا آن را ویران کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "مدیان اسرائیل را به چنان فقر رساند که بنی‌اسرائیل به خداوند برای کمک فریاد زدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "هنگامی که بنی‌اسرائیل به خاطر ظلم مدیان به خداوند فریاد زدند،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "خداوند برای ایشان پیامبری فرستاد که گفت: «این است آنچه خداوند، خدای اسرائیل، می‌گوید: من شما را از مصر، از خانه بندگی، بیرون آوردم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "من شما را از دست مصریان و از دست همه ستمگران شما رهانیدم؛ آنها را از پیش روی شما بیرون راندم و سرزمینشان را به شما دادم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به شما گفتم: “من خداوند، خدای شما هستم؛ از خدایان اموریان که در سرزمینشان ساکنید، نترسید.” اما شما به من گوش ندادید.’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "فرشته خداوند آمد و زیر بلوطی در عفره نشست که متعلق به یواش ابی‌عزری بود، جایی که پسرش جدعون گندم را در چرخشت می‌کوبید تا آن را از مدیانیان پنهان کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "فرشته خداوند بر جدعون ظاهر شد و گفت: «خداوند با توست، ای جنگجوی دلیر.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "جدعون پاسخ داد: «عذر می‌خواهم، سرورم، اما اگر خداوند با ماست، چرا همه این اتفاقات برای ما افتاده است؟ کجا هستند همه شگفتی‌های او که نیاکان ما برای ما تعریف کردند و گفتند: “آیا خداوند ما را از مصر بیرون نیاورد؟” اما اکنون خداوند ما را ترک کرده و به دست مدیان سپرده است.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند به او روی کرد و گفت: «با نیرویی که داری برو و اسرائیل را از دست مدیان نجات بده. آیا من تو را نمی‌فرستم؟»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "جدعون گفت: «عذر می‌خواهم، سرورم، اما چگونه می‌توانم اسرائیل را نجات دهم؟ قبیله من ضعیف‌ترین در منسی است و من کوچک‌ترین در خانواده‌ام هستم.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند او را اطمینان داد: «من با تو خواهم بود و همه مدیانیان را خواهی زد و هیچ‌کدام را باقی نخواهی گذاشت.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "جدعون پاسخ داد: «اگر اکنون در نظر تو لطف یافته‌ام، نشانه‌ای به من بده که واقعاً تو با من سخن می‌گویی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "لطفاً نرو تا من بازگردم و هدیه‌ام را بیاورم و آن را پیش تو بگذارم.» و خداوند گفت: «منتظر می‌مانم تا بازگردی.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "جدعون به داخل رفت، بزغاله‌ای آماده کرد و از یک ایفه آرد نان فطیر ساخت. گوشت را در سبد و آبگوشت را در دیگ گذاشت و آنها را بیرون آورد و زیر بلوط تقدیم کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "فرشته خدا به او دستور داد: «گوشت و نان فطیر را بگیر، آنها را بر این صخره بگذار و آبگوشت را بریز.» و جدعون چنین کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس فرشته خداوند با نوک عصایی که در دست داشت، گوشت و نان فطیر را لمس کرد و آتش از صخره زبانه کشید و گوشت و نان را سوزاند. آنگاه فرشته خداوند ناپدید شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هنگامی که جدعون فهمید که این فرشته خداوند است، گفت: «وای بر من، ای خداوندگار! من فرشته خداوند را رو در رو دیده‌ام!»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما خداوند به او گفت: «سلامتی بر تو باد؛ نترس. تو نخواهی مرد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "جدعون در آنجا برای خداوند مذبحی ساخت و آن را «خداوند سلامتی است» نامید. تا به امروز، این مذبح در عفره ابی‌عزری‌ها باقی است."
            ]
        },
        {
            "verse": 25,
            "text": [
                "همان شب خداوند به او گفت: «گاو پدرت و گاو دوم که هفت ساله است را بگیر و مذبح بعل پدرت را ویران کن و ستون اشیره کنار آن را قطع کن."
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس مذبحی مناسب برای خداوند، خدای خود، بر بالای این ارتفاع بساز. با استفاده از چوب ستون اشیره که قطع کردی، گاو دوم را به عنوان قربانی سوختنی تقدیم کن.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس جدعون ده نفر از خدمتکاران خود را گرفت و همان‌طور که خداوند به او فرمان داده بود، عمل کرد. اما چون از خانواده‌اش و مردم شهر می‌ترسید، این کار را شبانه انجام داد نه در روز."
            ]
        },
        {
            "verse": 28,
            "text": [
                "صبح روز بعد، وقتی مردم شهر برخاستند، دیدند که مذبح بعل ویران شده و ستون اشیره کنار آن قطع شده و گاو دوم بر مذبح تازه ساخته شده قربانی شده است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنها از یکدیگر پرسیدند: «چه کسی این کار را کرده است؟» پس از تحقیق، به آنها گفته شد: «جدعون پسر یواش این کار را کرده است.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "مردم شهر از یواش خواستند: «پسرت را بیرون بیاور. او باید بمیرد زیرا مذبح بعل را ویران کرده و ستون اشیره کنار آن را قطع کرده است.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما یواش به جماعتی که با او دشمنی می‌کردند، پاسخ داد: «آیا شما برای بعل دعوی خواهید کرد؟ آیا شما او را نجات خواهید داد؟ هر که برای او بجنگد تا صبح کشته خواهد شد! اگر بعل واقعاً خدایی است، بگذارید خود از خود دفاع کند وقتی کسی مذبحش را ویران می‌کند.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "پس به خاطر اینکه جدعون مذبح بعل را ویران کرده بود، او را یرُب‌بعَل نامیدند و گفتند: «بگذارید بعل با او دعوی کند.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "اکنون همه مدیانیان، عمالیقیان و دیگر قوم‌های شرقی نیروهای خود را جمع کردند، از اردن عبور کردند و در دره یزرعیل اردو زدند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنگاه روح خداوند بر جدعون آمد و او شیپور را نواخت و ابی‌عزری‌ها را به دنبال خود فراخواند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "او پیام‌آورانی به سراسر منسی فرستاد و آنها را به جنگ فراخواند و همچنین به اشیر، زبولون و نفتالی، تا آنها نیز به دیدارشان بروند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "جدعون به خدا گفت: «اگر قصد داری اسرائیل را به دست من نجات دهی، همان‌طور که وعده داده‌ای—"
            ]
        },
        {
            "verse": 37,
            "text": [
                "ببین، من پشمی بر خرمنگاه می‌گذارم. اگر فقط بر پشم شبنم باشد و تمام زمین خشک باشد، آنگاه خواهم دانست که تو اسرائیل را به دست من نجات خواهی داد، همان‌طور که گفته‌ای.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "و چنین شد. جدعون صبح زود روز بعد برخاست؛ پشم را فشرد و شبنم را چکاند—کاسه‌ای پر از آب."
            ]
        },
        {
            "verse": 39,
            "text": [
                "سپس جدعون به خدا گفت: «لطفاً بر من خشمگین نشو. بگذار یک درخواست دیگر بکنم. اجازه بده یک آزمایش دیگر با پشم انجام دهم، اما این بار بگذار پشم خشک بماند و زمین با شبنم پوشیده شود.»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "آن شب خدا همان‌طور که درخواست کرده بود عمل کرد. فقط پشم خشک بود؛ تمام زمین با شبنم پوشیده شده بود."
            ]
        }
    ]
}