{
    "book": "داوران",
    "chapter": 7,
    "verses": [
        {
            "text": [
                "بامدادان، یَرُبَّعَل (که همان جدعون است) و تمامی مردمی که با او بودند در کنار چشمهٔ حارود اردو زدند. اردوگاه مِدیان در شمال ایشان، در کنار تپۀ موره در درّه بود."
            ]
        },
        {
            "text": [
                "خداوند به جدعون گفت: «مردمی که با تو هستند، برای اینکه مِدیان را به دست ایشان بسپارم، بسیارند. مبادا اسرائیل بر من فخر کند و بگوید: “دستِ خودم مرا نجات داده است.”"
            ]
        },
        {
            "text": [
                "پس اکنون به گوش مردم اعلام کن که: “هر که ترسان و لرزان است، بازگردد و از کوه جِلعاد برود.”»"
            ]
        },
        {
            "text": [
                "پس بیست و دو هزار نفر از مردم بازگشتند، امّا ده هزار نفر باقی ماندند."
            ]
        },
        {
            "text": [
                "خداوند به جدعون گفت: «مردم هنوز بسیارند. آنان را به کنار آب ببر، و من در آنجا ایشان را برای تو می‌آزمایم. هر که را به تو بگویم که با تو برود، او خواهد رفت؛ و هر که را به تو بگویم که با تو نرود، او نخواهد رفت.»"
            ]
        },
        {
            "text": [
                "پس جدعون مردم را به کنار آب برد. خداوند به او گفت: «آنانی را که آب را با زبان خود می‌لیسند، چنانکه سگ می‌لیسد، از کسانی که زانو زده آب می‌نوشند، جدا کن.»"
            ]
        },
        {
            "text": [
                "شمارهٔ کسانی که با دست به دهان خود آب را لیسیدند، سیصد نفر بود؛ امّا باقی همه زانو زده آب نوشیدند."
            ]
        },
        {
            "text": [
                "خداوند به جدعون گفت: «با این سیصد نفری که آب را لیسیدند، تو را نجات خواهم داد و مِدیانیان را به دست تو خواهم سپرد. بگذار همهٔ دیگران به خانه‌های خود بازگردند.»"
            ]
        },
        {
            "text": [
                "پس آن سیصد نفر آذوقه و شیپورهای دیگران را گرفتند. جدعون باقی اسرائیلیان را به خیمه‌هایشان فرستاد، امّا آن سیصد نفر را نگاه داشت. اردوگاه مِدیان در پایین ایشان در درّه بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "همان شب خداوند به جدعون گفت: «برخیز و به اردوگاه حمله کن، زیرا آن را به دست تو سپرده‌ام."
            ]
        },
        {
            "text": [
                "اگر از حمله کردن بیم داری، با خادم خود پورَه به اردوگاه برو"
            ]
        },
        {
            "text": [
                "و بشنو که چه می‌گویند. آنگاه دستانت برای حمله به اردوگاه قوی خواهد شد.» پس او با خادم خود پورَه به کنارۀ اردوگاه رفت."
            ]
        },
        {
            "text": [
                "مِدیانیان و عَمالیقیان و تمامی مردمان مشرق در درّه خوابیده بودند، به کثرت ملخها؛ و شترهایشان بی‌شمار بود، به کثرت شنهای کنار دریا."
            ]
        },
        {
            "text": [
                "چون جدعون رسید، مردی برای دوست خود خوابی را نقل می‌کرد. او گفت: «خواب دیدم که قرص نانی از جو به اردوگاه مِدیان غلتید. به خیمه خورد و آن را چنان واژگون کرد که فرو ریخت.»"
            ]
        },
        {
            "text": [
                "دوستش پاسخ داد: «این چیزی جز شمشیر جدعون بن یوآش، اسرائیلی نیست. خدا مِدیان و تمامی اردوگاه را به دست او سپرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "چون جدعون خواب و تعبیر آن را شنید، به سجده افتاد. او به اردوگاه اسرائیل بازگشت و ندا داد: «برخیزید! خداوند اردوگاه مِدیان را به دست شما سپرده است.»"
            ]
        },
        {
            "text": [
                "او آن سیصد نفر را به سه گروه تقسیم کرد و در دست همۀ ایشان شیپورها و کوزه‌های خالی با مشعلهایی درون کوزه‌ها گذاشت."
            ]
        },
        {
            "text": [
                "به ایشان گفت: «به من بنگرید و همان کاری را که من می‌کنم، بکنید. وقتی به کنارۀ اردوگاه رسیدم، همان‌طور که من می‌کنم، شما نیز بکنید."
            ]
        },
        {
            "text": [
                "وقتی من و همۀ کسانی که با من هستند شیپورها را به صدا درآوریم، شما نیز شیپورهای خود را در اطراف اردوگاه بنوازید و فریاد کنید: “برای خداوند و برای جدعون!”»"
            ]
        },
        {
            "text": [
                "جدعون و صد نفری که با او بودند، به کنارۀ اردوگاه رسیدند، در آغاز پاس دوم شب، درست پس از آنکه نگهبانان را گماشته بودند. ایشان شیپورها را نواختند و کوزه‌هایی را که در دست داشتند، شکستند."
            ]
        },
        {
            "text": [
                "آن سه گروه شیپورها را نواختند و کوزه‌ها را شکستند. مشعلها را در دست چپ و شیپورها را در دست راست خود برای نواختن گرفتند و فریاد زدند: «شمشیری برای خداوند و برای جدعون!»"
            ]
        },
        {
            "text": [
                "هر کس در جای خود در اطراف اردوگاه ایستاد، و تمامی مِدیانیان فریادزنان گریختند."
            ]
        },
        {
            "text": [
                "چون آن سیصد شیپور نواخته شد، خداوند شمشیر هر یک را بر ضد دیگری در تمامی اردوگاه برانگیخت. لشکر به سوی بیت‌شیطه به سمت زِرِراه، تا به مرز اَبیل‌مِحولَه نزدیک تَبّات گریخت."
            ]
        },
        {
            "text": [
                "مردان اسرائیل از نَفتالی، اَشیر و تمامی مَنَسی فراخوانده شدند و مِدیانیان را تعقیب کردند."
            ]
        },
        {
            "text": [
                "جدعون قاصدانی به تمامی کوهستان افرایم فرستاد و گفت: «فرود آیید و بر ضد مِدیانیان به جنگ بپردازید و آبهای اردن را تا بیت‌بَراه پیش از ایشان تصرف کنید.» پس تمامی مردان افرایم فراخوانده شدند و آبهای اردن را تا بیت‌بَراه تصرف کردند."
            ]
        },
        {
            "text": [
                "آنها دو سردار مِدیان، یعنی عوریب و زِئب را گرفتند. عوریب را در صخرۀ عوریب و زِئب را در چَرخُشت زِئب کشتند. آنها مِدیانیان را تعقیب کردند و سرهای عوریب و زِئب را نزد جدعون که در کنار اردن بود، آوردند."
            ]
        }
    ]
}