{
    "book": "داوران",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یفتاح جلعادی مردی جنگجو و دلیر بود، اما او پسر یک زن فاحشه بود. جلعاد پدر او بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زن جلعاد برای او پسرانی زایید، و وقتی بزرگ شدند، یفتاح را بیرون کردند و گفتند: «تو در میراث خانواده ما سهمی نداری، زیرا تو پسر زن دیگری هستی.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس یفتاح از برادرانش فرار کرد و در سرزمین طوب ساکن شد، جایی که گروهی از مردان بی‌ارزش دور او جمع شدند و او را دنبال کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس از مدتی، عمونیان به جنگ با اسرائیل پرداختند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی عمونیان با اسرائیل جنگیدند، مشایخ جلعاد رفتند تا یفتاح را از سرزمین طوب بازگردانند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها نزد یفتاح آمدند و گفتند: «بیا و ما را در جنگ با عمونیان رهبری کن.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "یفتاح به مشایخ جلعاد پاسخ داد: «آیا شما نبودید که از من نفرت داشتید و مرا از خانه پدرم بیرون کردید؟ چرا اکنون که در تنگنا هستید نزد من آمده‌اید؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "مشایخ جلعاد به یفتاح گفتند: «به همین دلیل اکنون نزد تو بازگشته‌ایم تا با ما بیایی و با عمونیان بجنگی و رهبر ما بر تمام ساکنان جلعاد شوی.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یفتاح به آنها گفت: «اگر مرا بازگردانید تا با عمونیان بجنگم و خداوند آنها را به دست من بسپارد، آیا واقعاً رهبر شما خواهم شد؟»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "مشایخ جلعاد پاسخ دادند: «خداوند شاهد بین ماست؛ ما همان‌طور که تو گفتی عمل خواهیم کرد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس یفتاح با مشایخ جلعاد رفت و مردم او را سر و فرمانده خود کردند. یفتاح همه سخنان خود را در حضور خداوند در مصفه تکرار کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "یفتاح پیام‌رسانانی نزد پادشاه عمونیان فرستاد و پرسید: «چه اختلافی بین ما وجود دارد که به جنگ با سرزمین من آمده‌ای؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پادشاه عمونیان به پیام‌رسانان یفتاح پاسخ داد: «وقتی اسرائیل از مصر بالا آمد، سرزمین مرا از ارنون تا یبوق و اردن تصرف کرد. اکنون آن را به‌طور مسالمت‌آمیز بازگردان.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "یفتاح دوباره پیام‌رسانانی نزد پادشاه عمونیان فرستاد،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و گفت: «این چیزی است که یفتاح اعلام می‌کند: اسرائیل سرزمین موآب یا سرزمین عمونیان را نگرفت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وقتی آنها از مصر بالا آمدند، اسرائیل از بیابان به دریای سرخ و سپس به قادش سفر کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اسرائیل پیام‌رسانانی نزد پادشاه ادوم فرستاد و درخواست کرد: \"لطفاً اجازه بدهید از سرزمین شما عبور کنیم\"، اما پادشاه ادوم گوش نداد. آنها همچنین نزد پادشاه موآب فرستادند، اما او نیز رد کرد. پس اسرائیل در قادش ماند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس آنها از بیابان عبور کردند و از ادوم و موآب گذشتند و به شرق موآب رسیدند و در آن سوی ارنون اردو زدند. آنها وارد قلمرو موآب نشدند، زیرا ارنون مرز آن بود."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اسرائیل پیام‌رسانانی نزد سیحون، پادشاه اموریان، فرمانروای حشبون فرستاد و گفت: \"لطفاً اجازه بدهید از سرزمین شما به مکان خود عبور کنیم.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما سیحون به اسرائیل اعتماد نکرد که از قلمرو او عبور کند. او تمام نیروهای خود را جمع کرد، در یاهز اردو زد و با اسرائیل جنگید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "خداوند، خدای اسرائیل، سیحون و تمام مردم او را به دست اسرائیل سپرد و آنها را شکست دادند. اسرائیل تمام سرزمین اموریانی که در آن منطقه ساکن بودند را تصرف کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنها تمام قلمرو از ارنون تا یبوق و از بیابان تا اردن را تصرف کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اکنون که خداوند، خدای اسرائیل، اموریان را از پیش قوم خود اسرائیل بیرون رانده است، آیا شما باید آن را تصرف کنید؟"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آیا شما آنچه را که خموش، خدای شما، به شما می‌دهد تصرف نمی‌کنید؟ به همین ترتیب، هرچه خداوند، خدای ما، به ما داده است، ما تصرف خواهیم کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آیا شما بهتر از بالاق پسر صفور، پادشاه موآب هستید؟ آیا او هرگز با اسرائیل جنگید یا با آنها جنگ کرد؟"
            ]
        },
        {
            "verse": 26,
            "text": [
                "به مدت سیصد سال، اسرائیل حشبون، عروعیر و آبادی‌های اطراف و تمام شهرهای کنار ارنون را اشغال کرد. چرا در آن زمان آنها را بازپس نگرفتید؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "من به شما ظلم نکرده‌ام، اما شما با جنگیدن با من به من ظلم می‌کنید. بگذارید خداوند، داور، امروز بین اسرائیلیان و عمونیان قضاوت کند.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما پادشاه عمونیان پیام یفتاح را نادیده گرفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "سپس روح خداوند بر یفتاح آمد. او از جلعاد و منسی گذشت و از مصفه جلعاد عبور کرد و به سوی عمونیان پیشروی کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "یفتاح به خداوند نذر کرد: «اگر عمونیان را به دست من بسپاری،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "آنگاه هرچه از درهای خانه من بیرون بیاید تا مرا هنگام بازگشت پیروزمندانه از عمونیان ملاقات کند، متعلق به خداوند خواهد بود و من آن را به عنوان قربانی سوختنی تقدیم خواهم کرد.»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "یفتاح برای جنگ با عمونیان عبور کرد و خداوند آنها را به دست او سپرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "او آنها را از عروعیر تا نزدیکی منیت، بیست شهر، تا ابل کرامیم شکست داد. بدین ترتیب عمونیان در برابر اسرائیلیان مغلوب شدند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی یفتاح به خانه‌اش در مصفه بازگشت، دخترش با دف‌ها و رقص به استقبال او آمد. او تنها فرزندش بود؛ غیر از او، نه پسری داشت و نه دختری."
            ]
        },
        {
            "verse": 35,
            "text": [
                "وقتی او را دید، لباس‌های خود را پاره کرد و گفت: «آه، دخترم! تو مرا به زانو درآوردی و از کسانی هستی که مرا به دردسر انداخته‌اند، زیرا من به خداوند قول داده‌ام و نمی‌توانم آن را پس بگیرم.»"
            ]
        },
        {
            "verse": 36,
            "text": [
                "او پاسخ داد: «پدرم، تو به خداوند قول داده‌ای؛ همان‌طور که وعده داده‌ای با من رفتار کن، زیرا خداوند تو را از دشمنانت، عمونیان، انتقام گرفته است.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "سپس به پدرش گفت: «این درخواست را به من بده: اجازه بده دو ماه به تپه‌ها بروم و با دوستانم گریه کنم زیرا هرگز ازدواج نخواهم کرد.»"
            ]
        },
        {
            "verse": 38,
            "text": [
                "او گفت: «برو.» پس او را برای دو ماه فرستاد. او و دوستانش به تپه‌ها رفتند و بر باکرگی او گریه کردند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس از دو ماه، او نزد پدرش بازگشت و او با او همان‌طور که نذر کرده بود رفتار کرد. و او باکره بود. از این رو، در اسرائیل رسمی پدید آمد،"
            ]
        },
        {
            "verse": 40,
            "text": [
                "که هر سال دختران اسرائیل برای چهار روز بیرون می‌روند تا دختر یفتاح جلعادی را یاد کنند."
            ]
        }
    ]
}