{
    "book": "داوران باب",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس افرایمیان به جدعون گفتند: «این چه کاری است که بر ضد ما انجام داده‌ای، که وقتی به جنگ مدیان رفتی، ما را نخواندی؟» و به شدت با او مشاجره کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اما او پاسخ داد: «من در مقایسه با شما چه کرده‌ام؟ آیا خوشه‌چینی انگورهای افرایم بهتر از برداشت کامل ابیعزر نیست؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "خدا اورب و زئب، رهبران مدیان، را به دست شما سپرد. من در مقایسه با شما چه توانستم انجام دهم؟» در این هنگام، خشم آنها نسبت به او فرو نشست."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "جدعون و سیصد مردی که با او بودند، خسته اما همچنان در تعقیب، به اردن رسیدند و از آن عبور کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او به مردان سکوت گفت: «لطفاً به نیروهای من نان بدهید، زیرا آنها خسته‌اند و من در تعقیب زبح و صلمناع، پادشاهان مدیان هستم.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما رهبران سکوت پاسخ دادند: «آیا زبح و صلمناع را در دست داری که به لشکرت نان بدهیم؟»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "جدعون پاسخ داد: «به خاطر این پاسخ، وقتی خداوند زبح و صلمناع را به دست من بسپارد، شما را با خارها و بوته‌های بیابان تنبیه خواهم کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "از آنجا به فنوئیل رفت و همان درخواست را کرد، اما آنها نیز همانند مردان سکوت پاسخ دادند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس به مردان فنوئیل گفت: «وقتی سالم بازگردم، این برج را ویران خواهم کرد.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون زبح و صلمناع در قرقر با حدود پانزده هزار نفر بودند، که همه باقی‌مانده لشکرهای مردمان شرقی بودند؛ صد و بیست هزار شمشیرزن کشته شده بودند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "جدعون از راه کوچ‌نشینان شرق نوبه و یوغبها بالا رفت و به اردوگاه بی‌خبر حمله کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زبح و صلمناع فرار کردند، اما او آنها را تعقیب کرد و دو پادشاه مدیان، زبح و صلمناع را دستگیر کرد و تمام لشکرشان را شکست داد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "جدعون پسر یوآش سپس از جنگ از راه صعود حارس بازگشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "او جوانی از سکوت را دستگیر کرد و از او پرسید، و جوان نام‌های هفتاد و هفت نفر از مقامات و بزرگان سکوت را برای او نوشت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس جدعون نزد مردان سکوت آمد و گفت: «اینها زبح و صلمناع هستند که درباره آنها مرا به تمسخر گرفتید و گفتید: 'آیا زبح و صلمناع را در دست داری که به مردان خسته‌ات نان بدهیم؟'»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "او بزرگان شهر را گرفت و مردان سکوت را با خارها و بوته‌های بیابان تنبیه کرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او همچنین برج فنوئیل را ویران کرد و با مردان شهر برخورد کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس از زبح و صلمناع پرسید: «چه نوع مردانی را در تابور کشتید؟» آنها پاسخ دادند: «مردانی مانند تو، هر یک با ظاهر شاهزاده.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "جدعون گفت: «آنها برادران من بودند، پسران مادر خودم. به حیات خداوند قسم، اگر آنها را زنده نگه داشته بودید، شما را نمی‌کشتم.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "به یتر، نخست‌زاده‌اش گفت: «برخیز و آنها را بکش.» اما پسر شمشیرش را نکشید، زیرا از ترس هنوز جوان بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زبح و صلمناع گفتند: «خودت برخیز و ما را بکش؛ زیرا همان‌طور که مرد است، قدرتش نیز هست.» پس جدعون پیش رفت و زبح و صلمناع را کشت و زیورآلات گردن شترهایشان را گرفت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اسرائیلیان به جدعون گفتند: «تو، پسرت و نوه‌ات بر ما حکومت کن، زیرا ما را از دست مدیان نجات دادی.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما جدعون پاسخ داد: «من بر شما حکومت نخواهم کرد و پسرم نیز بر شما حکومت نخواهد کرد. خداوند بر شما حکومت خواهد کرد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "جدعون گفت: «یک درخواست دارم، که هر یک از شما یک گوشواره از غنایم خود به من بدهید.» (این رسم اسماعیلیان بود که گوشواره‌های طلایی بپوشند.)"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنها پاسخ دادند: «ما با خوشحالی آنها را خواهیم داد.» پس آنها لباسی پهن کردند و هر مردی یک گوشواره از غنایم خود بر روی آن انداخت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "وزن گوشواره‌های طلایی که او درخواست کرد، هفدهصد مثقال بود، بدون حساب زیورآلات، آویزها و لباس‌های ارغوانی که پادشاهان مدیان می‌پوشیدند یا زنجیرهای گردن شترهایشان."
            ]
        },
        {
            "verse": 27,
            "text": [
                "جدعون طلا را به یک افود تبدیل کرد که در عفره، شهرش قرار داد. تمام اسرائیل با پرستش آن در آنجا گمراه شدند و این برای جدعون و خانواده‌اش دام شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین مدیان در برابر اسرائیلیان مغلوب شد و دیگر برنخاست. در طول زندگی جدعون، زمین چهل سال آرامش داشت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "یرب‌بعال پسر یوآش به خانه خود بازگشت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "او هفتاد پسر داشت، زیرا زنان زیادی داشت."
            ]
        },
        {
            "verse": 31,
            "text": [
                "پسری نیز از کنیزش که در شکیم ساکن بود برای او به دنیا آمد و او نام او را ابیملک گذاشت."
            ]
        },
        {
            "verse": 32,
            "text": [
                "جدعون پسر یوآش در سن پیری خوب درگذشت و در مقبره پدرش یوآش در عفره ابیعزری دفن شد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "به محض مرگ جدعون، اسرائیلیان دوباره به بعل‌ها روی آوردند و بعل‌بریت را به عنوان خدای خود برپا کردند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنها خداوند، خدای خود را که آنها را از دست همه دشمنانشان در هر طرف نجات داده بود، به یاد نیاوردند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنها همچنین به خانواده یرب‌بعال (یعنی جدعون) با وجود تمام کارهای خوبی که او برای اسرائیل انجام داده بود، مهربانی نشان ندادند."
            ]
        }
    ]
}