{
    "book": "داوران",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بار دیگر، بنی‌اسرائیل در نظر خداوند بدی کردند پس از آنکه اهود مرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بنابراین، خداوند ایشان را به دست یابین، پادشاه کنعان که در حاصور سلطنت می‌کرد، سپرد. سیسرا، فرمانده لشکر او، در حروشت هاجوئیم مستقر بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا سیسرا نهصد ارابه آهنین داشت و به مدت بیست سال بنی‌اسرائیل را به شدت تحت فشار قرار داده بود، آنان نزد خداوند فریاد برآوردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "در آن زمان، دبوره، نبیه و همسر لفیدوت، بر اسرائیل داوری می‌کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او زیر نخل دبوره بین رامه و بیت‌ئیل در کوهستان افرایم قضاوت می‌کرد، و بنی‌اسرائیل نزد او می‌آمدند تا اختلافاتشان را حل کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او باراق، پسر ابینوعم، را از قادش در نفتالی فراخواند و به او گفت: «خداوند، خدای اسرائیل، به تو فرمان می‌دهد: برو، ده هزار مرد از نفتالی و زبولون بگیر و آنان را به کوه تابور ببر."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من سیسرا، فرمانده لشکر یابین، را با ارابه‌ها و سپاهش به سوی رود قیشون می‌کشانم و او را به دست تو می‌سپارم.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "باراق به او پاسخ داد: «اگر تو با من بیایی، خواهم رفت؛ اما اگر تو با من نیایی، نخواهم رفت.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "دبوره پاسخ داد: «البته، با تو خواهم آمد. اما افتخار این سفر از آن تو نخواهد بود، زیرا خداوند سیسرا را به دست زنی خواهد سپرد.» پس دبوره با باراق به قادش رفت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "باراق زبولون و نفتالی را به قادش فراخواند، و ده هزار مرد با او به بالا رفتند؛ دبوره نیز او را همراهی کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "حال، حابر قینی از دیگر قینیان، نوادگان حوباب، پدرزن موسی، جدا شده بود و چادر خود را نزد درخت بزرگ در صعننیم نزدیک قادش برپا کرده بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی سیسرا خبر یافت که باراق پسر ابینوعم به کوه تابور رفته است،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سیسرا تمامی ارابه‌های خود، نهصد ارابه آهنین، و تمامی مردانش را از حروشت هاجوئیم به سوی رود قیشون فراخواند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه دبوره به باراق گفت: «برخیز! زیرا امروز روزی است که خداوند سیسرا را به دست تو سپرده است. آیا خداوند پیشاپیش تو نرفته است؟» پس باراق با ده هزار مرد که او را دنبال می‌کردند، از کوه تابور پایین رفت."
            ]
        },
        {
            "verse": 15,
            "text": [
                "خداوند سیسرا و تمامی ارابه‌ها و لشکرش را به دست باراق شکست داد، و سیسرا ارابه خود را رها کرد و پیاده گریخت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "باراق ارابه‌ها و لشکر را تا حروشت هاجوئیم تعقیب کرد، و تمامی سپاه سیسرا به شمشیر افتادند؛ حتی یک نفر هم باقی نماند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در همین حال، سیسرا پیاده به سوی چادر یاعیل، همسر حابر قینی، گریخت، زیرا بین یابین پادشاه حاصور و خاندان حابر قینی صلح بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "یاعیل به استقبال سیسرا رفت و به او گفت: «بیا، سرورم، بیا داخل. نترس.» پس او وارد چادر شد و یاعیل او را با پتو پوشاند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او به او گفت: «من تشنه‌ام. لطفاً کمی آب به من بده تا بنوشم.» او مشکی شیر باز کرد، به او نوشاند و او را پوشاند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او به او دستور داد: «در درگاه چادر بایست، و اگر کسی آمد و پرسید، ‘آیا کسی اینجا هست؟’ بگو، ‘نه.’»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما یاعیل، همسر حابر، میخ چادر و چکشی برداشت و به آرامی نزد او رفت در حالی که او به خواب عمیق فرو رفته بود، خسته. او میخ را از شقیقه‌اش به زمین فرو کرد، و او مرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "در همان لحظه، باراق در تعقیب سیسرا وارد شد، و یاعیل به استقبال او رفت. او گفت: «بیا، مردی را که در جستجویش هستی به تو نشان دهم.» پس او با او وارد شد، و آنجا سیسرا با میخ چادر از شقیقه‌اش، مرده بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در آن روز، خدا یابین، پادشاه کنعان، را در برابر بنی‌اسرائیل مغلوب ساخت."
            ]
        },
        {
            "verse": 24,
            "text": [
                "بنی‌اسرائیل همچنان بر یابین، پادشاه کنعان، قدرت یافتند تا او را به کلی مغلوب کردند."
            ]
        }
    ]
}