{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "شمشون به غزه رفت و در آنجا زنی فاحشه دید و شب را با او گذراند."
            ]
        },
        {
            "text": [
                "به مردم غزه خبر داده شد که «شمشون اینجاست.» آنها محل را محاصره کردند و تمام شب در دروازهٔ شهر در کمین او نشستند و در طول شب خاموش ماندند و گفتند: «در سپیده‌دم او را خواهیم کشت.»"
            ]
        },
        {
            "text": [
                "شمشون تا نیمه‌شب خوابید، سپس برخاست و درهای دروازهٔ شهر را با دو ستونش گرفت و آنها را با قفل و همه چیز از جا کند. آنها را بر شانه‌هایش گذاشت و به بالای تپه‌ای که به طرف حبرون بود برد."
            ]
        },
        {
            "text": [
                "مدتی بعد، او عاشق زنی در درهٔ سورق به نام دلیله شد."
            ]
        },
        {
            "text": [
                "سران فلسطینیان نزد او آمدند و گفتند: «او را فریب بده تا راز نیروی عظیمش را به تو بگوید و چگونه می‌توانیم بر او غلبه کنیم تا او را ببندیم و مغلوب کنیم. هر یک از ما به تو هزار و صد سکه نقره خواهیم داد.»"
            ]
        },
        {
            "text": [
                "دلیله از شمشون پرسید: «لطفاً راز نیروی عظیمت را به من بگو و چگونه می‌توانی بسته و مغلوب شوی.»"
            ]
        },
        {
            "text": [
                "شمشون به او گفت: «اگر کسی مرا با هفت زه کمان تازه که خشک نشده باشند ببندد، مانند هر مرد دیگری ضعیف خواهم شد.»"
            ]
        },
        {
            "text": [
                "سران فلسطینیان هفت زه کمان تازه که خشک نشده بودند را برای او آوردند و او را با آنها بست."
            ]
        },
        {
            "text": [
                "با مردانی که در اتاق پنهان شده بودند، او فریاد زد: «شمشون، فلسطینیان بر تو آمده‌اند!» اما او زه‌های کمان را به آسانی مانند یک تکه نخ که نزدیک شعله می‌شکند، شکست. بنابراین راز نیروی او کشف نشد."
            ]
        },
        {
            "text": [
                "دلیله به شمشون گفت: «تو مرا احمق کرده‌ای و به من دروغ گفته‌ای. حالا به من بگو چگونه می‌توانی بسته شوی.»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «اگر کسی مرا با طناب‌های نو که هرگز استفاده نشده‌اند محکم ببندد، مانند هر مرد دیگری ضعیف خواهم شد.»"
            ]
        },
        {
            "text": [
                "پس دلیله طناب‌های نو را گرفت و او را با آنها بست. سپس، با مردانی که در اتاق پنهان شده بودند، او فریاد زد: «شمشون، فلسطینیان بر تو آمده‌اند!» اما او طناب‌ها را از بازوانش مانند نخ‌ها شکست."
            ]
        },
        {
            "text": [
                "دلیله به شمشون گفت: «تمام این مدت تو مرا احمق کرده‌ای و به من دروغ گفته‌ای. به من بگو چگونه می‌توانی بسته شوی.» او گفت: «اگر هفت گیسوی سرم را به پارچه‌ای در دستگاه بافندگی ببافی و با میخ محکم کنی، مانند هر مرد دیگری ضعیف خواهم شد.» پس در حالی که او خواب بود، دلیله هفت گیسوی سرش را به پارچه بافت."
            ]
        },
        {
            "text": [
                "و او آن را با میخ محکم کرد و فریاد زد: «شمشون، فلسطینیان بر تو آمده‌اند!» او از خواب بیدار شد و میخ و دستگاه بافندگی را با پارچه بیرون کشید."
            ]
        },
        {
            "text": [
                "سپس او به او گفت: «چگونه می‌توانی بگویی، 'دوستت دارم'، وقتی به من اعتماد نمی‌کنی؟ این سومین بار است که مرا احمق کرده‌ای و راز نیروی عظیمت را به من نگفته‌ای.»"
            ]
        },
        {
            "text": [
                "با اصرار مداوم، او روز به روز او را تحت فشار قرار داد تا اینکه او از مرگ خسته شد."
            ]
        },
        {
            "text": [
                "پس او همه چیز را به او فاش کرد. «هیچ تیغی هرگز به سرم نرسیده است»، او گفت، «زیرا من از رحم مادرم نذیره‌ای وقف خدا بوده‌ام. اگر سرم تراشیده شود، نیروی من از من خواهد رفت و مانند هر مرد دیگری ضعیف خواهم شد.»"
            ]
        },
        {
            "text": [
                "وقتی دلیله فهمید که او همه چیز را به او گفته است، به سران فلسطینیان پیغام فرستاد: «یک بار دیگر بیایید؛ او همه چیز را به من گفته است.» پس سران با نقره در دست‌هایشان برگشتند."
            ]
        },
        {
            "text": [
                "او او را روی زانوانش خواباند و مردی را فراخواند تا هفت گیسوی سرش را بتراشد. بدین ترتیب، او شروع به مغلوب کردن او کرد و نیروی او از او رفت."
            ]
        },
        {
            "text": [
                "او فریاد زد: «شمشون، فلسطینیان بر تو آمده‌اند!» او بیدار شد و فکر کرد: «مانند قبل بیرون می‌روم و خودم را آزاد می‌کنم.» اما او نفهمید که خداوند از او دور شده است."
            ]
        },
        {
            "text": [
                "فلسطینیان او را گرفتند، چشمانش را درآوردند و او را به غزه بردند. او را با زنجیرهای برنزی بستند و در زندان به آسیاب کردن دانه‌ها مشغول کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "اما موهای سرش پس از آنکه تراشیده شده بود، دوباره شروع به رشد کرد."
            ]
        },
        {
            "text": [
                "سران فلسطینیان گرد هم آمدند تا قربانی بزرگی به داجون خدای خود تقدیم کنند و جشن بگیرند و بگویند: «خدای ما شمشون، دشمن ما، را به دست ما سپرده است.»"
            ]
        },
        {
            "text": [
                "وقتی مردم او را دیدند، خدای خود را ستایش کردند و گفتند: «خدای ما دشمن ما را به دست ما سپرده است، کسی که زمین ما را ویران کرد و بسیاری از ما را کشت.»"
            ]
        },
        {
            "text": [
                "در حالی که آنها در اوج شادی بودند، شمشون را برای سرگرمی خواستند. پس او را از زندان آوردند و او برای آنها اجرا کرد. او را بین ستون‌ها قرار دادند."
            ]
        },
        {
            "text": [
                "شمشون به خادمی که دست او را گرفته بود گفت: «مرا جایی بگذار که بتوانم ستون‌هایی که معبد را نگه می‌دارند حس کنم، تا بتوانم به آنها تکیه کنم.»"
            ]
        },
        {
            "text": [
                "معبد با مردان و زنان پر بود و همهٔ سران فلسطینیان آنجا بودند. بر روی بام حدود سه هزار مرد و زن بودند که اجرای شمشون را تماشا می‌کردند."
            ]
        },
        {
            "text": [
                "سپس شمشون به خداوند دعا کرد: «ای خداوند متعال، مرا به یاد آور. لطفاً، خداوندا، مرا فقط یک بار دیگر تقویت کن، تا بتوانم با یک ضربه از فلسطینیان برای دو چشمم انتقام بگیرم.»"
            ]
        },
        {
            "text": [
                "شمشون به دو ستون مرکزی که معبد بر آنها استوار بود دست زد و خود را به آنها تکیه داد، دست راستش بر یکی و دست چپش بر دیگری."
            ]
        },
        {
            "text": [
                "شمشون گفت: «بگذار با فلسطینیان بمیرم!» او با تمام قدرتش فشار داد و معبد بر سران و همهٔ مردمی که در آن بودند فرو ریخت. بدین ترتیب او در مرگش بیشتر از زندگی‌اش کشت."
            ]
        },
        {
            "text": [
                "سپس برادرانش و تمام خانوادهٔ پدرش پایین آمدند تا او را جمع کنند. او را بردند و بین صرعه و اشتاؤل در قبر منوح پدرش دفن کردند. او بیست سال بر اسرائیل داوری کرده بود."
            ]
        }
    ]
}