{
    "book": "داوران",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از مرگ ابی‌ملک، طولاع، پسر فواه، پسر دودو، مردی از قبیله‌ی یساکار، برخاست تا اسرائیل را نجات دهد. او در شامیر، واقع در کوهستان افرایم، ساکن بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او بیست و سه سال بر اسرائیل حکومت کرد و سپس درگذشت و در شامیر به خاک سپرده شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس از او یائیر، جلعادی، آمد که بیست و دو سال بر اسرائیل داوری کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "یائیر سی پسر داشت که بر سی الاغ سوار می‌شدند و صاحب سی شهر در جلعاد بودند که تا به امروز به نام حووت یائیر شناخته می‌شوند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی یائیر درگذشت، در قامون به خاک سپرده شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بار دیگر، بنی‌اسرائیل در نظر خداوند شرارت کردند. آنها بعل‌ها و عشتاروت‌ها و خدایان آرام، صیدون، موآب، عمونیان و فلسطینیان را پرستیدند. آنها خداوند را ترک کردند و او را خدمت نکردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "خشم خداوند بر اسرائیل افروخته شد و آنها را به دست فلسطینیان و عمونیان سپرد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در آن سال، آنها بنی‌اسرائیل را تحت فشار و ستم قرار دادند. به مدت هجده سال، آنها تمامی بنی‌اسرائیل را در شرق اردن در جلعاد، سرزمین اموریان، تحت فشار قرار دادند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "عمونیان نیز از اردن عبور کردند تا علیه یهودا، بنیامین و خاندان افرایم جنگ کنند و اسرائیل را به شدت در تنگنا قرار دادند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنی‌اسرائیل به خداوند فریاد زدند و اعتراف کردند: «ما به تو گناه کرده‌ایم با ترک خدای خود و خدمت به بعل‌ها.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند به بنی‌اسرائیل پاسخ داد: «آیا من شما را از مصریان، اموریان، عمونیان و فلسطینیان نجات ندادم؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی صیدونیان، عمالیقیان و معونیان شما را تحت فشار قرار دادند، به من فریاد زدید و من شما را از دست آنها نجات دادم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما شما از من روی گردانده‌اید و خدایان دیگر را خدمت کرده‌اید؛ بنابراین، من دیگر شما را نجات نخواهم داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بروید و به خدایانی که انتخاب کرده‌اید فریاد بزنید. بگذارید آنها شما را در زمان تنگنا نجات دهند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما بنی‌اسرائیل به خداوند التماس کردند: «ما گناه کرده‌ایم. با ما هر چه می‌بینی درست است انجام بده، اما امروز ما را نجات بده.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها خدایان بیگانه را از میان خود برداشتند و خداوند را خدمت کردند و او دیگر نتوانست رنج اسرائیل را تحمل کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "عمونیان به جنگ فراخوانده شدند و در جلعاد اردو زدند، در حالی که بنی‌اسرائیل جمع شدند و در مصفه اردو زدند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "رهبران جلعاد به یکدیگر گفتند: «هر که رهبری حمله به عمونیان را بر عهده بگیرد، سرپرست تمامی ساکنان جلعاد خواهد شد.»"
            ]
        }
    ]
}