{
    "book": "Hosea",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Say to your brothers, “Ammi,” and to your sisters, “Ruhamah.”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> Plead with your mother, plead—",
                "> Because she is not my wife, and I am not her husband!—",
                "> So that she remove her prostitution from her face",
                "> And her adultery from between her breasts,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> Or I will strip her naked",
                "> And expose her as on the day she was born.",
                "> I will also make her like a wilderness,",
                "> Make her like desert land,",
                "> And put her to death with thirst."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> Also, I will not take pity on her children,",
                "> Because they are children of prostitution."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> For their mother has practiced prostitution;",
                "> She who conceived them has acted shamefully.",
                "> For she said, “I will go after my lovers,",
                "> Who give me my bread and my water,",
                "> My wool and my linen, my oil and my drink.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> Therefore, behold, I will obstruct her way with thorns,",
                "> And I will build a stone wall against her so that she cannot find her paths."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> And she will pursue her lovers, but she will not reach them;",
                "> And she will seek them, but will not find them.",
                "> Then she will say,",
                "> “I will go back to my first husband,",
                "> Because it was better for me then than now.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> Yet she does not know that it was I who gave her the grain, the new wine, and the oil,",
                "> And lavished on her silver and gold,",
                "> Which they used for Baal."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> Therefore, I will take back My grain at harvest time",
                "> And My new wine at its season.",
                "> I will also take away My wool and My linen",
                "> That I gave her to cover her nakedness."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> And now I will uncover her lewdness",
                "> In the sight of her lovers,",
                "> And no one will rescue her out of My hand."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> I will also put an end to all her joy,",
                "> Her feasts, her new moons, her Sabbaths,",
                "> And all her appointed festivals."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> And I will destroy her vines and fig trees,",
                "> Of which she said,",
                "> “They are my wages",
                "> Which my lovers have given me.”",
                "> And I will turn them into a forest,",
                "> And the animals of the field will devour them."
            ]
        },
        {
            "verse": 13,
            "text": [
                "> And I will punish her for the days of the Baals",
                "> When she used to offer sacrifices to them,",
                "> And adorn herself with her nose ring and jewelry,",
                "> And follow her lovers,",
                "> So that she forgot Me,” declares the Lord."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> “Therefore, behold, I am going to persuade her,",
                "> Bring her into the wilderness,",
                "> And speak kindly to her."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> Then I will give her her vineyards from there,",
                "> And the Valley of Achor as a door of hope.",
                "> And she will respond there as in the days of her youth,",
                "> As on the day when she went up from the land of Egypt."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> And it will come about on that day,” declares the Lord,",
                "> “That you will call Me ‘my Husband’",
                "> And no longer call Me ‘my Baal.’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> For I will remove the names of the Baals from her mouth,",
                "> So that they will no longer be mentioned by their names."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> On that day I will also make a covenant for them",
                "> With the animals of the field,",
                "> The birds of the sky,",
                "> And the crawling things of the ground.",
                "> And I will eliminate the bow, the sword, and war from the land,",
                "> And will let them lie down in safety."
            ]
        },
        {
            "verse": 19,
            "text": [
                "> I will betroth you to Me forever;",
                "> Yes, I will betroth you to Me in righteousness and in justice,",
                "> In favour and in compassion,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> And I will betroth you to Me in faithfulness.",
                "> Then you will know the Lord."
            ]
        },
        {
            "verse": 21,
            "text": [
                "> And it will come about on that day",
                "> That I will respond,” declares the Lord.",
                "> “I will respond to the heavens, and they will respond to the earth,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> And the earth will respond to the grain, to the new wine, and to the oil,",
                "> And they will respond to Jezreel."
            ]
        },
        {
            "verse": 23,
            "text": [
                "> I will sow her for Myself in the land.",
                "> I will also have mercy on her who had not obtained mercy,",
                "> And I will say to those who were not My people, ‘You are My people!’",
                "> And they will say, ‘You are my God!’”"
            ]
        }
    ]
}