{
    "book": "Amos",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Hear this word which I am taking up for you as a song of mourning, house of Israel:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> “She has fallen, she will not rise again—",
                "> The virgin Israel.",
                "> She lies unnoticed on her land;",
                "> There is no one to raise her up.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "For this is what the Lord God says:",
                "> “The city which goes forth a thousand strong",
                "> Will have a hundred left,",
                "> And the one which goes forth a hundred strong",
                "> Will have ten left to the house of Israel.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "For this is what the Lord says to the house of Israel:",
                "> “Seek Me so that you may live."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> But do not resort to Bethel,",
                "> And do not come to Gilgal,",
                "> Nor cross over to Beersheba;",
                "> For Gilgal will certainly go into captivity,",
                "> And Bethel will come to nothing."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> Seek the Lord so that you may live,",
                "> Or He will break through like fire, house of Joseph,",
                "> And it will consume with no one to extinguish it for Bethel,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> For those who turn justice into wormwood,",
                "> And throw righteousness to the earth.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> He who made the Pleiades and Orion,",
                "> And changes deep darkness into morning,",
                "> Who also darkens day into night,",
                "> Who calls for the waters of the sea",
                "> And pours them out on the surface of the earth,",
                "> The Lord is His name."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> It is He who makes destruction flash upon the strong,",
                "> So that destruction comes upon the fortress."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> They hate one who rebukes in the gate,",
                "> And they despise one who speaks with integrity."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> Therefore because you impose heavy rent on the poor",
                "> And take a tribute of grain from them,",
                "> Though you have built houses of cut stone,",
                "> Yet you will not live in them;",
                "> You have planted beautiful vineyards,",
                "> Yet you will not drink their wine."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> For I know your offences are many and your sins are great,",
                "> You who are hostile to the righteous and accept bribes,",
                "> And turn away the poor from justice at the gate."
            ]
        },
        {
            "verse": 13,
            "text": [
                "> Therefore at such a time the prudent person keeps quiet,",
                "> Because it is an evil time."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> Seek good and not evil, so that you may live;",
                "> And so may the Lord God of armies be with you,",
                "> Just as you have said!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> Hate evil, love good,",
                "> And establish justice in the gate!",
                "> Perhaps the Lord God of armies",
                "> Will be gracious to the remnant of Joseph."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Therefore this is what the Lord God of armies,",
                "> The Lord, says:",
                "> “There is mourning in all the public squares,",
                "> And in all the streets they say, ‘Oh no! Oh no!’",
                "> They also call the farmer to mourning",
                "> And professional mourners to mourning rituals."
            ]
        },
        {
            "verse": 17,
            "text": [
                "> And in all the vineyards there is mourning,",
                "> Because I will pass through the midst of you,” says the Lord."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> Woe to you who are longing for the day of the Lord!",
                "> For what purpose will the day of the Lord be to you?",
                "> It will be darkness and not light;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> As when a person flees from a lion",
                "> And a bear meets him,",
                "> Or he goes home, leans with his hand against the wall,",
                "> And a snake bites him."
            ]
        },
        {
            "verse": 20,
            "text": [
                "> Will the day of the Lord not be darkness instead of light,",
                "> Even gloom with no brightness in it?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> “I hate, I reject your festivals,",
                "> Nor do I delight in your festive assemblies."
            ]
        },
        {
            "verse": 22,
            "text": [
                "> Even though you offer up to Me burnt offerings and your grain offerings,",
                "> I will not accept them.",
                "> And I will not even look at the peace offerings of your fattened oxen."
            ]
        },
        {
            "verse": 23,
            "text": [
                "> Take away from Me the noise of your songs;",
                "> I will not even listen to the sound of your harps."
            ]
        },
        {
            "verse": 24,
            "text": [
                "> But let justice roll out like waters,",
                "> And righteousness like an ever-flowing stream."
            ]
        },
        {
            "verse": 25,
            "text": [
                "> Did you present Me with sacrifices and grain offerings in the wilderness for forty years, house of Israel?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> You also carried along Sikkuth your king and Kiyyun, your images,",
                "> The star of your gods which you made for yourselves."
            ]
        },
        {
            "verse": 27,
            "text": [
                "> Therefore, I will make you go into exile beyond Damascus,” says the Lord, whose name is the God of armies."
            ]
        }
    ]
}