{
    "book": "Ezekiel",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now in the twelfth year, in the twelfth month, on the first of the month, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Son of man, take up a song of mourning over Pharaoh king of Egypt, and say to him,",
                "> ‘You compared yourself to a young lion of the nations,",
                "> Yet you are like the monster in the seas;",
                "> And you burst forth in your rivers",
                "> And muddied the waters with your feet",
                "> And fouled their rivers.’”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "This is what the Lord God says:",
                "> “Now I will spread My net over you",
                "> With a contingent of many peoples,",
                "> And they will lift you up in My net."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> And I will leave you on the land;",
                "> I will hurl you on the open field,",
                "> And I will cause all the birds of the sky to settle on you,",
                "> And I will satisfy the animals of all the earth with you."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> And I will lay your flesh on the mountains",
                "> And fill the valleys with your refuse."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> I will also make the land drink the discharge of your blood",
                "> As far as the mountains,",
                "> And the ravines will be full of you."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> And when I extinguish you,",
                "> I will cover the heavens and darken their stars;",
                "> I will cover the sun with a cloud,",
                "> And the moon will not give its light."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> All the shining lights in the heavens",
                "> I will darken over you",
                "> And will place darkness on your land,”",
                "> Declares the Lord God."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> “I will also trouble the hearts of many peoples",
                "> When I bring your destruction among the nations,",
                "> Into lands which you have not known."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> And I will make many peoples appalled at you,",
                "> And their kings will be horribly afraid of you",
                "> When I brandish My sword before them;",
                "> And they will tremble every moment,",
                "> Every person for his own life,",
                "> On the day of your fall.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "For this is what the Lord God says:",
                "> “The sword of the king of Babylon will come upon you."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> By the swords of the warriors",
                "> I will make your multitude fall;",
                "> All of them are ruthless among the nations,",
                "> And they will ruin the pride of Egypt,",
                "> And all its multitude will be destroyed."
            ]
        },
        {
            "verse": 13,
            "text": [
                "> I will also eliminate all its cattle from beside many waters;",
                "> And the foot of man will not muddy them anymore,",
                "> Nor will the hoofs of animals muddy them."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> Then I will make their waters settle",
                "> And cause their rivers to run like oil,”",
                "> Declares the Lord God."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> “When I make the land of Egypt a desolation,",
                "> And the land is destitute of that which filled it,",
                "> When I strike all those who live in it,",
                "> Then they will know that I am the Lord."
            ]
        },
        {
            "verse": 16,
            "text": [
                "This is a song of mourning, and they will sing it.",
                "The daughters of the nations will sing it.",
                "They will mourn for Egypt and for all its multitude,”",
                "Declares the Lord God."
            ]
        },
        {
            "verse": 17,
            "text": [
                "In the twelfth year, on the fifteenth of the month, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“Son of man, mourn over the multitude of Egypt, and bring it down, her and the daughters of the majestic nations, to the netherworld with those who go down to the pit."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Whom do you surpass in beauty?",
                "Go down and make your bed with the uncircumcised."
            ]
        },
        {
            "verse": 20,
            "text": [
                "They will fall among those killed by the sword.",
                "The sword has been given; drag her and all her multitudes away."
            ]
        },
        {
            "verse": 21,
            "text": [
                "The strong among the mighty ones will speak of him and his helpers from the midst of Sheol:",
                "‘They have gone down, they lie still, the uncircumcised, killed by the sword.’"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Assyria is there with all her company;",
                "Her graves are all around her.",
                "All of them are killed by the sword,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Whose graves are set in the remotest parts of the pit,",
                "And her company is all around her grave.",
                "All of them are killed, fallen by the sword,",
                "Who spread terror in the land of the living."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Elam is there with all her multitude around her grave,",
                "All of them killed, fallen by the sword,",
                "Who went down uncircumcised to the lower parts of the earth,",
                "Who instilled their terror in the land of the living,",
                "And bore their disgrace with those who go down to the pit."
            ]
        },
        {
            "verse": 25,
            "text": [
                "They have made a bed for her among the slain with all her multitude.",
                "Her graves are all around it.",
                "All of them are uncircumcised, killed by the sword",
                "(Though they instilled their terror in the land of the living),",
                "And they bore their disgrace with those who go down to the pit;",
                "They were put among the slain."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Meshech, Tubal, and all their multitude are there;",
                "Their graves are all around them.",
                "All of them were killed by the sword, uncircumcised,",
                "Though they instilled their terror in the land of the living."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Nor do they lie beside the fallen warriors of the uncircumcised",
                "Who went down to Sheol with their weapons of war,",
                "And whose swords were laid under their heads,",
                "But the punishment for their wrongdoing rested on their bones,",
                "Though the terror of the warriors was in the land of the living."
            ]
        },
        {
            "verse": 28,
            "text": [
                "But in the midst of the uncircumcised you will be broken",
                "And lie with those killed by the sword."
            ]
        },
        {
            "verse": 29,
            "text": [
                "There also is Edom, its kings and all its leaders,",
                "Who despite their might are placed with those killed by the sword;",
                "They will lie with the uncircumcised",
                "And with those who go down to the pit."
            ]
        },
        {
            "verse": 30,
            "text": [
                "There also are the chiefs of the north, all of them, and all the Sidonians,",
                "Who in spite of the terror resulting from their might,",
                "In shame went down with the slain.",
                "So they lay down uncircumcised with those killed by the sword,",
                "And bore their disgrace with those who go down to the pit."
            ]
        },
        {
            "verse": 31,
            "text": [
                "These Pharaoh will see, and he will be comforted for all his multitude killed by the sword,",
                "Pharaoh and all his army,” declares the Lord God."
            ]
        },
        {
            "verse": 32,
            "text": [
                "“Though I instilled terror of him in the land of the living,",
                "Yet he will be made to lie down among the uncircumcised",
                "With those killed by the sword—Pharaoh and all his multitude,” declares the Lord God."
            ]
        }
    ]
}