{
    "book": "Ezekiel",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the Spirit lifted me up and brought me to the east gate of the Lord’s house which faced eastward. And behold, at the entrance of the gate were twenty-five men, and among them I saw Jaazaniah son of Azzur and Pelatiah son of Benaiah, leaders of the people."
            ]
        },
        {
            "verse": 2,
            "text": [
                "He said to me, “Son of man, these are the men who devise wrongdoing and give evil advice in this city,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Who say, ‘The time is not near to build houses. This city is the pot and we are the meat.’"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Therefore, prophesy against them, son of man, prophesy!”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then the Spirit of the Lord fell upon me, and He said to me, “Say, ‘This is what the Lord says: So you say, house of Israel, for I know your thoughts."
            ]
        },
        {
            "verse": 6,
            "text": [
                "You have multiplied your slain in this city, and you have filled its streets with the dead.’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Therefore, this is what the Lord God says: ‘Your slain whom you have laid in its midst, they are the meat, and this city is the pot; but I will bring you out of it."
            ]
        },
        {
            "verse": 8,
            "text": [
                "You have feared a sword; so I will bring a sword upon you,’ declares the Lord God."
            ]
        },
        {
            "verse": 9,
            "text": [
                "‘And I will bring you out of the city and hand you over to strangers, and execute judgments against you."
            ]
        },
        {
            "verse": 10,
            "text": [
                "You will fall by the sword. I will judge you at the border of Israel; so you shall know that I am the Lord."
            ]
        },
        {
            "verse": 11,
            "text": [
                "This city will not be a pot for you, nor will you be meat in the midst of it; I will judge you at the border of Israel."
            ]
        },
        {
            "verse": 12,
            "text": [
                "So you will know that I am the Lord; for you have not walked in My statutes nor obeyed My ordinances, but have acted in accordance with the ordinances of the nations around you.’”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Now it came about, as I prophesied, that Pelatiah the son of Benaiah died. Then I fell on my face and cried out with a loud voice and said, “Oh, Lord God! Will You bring the remnant of Israel to a complete destruction?”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“Son of man, your brothers, your relatives, your fellow exiles, and the whole house of Israel, all of them, are those to whom the inhabitants of Jerusalem have said, ‘Keep far from the Lord; this land has been given to us as a possession.’"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Therefore say, ‘This is what the Lord God says: Though I had removed them far away among the nations, and though I had scattered them among the countries, yet I was a sanctuary for them for a little while in the countries where they had gone.’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Therefore say, ‘This is what the Lord God says: I will gather you from the peoples and assemble you from the lands among which you have been scattered, and I will give you the land of Israel.’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "When they come there, they will remove all its detestable things and all its abominations from it."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And I will give them one heart, and put a new spirit within them. And I will remove the heart of stone from their flesh and give them a heart of flesh,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "So that they may walk in My statutes and keep My ordinances and do them. Then they will be My people, and I shall be their God."
            ]
        },
        {
            "verse": 21,
            "text": [
                "But as for those whose hearts go after their detestable things and abominations, I will bring their conduct down on their heads,” declares the Lord God."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Then the cherubim lifted up their wings with the wheels beside them, and the glory of the God of Israel hovered over them."
            ]
        },
        {
            "verse": 23,
            "text": [
                "The glory of the Lord went up from the midst of the city and stood over the mountain which is east of the city."
            ]
        },
        {
            "verse": 24,
            "text": [
                "And the Spirit lifted me up and brought me in a vision by the Spirit of God to the exiles in Chaldea. Then the vision that I had seen left me."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Then I told the exiles all the things that the Lord had shown me."
            ]
        }
    ]
}