{
    "book": "Ezekiel",
    "chapter": 45,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“When you divide the land by lot for inheritance, you shall offer a contribution to the Lord, a holy portion of the land; the length shall be twenty-five thousand cubits, and the width ten thousand. It shall be holy within all its boundary all around."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Out of this there shall be a square plot for the sanctuary, five hundred by five hundred cubits, with fifty cubits for open space all around it."
            ]
        },
        {
            "verse": 3,
            "text": [
                "From this area you shall measure a length of twenty-five thousand cubits and a width of ten thousand cubits; and in it shall be the sanctuary, the Most Holy Place."
            ]
        },
        {
            "verse": 4,
            "text": [
                "It shall be the holy portion of the land; it shall be for the priests, the ministers of the sanctuary, who come near to minister to the Lord, and it shall be a place for their houses and a holy place for the sanctuary."
            ]
        },
        {
            "verse": 5,
            "text": [
                "An area twenty-five thousand cubits in length and ten thousand in width shall also be for the Levites, the ministers of the house, for their possession cities in which to live."
            ]
        },
        {
            "verse": 6,
            "text": [
                "And you shall give the city property of five thousand cubits wide and twenty-five thousand cubits long, alongside the contribution of the holy portion; it shall be for the whole house of Israel."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And the prince shall have land on either side of the holy contribution and the city’s property, alongside the holy contribution and the city’s property, on the west side toward the west and on the east side toward the east, in length comparable to one of the tribal portions, from the western border to the eastern border."
            ]
        },
        {
            "verse": 8,
            "text": [
                "This shall be his land for a possession in Israel; so My princes shall no longer oppress My people, but they shall give the rest of the land to the house of Israel according to their tribes.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "“This is what the Lord God says: ‘Enough, you princes of Israel! Put away violence and destruction, and practice justice and righteousness. Stop your evictions of My people,’ declares the Lord God."
            ]
        },
        {
            "verse": 10,
            "text": [
                "‘You shall have accurate balances, an accurate ephah, and an accurate bath."
            ]
        },
        {
            "verse": 11,
            "text": [
                "The ephah and the bath shall be the same quantity, so that the bath will contain a tenth of a homer, and the ephah a tenth of a homer; their standard shall be according to the homer."
            ]
        },
        {
            "verse": 12,
            "text": [
                "And the shekel shall be twenty gerahs; twenty shekels, twenty-five shekels, and fifteen shekels shall be your maneh."
            ]
        },
        {
            "verse": 13,
            "text": [
                "This is the offering which you shall offer: a sixth of an ephah from each homer of wheat, and a sixth of an ephah from each homer of barley;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And the prescribed portion of oil (namely, the bath of oil), a tenth of a bath from each kor (which is ten baths, or a homer—for ten baths are a homer);"
            ]
        },
        {
            "verse": 15,
            "text": [
                "And one sheep from each flock of two hundred from the watering places of Israel—for a grain offering, for a burnt offering, and for peace offerings, to make atonement for them,” declares the Lord God."
            ]
        },
        {
            "verse": 16,
            "text": [
                "“All the people of the land shall give to this offering for the prince in Israel."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And it shall be the prince’s responsibility to provide the burnt offerings, the grain offerings, and the drink offerings, at the feasts, on the new moons, and on the Sabbaths, at all the appointed feasts of the house of Israel; he shall provide the sin offering, the grain offering, the burnt offering, and the peace offerings, to make atonement for the house of Israel.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“This is what the Lord God says: ‘In the first month, on the first of the month, you shall take a bull without blemish and cleanse the sanctuary."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And the priest shall take some of the blood of the sin offering and put it on the doorposts of the house, on the four corners of the ledge of the altar, and on the posts of the gate of the inner courtyard."
            ]
        },
        {
            "verse": 20,
            "text": [
                "And you shall do this on the seventh day of the month for everyone who sins unintentionally or through ignorance; so you shall make atonement for the house."
            ]
        },
        {
            "verse": 21,
            "text": [
                "In the first month, on the fourteenth day of the month, you shall have the Passover, a feast of seven days; unleavened bread shall be eaten."
            ]
        },
        {
            "verse": 22,
            "text": [
                "On that day the prince shall provide for himself and all the people of the land a bull as a sin offering."
            ]
        },
        {
            "verse": 23,
            "text": [
                "And during the seven days of the feast he shall provide as a burnt offering to the Lord seven bulls and seven rams without blemish daily for seven days, and a male goat daily for a sin offering."
            ]
        },
        {
            "verse": 24,
            "text": [
                "And he shall provide as a grain offering an ephah with a bull, an ephah with a ram, and a hin of oil with an ephah."
            ]
        },
        {
            "verse": 25,
            "text": [
                "In the seventh month, on the fifteenth day of the month, at the feast, he shall provide like this for seven days for the sin offering, the burnt offering, the grain offering, and the oil.’"
            ]
        }
    ]
}