{
    "book": "Ezekiel",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The word of the Lord came again to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Son of man, prophesy and say, ‘This is what the Lord God says:",
                "> Wail,",
                "> “Woe to the day!”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> For the day is near,",
                "> Indeed, the day of the Lord is near;",
                "> It will be a day of clouds,",
                "> A time of doom for the nations."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> A sword will come upon Egypt,",
                "> And there will be trembling in Cush;",
                "> When the slain fall in Egypt,",
                "> They take away her wealth,",
                "> And her foundations are torn down."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Cush, Put, Lud, all Arabia, Libya, and the people of the land that is in league will fall with them by the sword.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "This is what the Lord says:",
                "> “Indeed, those who support Egypt will fall,",
                "> And the pride of her power will come down;",
                "> From Migdol to Syene they will fall within her by the sword,”",
                "> Declares the Lord God."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> “They will be desolate",
                "> In the midst of the desolated lands;",
                "> And her cities will be",
                "> In the midst of the devastated cities."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> And they will know that I am the Lord,",
                "> When I set a fire in Egypt",
                "> And all her helpers are broken."
            ]
        },
        {
            "verse": 9,
            "text": [
                "On that day messengers will go out from Me in ships to frighten carefree Cush,And trembling will come on them as on the day of Egypt;For behold, it is coming!”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "This is what the Lord God says:",
                "> “I will also make the horde of Egypt cease",
                "> By the hand of Nebuchadnezzar king of Babylon."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> He and his people with him,",
                "> The most ruthless of the nations,",
                "> Will be brought in to destroy the land;",
                "> And they will draw their swords against Egypt",
                "> And fill the land with the slain."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> Moreover, I will make the canals dry",
                "> And sell the land into the hands of evil men.",
                "> And I will make the land desolate,",
                "> And everything that is in it,",
                "> By the hand of strangers;",
                "I, the Lord, have spoken.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "This is what the Lord God says:",
                "> “I will also destroy the idols",
                "> And make the images cease from Memphis.",
                "> And there will no longer be a prince in the land of Egypt;",
                "> And I will put fear in the land of Egypt."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> So I will make Pathros desolate,",
                "> Set a fire in Zoan,",
                "> And execute judgments on Thebes."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> I will pour out My wrath on Sin,",
                "> The stronghold of Egypt;",
                "> I will also eliminate the horde of Thebes."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> I will set a fire in Egypt;",
                "> Sin will writhe in anguish,",
                "> Thebes will be breached,",
                "> And Memphis will have distresses daily."
            ]
        },
        {
            "verse": 17,
            "text": [
                "> The young men of On and of Pi-beseth",
                "> Will fall by the sword,",
                "> And the women will go into captivity."
            ]
        },
        {
            "verse": 18,
            "text": [
                "> In Tehaphnehes the day will be dark",
                "> When I break the yoke of Egypt there.",
                "> Then the pride of her power will come to an end;",
                "> A cloud will cover her,",
                "> And her daughters will go into captivity."
            ]
        },
        {
            "verse": 19,
            "text": [
                "> So I will execute judgments on Egypt,",
                "> And they will know that I am the Lord.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Now in the eleventh year, in the first month, on the seventh of the month, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“Son of man, I have broken the arm of Pharaoh king of Egypt; and behold, it has not been bound up to heal by putting a bandage on it, to wrap it with splints so that it may be strong to wield the sword.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Therefore this is what the Lord God says:“Behold, I am against Pharaoh king of Egypt,And will break his arms, both the strong and the broken;And I will make the sword fall from his hand."
            ]
        },
        {
            "verse": 23,
            "text": [
                "I will scatter the Egyptians among the nationsAnd disperse them among the lands."
            ]
        },
        {
            "verse": 24,
            "text": [
                "For I will strengthen the arms of the king of BabylonAnd put My sword in his hand;And I will break the arms of Pharaoh,So that he will groan before himWith the groanings of a wounded man."
            ]
        },
        {
            "verse": 25,
            "text": [
                "So I will strengthen the arms of the king of Babylon,But the arms of Pharaoh will fall.Then they will know that I am the Lord,When I put My sword into the hand of the king of BabylonAnd he stretches it out against the land of Egypt."
            ]
        },
        {
            "verse": 26,
            "text": [
                "When I scatter the Egyptians among the nationsAnd disperse them among the lands,Then they will know that I am the Lord.”"
            ]
        }
    ]
}