{
    "book": "Ezekiel",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "In the tenth year, in the tenth month, on the twelfth of the month, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Son of man, set your face against Pharaoh king of Egypt, and prophesy against him and against all Egypt."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Speak and say, ‘This is what the Lord God says:",
                "> “Behold, I am against you, Pharaoh king of Egypt,",
                "> The great monster that lies in the midst of his canals,",
                "> That has said, ‘My Nile is mine, and I myself have made it.’"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> I will put hooks in your jaws",
                "> And make the fish of your canals cling to your scales.",
                "> And I will bring you up from the midst of your canals,",
                "> And all the fish of your canals will cling to your scales."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> I will abandon you in the wilderness,",
                "> You and all the fish of your canals;",
                "> You will fall on the open field;",
                "> You will not be picked up or buried.",
                "> I have given you for food",
                "> To the animals of the earth and the birds of the sky."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Then all the inhabitants of Egypt will know that I am the Lord,Because they have been only a staff made of reed to the house of Israel."
            ]
        },
        {
            "verse": 7,
            "text": [
                "When they took hold of you with the hand,You broke and tore all their hands;And when they leaned on you,You broke and made all their hips shake.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "‘Therefore the Lord God says this: “Behold, I am going to bring upon you a sword, and I will eliminate human and animal from you."
            ]
        },
        {
            "verse": 9,
            "text": [
                "The land of Egypt will become a desolation and a waste.Then they will know that I am the Lord.Because you said, ‘The Nile is mine, and I made it,’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Therefore, behold, I am against you and your canals,And I will make the land of Egypt an utter waste and desolation,From Migdol to Syene, even as far as the border of Cush."
            ]
        },
        {
            "verse": 11,
            "text": [
                "No human foot will pass through it, and no animal foot will pass through it,And it will not be inhabited for forty years."
            ]
        },
        {
            "verse": 12,
            "text": [
                "So I will make the land of Egypt a desolation in the midst of desolated lands.And her cities, in the midst of cities that are in ruins, will be desolate for forty years;And I will scatter the Egyptians among the nations and disperse them among the lands.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "‘For this is what the Lord God says: “At the end of forty years I will gather the Egyptians from the peoples among whom they were scattered."
            ]
        },
        {
            "verse": 14,
            "text": [
                "And I will restore the fortunes of Egypt and bring them back to the land of Pathros, to the land of their origin, and there they will be a lowly kingdom."
            ]
        },
        {
            "verse": 15,
            "text": [
                "It will be the lowest of the kingdoms, and it will not raise itself above the nations again.And I will make them so small that they will not rule over the nations."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And it will never again be the confidence of the house of Israel,Bringing to mind the guilt of their having turned to Egypt.Then they will know that I am the Lord God.”’”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Now in the twenty-seventh year, in the first month, on the first of the month, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "“Son of man, Nebuchadnezzar king of Babylon made his army labor hard against Tyre; every head was made bald and every shoulder rubbed bare. But he and his army had no wages from Tyre for the labor he had performed against it.”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Therefore this is what the Lord God says: “Behold, I am going to give the land of Egypt to Nebuchadnezzar king of Babylon. And he will carry off her abundance and capture her spoils and seize her plunder; and it will be wages for his army."
            ]
        },
        {
            "verse": 20,
            "text": [
                "I have given him the land of Egypt as his compensation for which he labored, because they acted for Me,” declares the Lord God."
            ]
        },
        {
            "verse": 21,
            "text": [
                "“On that day I will make a horn sprout for the house of Israel, and I will open your mouth among them; then they will know that I am the Lord.”"
            ]
        }
    ]
}