{
    "book": "Ezekiel",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Son of man, ask a riddle and present a parable to the house of Israel,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "And say, ‘This is what the Lord God says:",
                "“A great eagle with great wings, long pinions, and a full plumage of many colours came to Lebanon and took the top of the cedar."
            ]
        },
        {
            "verse": 4,
            "text": [
                "He plucked off the topmost of its young twigs and brought it to a land of merchants; he set it in a city of traders."
            ]
        },
        {
            "verse": 5,
            "text": [
                "He also took some of the seed of the land and planted it in fertile soil. He placed it beside abundant waters; he set it like a willow."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Then it sprouted and became a low, spreading vine with its branches turned toward him, but its roots remained under it. So it became a vine and produced branches and sent out shoots."
            ]
        },
        {
            "verse": 7,
            "text": [
                "But there was another great eagle with great wings and many feathers; and behold, this vine bent its roots toward him and stretched its branches toward him from the beds where it was planted, so that he might water it."
            ]
        },
        {
            "verse": 8,
            "text": [
                "It was planted in good soil beside abundant waters, so that it would produce branches, bear fruit, and become a splendid vine.”’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Say, ‘This is what the Lord God says: “Will it thrive? Will he not pull up its roots and cut off its fruit so that it withers—so that all its sprouting leaves wither? And neither by great strength nor by many people can it be raised from its roots again."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Though it is planted, will it thrive? Will it not wither completely when the east wind strikes it? It will wither on the beds where it grew.”’”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Moreover, the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“Say now to the rebellious house, ‘Do you not know what these things mean?’ Say, ‘Behold, the king of Babylon came to Jerusalem, took its king and leaders, and brought them to him in Babylon."
            ]
        },
        {
            "verse": 13,
            "text": [
                "He took one of the royal family and made a covenant with him, putting him under oath. He also took away the mighty of the land,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "So that the kingdom would be humbled, not exalting itself, but keeping his covenant so that it might continue."
            ]
        },
        {
            "verse": 15,
            "text": [
                "But he rebelled against him by sending his messengers to Egypt so that they might give him horses and many troops. Will he succeed? Will he who does such things escape? Can he indeed break the covenant and still escape?"
            ]
        },
        {
            "verse": 16,
            "text": [
                "As I live,’ declares the Lord God, ‘He shall die in Babylon, in the place of the king who put him on the throne, whose oath he despised and whose covenant he broke."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Pharaoh with his mighty army and great company will not help him in the war, when ramps are cast up and siege walls built to eliminate many lives."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Now he despised the oath by breaking the covenant, and behold, he gave his hand in pledge, yet did all these things—he shall not escape.’”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Therefore, this is what the Lord God says: “As I live, surely My oath which he despised and My covenant which he broke, I will bring it upon his head."
            ]
        },
        {
            "verse": 20,
            "text": [
                "I will spread My net over him, and he will be caught in My trap. Then I will bring him to Babylon and enter into judgment with him there regarding the unfaithfulness which he committed against Me."
            ]
        },
        {
            "verse": 21,
            "text": [
                "All the choice men in all his troops will fall by the sword, and the survivors will be scattered to every wind; and you will know that I, the Lord, have spoken.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "This is what the Lord God says: “I will also take a sprig from the lofty top of the cedar and plant it; I will pluck from the topmost of its young twigs a tender one and plant it on a high and lofty mountain."
            ]
        },
        {
            "verse": 23,
            "text": [
                "On the high mountain of Israel I will plant it, so that it may bear branches and produce fruit and become a stately cedar. And birds of every kind will nest under it; they will nest in the shade of its branches."
            ]
        },
        {
            "verse": 24,
            "text": [
                "All the trees of the field will know that I am the Lord; I bring down the high tree, exalt the low tree, dry up the green tree, and make the dry tree flourish. I am the Lord; I have spoken, and I will perform it.”"
            ]
        }
    ]
}