{
    "book": "دانیال",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال سوم کوروش، پادشاه فارس، مکاشفه‌ای به دانیال که همچنین به بلطشصر معروف بود، داده شد. پیام حقیقی بود و دربارهٔ یک نزاع مهم بود. او پیام را درک کرد و بینشی در مورد رؤیا داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در آن دوره، من، دانیال، به مدت سه هفته کامل عزاداری کردم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "از خوردن هر غذای لذیذی خودداری کردم؛ نه گوشت و نه شراب به دهانم وارد شد، و تا پایان سه هفته هیچ روغنی به بدنم نمالیدم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در روز بیست و چهارم ماه اول، هنگامی که در کنار رود بزرگ، دجله، ایستاده بودم،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "چشمانم را بلند کردم و مردی را دیدم که در کتان پوشیده بود، با کمربندی از طلای خالص اوفاز بر کمرش."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بدنش مانند زبرجد بود، چهره‌اش مانند برق می‌درخشید، چشمانش مانند مشعل‌های سوزان بود، بازوها و پاهایش مانند برنز صیقلی می‌درخشید، و صدایش مانند صدای جمعیت بود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من، دانیال، تنها کسی بودم که رؤیا را دیدم؛ مردانی که با من بودند آن را ندیدند، اما ترس بزرگی بر آنها افتاد و فرار کردند تا خود را پنهان کنند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین، من تنها ماندم و به این رؤیای بزرگ نگاه کردم؛ قوتم مرا ترک کرد، رنگ صورتم به مرگ‌زدگی تبدیل شد و بی‌قدرت شدم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس صدای کلمات او را شنیدم و هنگامی که گوش می‌دادم، به خواب عمیقی فرو رفتم و صورتم به زمین بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "ناگهان، دستی مرا لمس کرد و مرا بر روی دست‌ها و زانوهایم لرزان کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او به من گفت، \"ای دانیال، تو که بسیار ارزشمند هستی، به کلماتی که می‌خواهم به تو بگویم توجه کن. برخیز، زیرا اکنون به سوی تو فرستاده شده‌ام.\" وقتی این را به من گفت، لرزان ایستادم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او ادامه داد، \"نترس، ای دانیال. از روز اولی که دلت را بر فهمیدن گذاشتی و در برابر خدایت فروتن شدی، کلماتت شنیده شد و من به پاسخ آنها آمده‌ام."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما شاهزادهٔ پادشاهی فارس به مدت بیست و یک روز با من مخالفت کرد. سپس میکائیل، یکی از شاهزادگان اصلی، آمد تا به من کمک کند، زیرا من در آنجا با پادشاهان فارس بازداشته شده بودم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "من آمده‌ام تا به تو توضیح دهم که در روزهای آینده برای قوم تو چه اتفاقی خواهد افتاد، زیرا رؤیا به زمانی آینده مربوط است.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "هنگامی که او این کلمات را به من گفت، صورتم را به زمین خم کردم و بی‌کلام شدم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس یکی که شبیه انسان بود لب‌هایم را لمس کرد و دهانم را باز کردم تا صحبت کنم. به کسی که در برابرم ایستاده بود گفتم، \"ای سرورم، من از دیدن رؤیا بسیار مضطرب هستم و احساس ضعف زیادی دارم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "چگونه می‌توانم، من که بندهٔ تو هستم، با تو صحبت کنم، ای سرورم؟ قوتم از دست رفته و به سختی می‌توانم نفس بکشم.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "دوباره، کسی که به شکل انسان بود مرا لمس کرد و مرا تقویت کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او گفت، \"نترس، تو که بسیار ارزشمند هستی. سلامتی بر تو باد؛ اکنون قوی باش، قوی باش.\" هنگامی که او با من صحبت کرد، تقویت شدم و گفتم، \"بگذار سرورم صحبت کند، زیرا تو به من قوت داده‌ای.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس او گفت، \"آیا می‌فهمی چرا به سوی تو آمده‌ام؟ من باید به زودی بازگردم تا با شاهزادهٔ فارس بجنگم، و وقتی می‌روم، شاهزادهٔ یونان خواهد آمد؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما اول به تو خواهم گفت آنچه در کتاب حقیقت نوشته شده است. هیچ‌کس جز میکائیل، شاهزادهٔ تو، مرا در برابر این نیروها حمایت نمی‌کند."
            ]
        }
    ]
}