{
    "book": "دانیال",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "نبوکدنصر پادشاه مجسمه‌ای طلایی ساخت که شصت ذراع ارتفاع و شش ذراع عرض داشت و آن را در دشت دورا در ولایت بابل برپا کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سپس پادشاه ساتراپ‌ها، فرمانداران، والیان، مشاوران، خزانه‌داران، داوران، مأموران و تمامی مقامات ولایات را فرا خواند تا در مراسم تقدیس مجسمه‌ای که برپا کرده بود، شرکت کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس ساتراپ‌ها، فرمانداران، والیان، مشاوران، خزانه‌داران، داوران، مأموران و تمامی مقامات ولایات برای مراسم تقدیس مجسمه‌ای که نبوکدنصر پادشاه برپا کرده بود، گرد آمدند و در برابر آن ایستادند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه ندا کننده‌ای با صدای بلند اعلام کرد: «ای مردمان، اقوام و زبان‌ها، به شما فرمان داده می‌شود"
            ]
        },
        {
            "verse": 5,
            "text": [
                "که چون صدای کرنا، نی، بربط، چنگ، عود، نی‌انبان و هر نوع ساز دیگری را بشنوید، به زمین افتاده، مجسمه طلایی را که نبوکدنصر پادشاه برپا کرده است، بپرستید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و هر که به زمین نیفتد و پرستش نکند، فوراً به کوره آتش سوزان افکنده خواهد شد.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس چون همه مردمان صدای کرنا، نی، بربط، چنگ، عود، نی‌انبان و هر نوع ساز دیگری را شنیدند، تمامی مردمان، اقوام و زبان‌ها به زمین افتاده، مجسمه طلایی را که نبوکدنصر پادشاه برپا کرده بود، پرستیدند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در آن زمان، کلدانیانی چند پیش آمده، یهودیان را متهم کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنان به نبوکدنصر پادشاه گفتند: «ای پادشاه، تا بادا که تو زنده بمانی!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ای پادشاه، تو فرمانی صادر کرده‌ای که هر کس صدای کرنا، نی، بربط، چنگ، عود، نی‌انبان و هر نوع ساز دیگری را بشنود، باید به زمین افتاده، مجسمه طلایی را بپرستد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و هر که به زمین نیفتد و پرستش نکند، به میان کوره آتش سوزان افکنده شود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "یهودیانی هستند که تو آنان را بر امور ولایت بابل گماشته‌ای، یعنی شدرک، میشک و عِبدِنَغو، که ای پادشاه، به تو اعتنا نمی‌کنند. آنان خدایان تو را خدمت نمی‌کنند و مجسمه طلایی را که برپا کرده‌ای، نمی‌پرستند.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه نبوکدنصر در خشم و غضب فرمان داد شدرک، میشک و عِبدِنَغو را بیاورند. پس این مردان را به حضور پادشاه آوردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "نبوکدنصر به آنان گفت: «ای شدرک، میشک و عِبدِنَغو، آیا حقیقت دارد که شما خدایان مرا خدمت نمی‌کنید و مجسمه طلایی را که برپا کرده‌ام، نمی‌پرستید؟"
            ]
        },
        {
            "verse": 15,
            "text": [
                "اکنون اگر آماده‌اید، چون صدای کرنا، نی، بربط، چنگ، عود، نی‌انبان و هر نوع ساز دیگری را بشنوید، به زمین افتاده، مجسمه‌ای را که ساخته‌ام، بپرستید. اما اگر پرستش نکنید، فوراً به کوره آتش سوزان افکنده خواهید شد. و کدام خدایی است که بتواند شما را از دست من برهاند؟»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "شدرک، میشک و عِبدِنَغو به پادشاه پاسخ دادند: «ای نبوکدنصر، نیازی نیست که در این باره خود را دفاع کنیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اگر ما به کوره آتش سوزان افکنده شویم، خدایی که ما خدمت می‌کنیم، قادر است ما را از آن برهاند، و ای پادشاه، او ما را از دست تو خواهد رهانید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما حتی اگر چنین نکند، ای پادشاه، بدان که ما خدایان تو را خدمت نخواهیم کرد و مجسمه طلایی را که برپا کرده‌ای، نخواهیم پرستید.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنگاه نبوکدنصر از خشم مملو شد و حالت چهره‌اش نسبت به شدرک، میشک و عِبدِنَغو تغییر کرد. او فرمان داد که کوره را هفت برابر بیشتر از حد معمول گرم کنند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و به بعضی از نیرومندترین مردان لشکر خود دستور داد شدرک، میشک و عِبدِنَغو را ببندند و به کوره آتش سوزان بیفکنند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "پس این مردان با شلوارها، رداها، عمامه‌ها و سایر لباس‌هایشان بسته شده، به کوره آتش سوزان افکنده شدند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "فرمان پادشاه چنان فوری و کوره چنان داغ بود که شعله‌های آتش آن مردانی را که شدرک، میشک و عِبدِنَغو را به بالا بردند، کشت،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "و این سه مرد، شدرک، میشک و عِبدِنَغو، بسته به درون کوره آتش سوزان افتادند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنگاه نبوکدنصر پادشاه حیران شد و با شتاب برخاست. او از مشاوران خود پرسید: «آیا ما سه مرد بسته را به آتش نیفکندیم؟» آنان پاسخ دادند: «البته، ای پادشاه.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "او گفت: «بنگرید! من چهار مرد می‌بینم که آزادانه در میان آتش راه می‌روند و آسیبی ندیده‌اند، و ظاهر چهارمی همچون پسر خدایان است.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنگاه نبوکدنصر به دهانه کوره آتش سوزان نزدیک شد و ندا داد: «ای شدرک، میشک و عِبدِنَغو، ای بندگان خدای متعال، بیرون آیید و اینجا بیایید!» پس شدرک، میشک و عِبدِنَغو از میان آتش بیرون آمدند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "ساتراپ‌ها، فرمانداران، والیان و مشاوران پادشاه گرد آمدند و دیدند که آتش هیچ تأثیری بر بدن‌های این مردان نداشته است. حتی مویی از سرشان نسوخته بود، شلوارهایشان نسوخته بود و بوی آتش بر آنان نبود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "نبوکدنصر اعلام کرد: «متبارک باد خدای شدرک، میشک و عِبدِنَغو، که فرشته خود را فرستاده و بندگان خود را که بر او توکل داشتند، رهانیده است. آنان فرمان پادشاه را نادیده گرفتند و حاضر شدند جان خود را فدا کنند تا اینکه خدای دیگری جز خدای خود را خدمت یا پرستش کنند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "بنابراین من فرمان می‌دهم که هر مردمی، قومی یا زبانی که بر ضد خدای شدرک، میشک و عِبدِنَغو سخنی بگوید، قطعه‌قطعه شود و خانه‌هایشان به ویرانه مبدل گردد، زیرا هیچ خدایی دیگر نمی‌تواند به این گونه رهایی بخشد.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنگاه پادشاه شدرک، میشک و عِبدِنَغو را در ولایت بابل ترفیع داد."
            ]
        }
    ]
}