{
    "book": "دانیال",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال اول داریوش مادی، برخاستم تا او را حمایت و حفاظت کنم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اکنون حقیقت را به تو می‌گویم: سه پادشاه دیگر در پارس برخواهند خاست، و سپس چهارمی که از همه آنها بسیار ثروتمندتر خواهد بود. به محض اینکه او از طریق ثروتش قوی شود، تمام امپراتوری را علیه پادشاهی یونان تحریک خواهد کرد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس پادشاهی قدرتمند ظهور خواهد کرد که با قدرتی چشمگیر حکومت خواهد کرد و طبق خواسته‌های خود عمل خواهد کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس از برخاستن او، پادشاهی‌اش شکسته و به سوی چهار باد آسمان تقسیم خواهد شد، اما نه به نوادگانش و نه با قدرتی که او داشت، زیرا سلطنت او ریشه‌کن شده و به دیگران داده خواهد شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پادشاه جنوب قوی خواهد شد، اما یکی از فرماندهانش حتی قوی‌تر از او خواهد شد و با قدرتی بزرگ بر پادشاهی خود حکومت خواهد کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس از چند سال، آنها اتحادیه‌ای تشکیل خواهند داد. دختر پادشاه جنوب نزد پادشاه شمال خواهد رفت تا توافقی انجام دهد، اما او قدرت خود را حفظ نخواهد کرد و او نیز پایدار نخواهد ماند؛ او و کسانی که او را آورده‌اند و پدرش و کسی که او را حمایت کرده است، تسلیم خواهند شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "یکی از نسل او برخاسته و جای او را خواهد گرفت. او به نیروهای پادشاه شمال حمله کرده و وارد قلعه او خواهد شد؛ او با آنها جنگیده و پیروز خواهد شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "او همچنین خدایان آنها، تصاویر فلزی‌شان و اشیاء گرانبهای نقره و طلای آنها را گرفته و به مصر خواهد برد. برای چند سال از حمله به پادشاه شمال خودداری خواهد کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس پادشاه شمال به قلمرو پادشاه جنوب حمله خواهد کرد اما به سرزمین خود بازخواهد گشت."
            ]
        },
        {
            "verse": 10,
            "text": [
                "نسل او برای جنگ آماده شده و ارتشی بزرگ جمع خواهند کرد که مانند سیلی غیرقابل توقف پیشروی کرده و نبرد را تا قلعه او خواهد برد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس پادشاه جنوب با خشم بیرون خواهد آمد و علیه پادشاه شمال خواهد جنگید، که جمعیت زیادی را جمع خواهد کرد، اما به دست پادشاه جنوب سپرده خواهد شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "وقتی جمعیت از بین برود، پادشاه جنوب از غرور پر خواهد شد و ده‌ها هزار نفر را خواهد کشت، اما پیروز نخواهد ماند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا پادشاه شمال ارتش دیگری، بزرگتر از اولی، جمع خواهد کرد؛ و پس از چندین سال، با ارتشی بزرگ و تجهیزات فراوان پیشروی خواهد کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در آن زمان‌ها بسیاری علیه پادشاه جنوب برخواهند خاست. افراد خشونت‌طلب از میان قوم تو در تحقق رؤیا شورش خواهند کرد، اما سقوط خواهند کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس پادشاه شمال خواهد آمد و رمپ‌های محاصره ساخته و شهری مستحکم را تسخیر خواهد کرد. نیروهای جنوب قادر به مقاومت نخواهند بود؛ حتی بهترین نیروهایشان قدرت ایستادگی نخواهند داشت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "مهاجم هر چه بخواهد انجام خواهد داد؛ هیچ‌کس قادر به مقاومت در برابر او نخواهد بود. او خود را در سرزمین زیبا مستقر خواهد کرد و قدرت نابودی آن را خواهد داشت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او قصد خواهد داشت با قدرت تمام پادشاهی‌اش بیاید و با پادشاه جنوب اتحادیه‌ای تشکیل دهد. او دختری را به ازدواج او خواهد داد تا پادشاهی را سرنگون کند، اما نقشه‌هایش موفق نخواهد شد و به او کمکی نخواهد کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس او توجه خود را به سواحل معطوف خواهد کرد و بسیاری از آنها را تسخیر خواهد کرد، اما فرماندهی به گستاخی او پایان خواهد داد و گستاخی‌اش را به خودش برخواهد گرداند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس از این، او به سوی قلعه‌های سرزمین خود بازخواهد گشت اما خواهد لغزید و سقوط خواهد کرد و یافت نخواهد شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "جانشین او مأموری برای جمع‌آوری مالیات به منظور حفظ شکوه سلطنتی خواهد فرستاد. اما در چند سال، او نابود خواهد شد، نه در خشم و نه در جنگ."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او توسط شخصی با مقام پایین که به او افتخار سلطنت داده نشده است، جانشین خواهد شد. او هنگامی که مردمش احساس امنیت می‌کنند به پادشاهی حمله خواهد کرد و با حیله‌گری آن را تصاحب خواهد کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس نیرویی عظیم پیش روی او جارو خواهد شد؛ هم آن و هم شاهزاده عهد نابود خواهند شد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس از اینکه اتحادیه‌ای با او تشکیل شد، او به فریب عمل خواهد کرد و با تعداد کمی از مردم به قدرت خواهد رسید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی استان‌های ثروتمند احساس امنیت می‌کنند، او به آنها حمله خواهد کرد و به آنچه نه پدرانش و نه نیاکانش انجام داده‌اند دست خواهد یافت. او غنیمت، غارت و دارایی‌ها را در میان پیروانش تقسیم خواهد کرد. او برای سرنگونی قلعه‌ها نقشه خواهد کشید—اما فقط برای مدتی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "با ارتشی بزرگ، او قدرت و شجاعت خود را علیه پادشاه جنوب جمع خواهد کرد. پادشاه جنوب با ارتشی بزرگ و بسیار قدرتمند وارد نبرد خواهد شد، اما به دلیل نقشه‌های طرح شده علیه او قادر به ایستادگی نخواهد بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "کسانی که از تأمینات پادشاه بهره‌مند می‌شوند، به دنبال نابودی او خواهند بود؛ ارتش او جارو خواهد شد و بسیاری در نبرد خواهند افتاد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "دو پادشاه، با قلب‌هایی متمایل به شر، بر سر یک میز خواهند نشست و به یکدیگر دروغ خواهند گفت، اما بی‌فایده، زیرا پایان هنوز در زمان مقرر خواهد آمد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پادشاه شمال با ثروت فراوان به کشور خود بازخواهد گشت، اما قلبش علیه عهد مقدس خواهد بود. او علیه آن اقدام خواهد کرد و سپس به کشور خود بازخواهد گشت."
            ]
        },
        {
            "verse": 29,
            "text": [
                "در زمان مقرر او دوباره به جنوب حمله خواهد کرد، اما این بار نتیجه متفاوت از قبل خواهد بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "کشتی‌هایی از مناطق غربی با او مخالفت خواهند کرد و او دلسرد خواهد شد. سپس او بازخواهد گشت و خشم خود را علیه عهد مقدس خالی خواهد کرد. او بازخواهد گشت و به کسانی که عهد مقدس را ترک کرده‌اند لطف نشان خواهد داد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "نیروهای مسلح او برای بی‌حرمت کردن قلعه معبد برخواهند خاست و قربانی روزانه را لغو خواهند کرد. سپس آنها بیزاری که باعث ویرانی می‌شود را برپا خواهند کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "با کلمات نرم، او کسانی را که عهد را نقض کرده‌اند گمراه خواهد کرد، اما مردمی که خدای خود را می‌شناسند استوار خواهند ایستاد و در برابر او مقاومت خواهند کرد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "خردمندان در میان مردم به بسیاری دانش خواهند داد، اگرچه برای مدتی با شمشیر خواهند افتاد یا سوزانده خواهند شد یا اسیر یا غارت خواهند شد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی آنها سقوط کنند، مقداری کمک دریافت خواهند کرد و بسیاری که صادق نیستند به آنها خواهند پیوست."
            ]
        },
        {
            "verse": 35,
            "text": [
                "برخی از خردمندان لغزش خواهند کرد، تا اینکه تصفیه، تطهیر و بی‌عیب شوند تا زمان پایان، زیرا هنوز در زمان مقرر خواهد آمد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "پادشاه طبق خواسته‌های خود عمل خواهد کرد. او خود را بالاتر از هر خدایی بلند خواهد کرد و چیزهایی بی‌سابقه علیه خدای خدایان خواهد گفت. او موفق خواهد بود تا زمانی که خشم کامل شود، زیرا آنچه مقرر شده باید رخ دهد."
            ]
        },
        {
            "verse": 37,
            "text": [
                "او به خدایان نیاکان خود یا به کسی که مورد علاقه زنان است توجه نخواهد کرد، و به هیچ خدایی توجه نخواهد کرد، بلکه خود را بالاتر از همه آنها بلند خواهد کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "به جای آنها، او خدایی از قلعه‌ها را تکریم خواهد کرد؛ خدایی ناشناخته برای نیاکانش را با طلا و نقره، با سنگ‌های گرانبها و هدایا گرانبها تکریم خواهد کرد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "او با کمک خدایی بیگانه به قلعه‌های قدرتمند حمله خواهد کرد و کسانی را که او را به رسمیت می‌شناسند بسیار تکریم خواهد کرد. او آنها را بر بسیاری از مردم حاکم خواهد کرد و زمین را با هزینه‌ای تقسیم خواهد کرد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "در زمان پایان، پادشاه جنوب با او وارد نبرد خواهد شد، اما پادشاه شمال با ارابه‌ها و سواره‌نظام و ناوگان بزرگی از کشتی‌ها علیه او هجوم خواهد آورد. او به بسیاری از کشورها حمله خواهد کرد و مانند سیلی از آنها عبور خواهد کرد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "او همچنین به سرزمین زیبا حمله خواهد کرد. بسیاری از کشورها سقوط خواهند کرد، اما ادوم، موآب و رهبران عمون از دست او خواهند گریخت."
            ]
        },
        {
            "verse": 42,
            "text": [
                "او قدرت خود را بر بسیاری از کشورها گسترش خواهد داد؛ مصر نخواهد گریخت."
            ]
        },
        {
            "verse": 43,
            "text": [
                "او کنترل گنجینه‌های طلا و نقره و تمام ثروت‌های مصر را به دست خواهد آورد، با لیبی‌ها و کوشی‌ها که در تسلیم دنبال او خواهند بود."
            ]
        },
        {
            "verse": 44,
            "text": [
                "اما گزارش‌هایی از شرق و شمال او را نگران خواهند کرد، به جای آن او با خشم بیرون خواهد آمد: تا بسیاری را نابود و نابود کند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "او چادرهای سلطنتی خود را میان دریاها در کوه مقدس زیبا برپا خواهد کرد. اما او به پایان خود خواهد رسید و هیچ‌کس به او کمک نخواهد کرد."
            ]
        }
    ]
}