{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "نبوکدنصر پادشاه، به همه قوم‌ها، ملت‌ها و زبان‌هایی که در تمام زمین ساکنند: سلامتی شما فراوان باد!"
            ]
        },
        {
            "text": [
                "من خوشحالم که نشانه‌ها و عجایبی را که خدای متعال برای من انجام داده است، بازگو کنم."
            ]
        },
        {
            "text": [
                "چقدر بزرگ‌اند نشانه‌های او و چقدر قدرتمند‌اند عجایب او! سلطنت او سلطنتی ابدی است و فرمانروایی او از نسلی به نسل دیگر پایدار است."
            ]
        },
        {
            "text": [
                "من، نبوکدنصر، در خانه‌ام آسوده و در کاخ خود شکوفا بودم."
            ]
        },
        {
            "text": [
                "خوابی دیدم که مرا نگران کرد؛ رؤیاهایی که در ذهنم بود وقتی در بستر خود دراز کشیده بودم، مرا ترساند."
            ]
        },
        {
            "text": [
                "بنابراین، فرمانی صادر کردم تا همه حکیمان بابل را فراخوانند تا خواب را برای من تعبیر کنند."
            ]
        },
        {
            "text": [
                "سپس جادوگران، افسونگران، کلدانیان و غیب‌گویان آمدند و من خواب را برایشان بازگو کردم، اما نتوانستند تعبیر آن را برای من آشکار کنند."
            ]
        },
        {
            "text": [
                "سرانجام، دانیال که نام او به نام خدای من بلطشصر است و در او روح خدایان مقدس است، نزد من آمد؛ من خواب را برای او گفتم."
            ]
        },
        {
            "text": [
                "«ای بلطشصر، رئیس جادوگران، می‌دانم که روح خدایان مقدس در تو است و هیچ رازی برای تو دشوار نیست. این است خوابی که دیدم؛ آن را برای من تعبیر کن."
            ]
        },
        {
            "text": [
                "این‌ها رؤیاهایی بود که دیدم وقتی در بستر خود دراز کشیده بودم: نگاه کردم و در وسط زمین درختی بود و قد آن بزرگ بود."
            ]
        },
        {
            "text": [
                "درخت رشد کرد و قوی شد و قد آن به آسمان‌ها رسید و به انتهای زمین قابل دید بود."
            ]
        },
        {
            "text": [
                "برگ‌هایش زیبا بود، میوه‌اش فراوان بود و در آن غذایی برای همه بود. حیوانات صحرا زیر آن سایه یافتند و پرندگان آسمان در شاخه‌هایش ساکن شدند و همه موجودات زنده از آن تغذیه می‌کردند."
            ]
        },
        {
            "text": [
                "در رؤیاهای ذهنم وقتی در بستر خود دراز کشیده بودم، دیدم که نگهبانی مقدس از آسمان نازل شد."
            ]
        },
        {
            "text": [
                "او با صدای بلند اعلام کرد و چنین گفت: ‘درخت را قطع کنید و شاخه‌هایش را ببرید، برگ‌هایش را بکنید و میوه‌اش را پراکنده کنید. بگذارید حیوانات از زیر آن فرار کنند و پرندگان از شاخه‌هایش بگریزند."
            ]
        },
        {
            "text": [
                "با این حال، کنده‌اش را با ریشه‌هایش در زمین باقی بگذارید، با نوار آهن و برنز در علف نرم صحرا. بگذارید او با شبنم آسمان خیس شود و نصیب او با حیوانات در علف‌های زمین باشد."
            ]
        },
        {
            "text": [
                "بگذارید ذهن او از ذهن انسان تغییر یابد و ذهن حیوان به او داده شود، تا هفت زمان بر او بگذرد."
            ]
        },
        {
            "text": [
                "این امر به فرمان نگهبانان و به درخواست مقدسان است، تا زنده‌ها بدانند که خدای متعال در سلطنت انسان‌ها حکم‌فرماست و آن را به هر که بخواهد می‌دهد و پایین‌ترین انسان‌ها را بر آن می‌نشاند.’"
            ]
        },
        {
            "text": [
                "این خوابی است که من، نبوکدنصر پادشاه، دیده‌ام. اکنون تو، ای بلطشصر، تعبیر آن را بگو، زیرا همه حکیمان سلطنت من قادر نیستند تعبیر آن را برای من آشکار کنند، اما تو می‌توانی، زیرا روح خدایان مقدس در تو است.»"
            ]
        },
        {
            "text": [
                "سپس دانیال که نام او بلطشصر است، برای لحظه‌ای مبهوت شد و افکارش او را نگران کرد. پادشاه سخن گفت و گفت: «ای بلطشصر، نگذار خواب یا تعبیر آن تو را نگران کند.» بلطشصر پاسخ داد: «ای سرور من، کاش خواب برای دشمنان تو و تعبیر آن برای مخالفانت باشد!"
            ]
        },
        {
            "text": [
                "درختی که مشاهده کردی، که رشد کرد و قوی شد، به آسمان‌ها رسید و در سراسر زمین قابل دید بود،"
            ]
        },
        {
            "text": [
                "که برگ‌هایش زیبا و میوه‌اش فراوان بود و در آن غذایی برای همه بود، زیر آن حیوانات صحرا ساکن بودند و بر شاخه‌هایش پرندگان آسمان مسکن داشتند—"
            ]
        },
        {
            "text": [
                "آن تو هستی، ای پادشاه؛ زیرا تو رشد کرده و قوی شده‌ای. عظمت تو رشد کرده و به آسمان‌ها رسیده است و فرمانروایی تو تا انتهای زمین است."
            ]
        },
        {
            "text": [
                "و از آنجا که پادشاه نگهبانی مقدس را دید که از آسمان نازل شد و گفت: ‘درخت را قطع کنید و آن را نابود کنید، اما کنده‌اش را با ریشه‌هایش در زمین باقی بگذارید، با نوار آهن و برنز در علف نرم صحرا؛ بگذارید او با شبنم آسمان خیس شود و نصیب او با حیوانات صحرا باشد، تا هفت زمان بر او بگذرد،’"
            ]
        },
        {
            "text": [
                "این است تعبیر آن، ای پادشاه، و این است فرمان خدای متعال که بر سرور من پادشاه آمده است:"
            ]
        },
        {
            "text": [
                "تو از میان انسان‌ها رانده خواهی شد و مسکن تو با حیوانات صحرا خواهد بود. تو مجبور خواهی شد مانند گاوها علف بخوری و با شبنم آسمان خیس شوی و هفت زمان بر تو بگذرد، تا بدانی که خدای متعال در سلطنت انسان‌ها حکم‌فرماست و آن را به هر که بخواهد می‌دهد."
            ]
        },
        {
            "text": [
                "و از آنجا که فرمان دادند کنده درخت با ریشه‌هایش باقی بماند، سلطنت تو به تو بازگردانده خواهد شد، پس از آنکه بدانی که آسمان حکم‌فرماست."
            ]
        },
        {
            "text": [
                "بنابراین، ای پادشاه، بگذار مشورت من برای تو مقبول باشد: گناهان خود را با عمل به عدالت بشکن و نافرمانی‌های خود را با نشان دادن رحمت به فقرا؛ شاید آرامش تو طولانی شود.»"
            ]
        },
        {
            "text": [
                "همه این‌ها بر نبوکدنصر پادشاه آمد."
            ]
        },
        {
            "text": [
                "در پایان دوازده ماه او بر بام کاخ سلطنتی بابل قدم می‌زد."
            ]
        },
        {
            "text": [
                "پادشاه گفت: «آیا این بابل بزرگ نیست که من به عنوان اقامتگاه سلطنتی با قدرت عظیم خود و برای افتخار جلال خود ساخته‌ام؟»"
            ]
        },
        {
            "text": [
                "در حالی که کلمه در دهان پادشاه بود، صدایی از آسمان افتاد: «ای نبوکدنصر پادشاه، به تو گفته می‌شود: سلطنت از تو گرفته شده است."
            ]
        },
        {
            "text": [
                "تو از میان انسان‌ها رانده خواهی شد و مسکن تو با حیوانات صحرا خواهد بود. تو مانند گاوها علف خواهی خورد و هفت زمان بر تو خواهد گذشت، تا بدانی که خدای متعال در سلطنت انسان‌ها حکم‌فرماست و آن را به هر که بخواهد می‌دهد.»"
            ]
        },
        {
            "text": [
                "بلافاصله کلمه درباره نبوکدنصر به انجام رسید. او از میان انسان‌ها رانده شد و مانند گاوها علف خورد؛ بدن او با شبنم آسمان خیس شد تا موهایش مانند پرهای عقاب بلند شد و ناخن‌هایش مانند چنگال‌های پرندگان."
            ]
        },
        {
            "text": [
                "در پایان روزها، من، نبوکدنصر، چشمانم را به آسمان بلند کردم و فهمم به من بازگشت و خدای متعال را برکت دادم و او را که تا ابد زنده است ستایش و تجلیل کردم، زیرا فرمانروایی او فرمانروایی ابدی است و سلطنت او از نسلی به نسل دیگر پایدار است."
            ]
        },
        {
            "text": [
                "همه ساکنان زمین به هیچ شمرده می‌شوند؛ او بر طبق اراده خود در لشکر آسمان و در میان ساکنان زمین عمل می‌کند. هیچ‌کس نمی‌تواند دست او را باز دارد یا به او بگوید: «چه کرده‌ای؟»"
            ]
        },
        {
            "text": [
                "در همان زمان عقل من به من بازگشت و برای جلال سلطنت من، افتخار و شکوه من به من بازگشت. مشاوران و اشراف من مرا جستجو کردند و من به سلطنت خود بازگردانده شدم و جلال عالی به من افزوده شد."
            ]
        },
        {
            "text": [
                "اکنون من، نبوکدنصر، خدای آسمان را ستایش و تجلیل و تجلیل می‌کنم، زیرا همه اعمال او حقیقت است و راه‌های او عدالت است؛ و او قادر است کسانی را که در تکبر راه می‌روند، پایین بیاورد."
            ]
        }
    ]
}