{
    "book": "دانیال",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"در آن زمان میکائیل، آن شاهزاده بزرگ که نگهبان قوم توست، برخواهد خاست. زمانی از تنگی خواهد بود که مانند آن از هنگامی که ملتها به وجود آمده‌اند تا آن زمان نبوده است. اما در آن زمان قوم تو، هر کس که نامش در کتاب نوشته شده باشد، نجات خواهد یافت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و بسیاری از کسانی که در خاک زمین خوابیده‌اند بیدار خواهند شد، برخی برای حیات جاودانی و برخی برای رسوایی و حقارت جاودانی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آنان که بصیرت دارند مانند روشنایی آسمان خواهند درخشید، و آنان که بسیاری را به سوی عدالت هدایت می‌کنند، مانند ستارگان تا ابدالآباد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما تو، ای دانیال، این سخنان را مخفی نگاه دار و کتاب را مهر کن تا زمان پایان. بسیاری خواهند گشت و دانش افزوده خواهد شد.\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه من، دانیال، نگریستم و اینک دو نفر دیگر ایستاده بودند، یکی در این سوی رودخانه و دیگری در آن سوی رودخانه."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و یکی از آنها به مردی که در لباس کتان بود و بالای آبهای رودخانه قرار داشت، گفت: \"چه مدت خواهد گذشت تا این امور شگفت‌انگیز به انجام برسد؟\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "و مردی که در لباس کتان بود و بالای آبهای رودخانه قرار داشت، دست راست و دست چپ خود را به سوی آسمان بلند کرد و به او که تا ابد زنده است سوگند خورد و گفت: \"برای یک زمان، زمانها و نیمه زمانی خواهد بود. وقتی که قدرت قوم مقدس به طور کامل شکسته شود، همه این چیزها به انجام خواهد رسید.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "شنیدم، اما نفهمیدم. پس گفتم: \"ای سرور من، نتیجه این امور چه خواهد بود؟\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "و او گفت: \"راه خود را برو، ای دانیال، زیرا این سخنان مخفی نگاه داشته شده و مهر شده‌اند تا زمان پایان."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بسیاری پاک و تطهیر و تصفیه خواهند شد، اما شریران به عمل شرارت ادامه خواهند داد. هیچ‌یک از شریران نخواهند فهمید، اما آنان که بصیرت دارند خواهند فهمید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "از زمانی که قربانی دائمی منسوخ شود و آن مکروه ویرانگر برپا شود، هزار و دویست و نود روز خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "خوشا به حال کسی که پایداری کند و به پایان هزار و سیصد و سی و پنج روز برسد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما تو، راه خود را تا پایان برو. تو استراحت خواهی کرد، و سپس در پایان روزها برخواهی خاست تا میراث مقرر خود را دریافت کنی.\""
            ]
        }
    ]
}