{
    "book": "دانیال",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال سوم سلطنت یهویاقیم، پادشاه یهودا، نبوکدنصر، پادشاه بابل، به اورشلیم آمد و آن را محاصره کرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و خداوند یهویاقیم، پادشاه یهودا، را به دست او سپرد، همراه با برخی از اشیای خانه خدا. او اینها را به سرزمین شنعار، به خانه خدای خود آورد و اشیا را در خزانه خدای خود قرار داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "سپس پادشاه به آشفناز، رئیس مقامات خود، فرمان داد که برخی از پسران اسرائیل، از جمله کسانی از خانواده سلطنتی و اشراف،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "جوانانی بدون نقص جسمانی، خوش‌چهره، ماهر در تمام حکمت، دارای دانش، سریع‌الفهم و شایسته برای خدمت در قصر پادشاه بیاورد. او باید به آنها ادبیات و زبان کلدانیان را بیاموزد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پادشاه سهم روزانه‌ای از غذای برگزیده و شراب خود را به آنها اختصاص داد. آنها باید به مدت سه سال آموزش می‌دیدند و پس از آن وارد خدمت پادشاه می‌شدند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در میان اینها برخی از پسران یهودا بودند: دانیال، حننیا، میشائیل و عزریا."
            ]
        },
        {
            "verse": 7,
            "text": [
                "رئیس مقام‌ها به آنها نام‌های جدیدی داد: به دانیال، بلطشصر؛ به حننیا، شدرک؛ به میشائیل، میشک؛ و به عزریا، عبدنغو."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما دانیال تصمیم گرفت خود را با غذای برگزیده و شراب پادشاه آلوده نکند و از رئیس مقام‌ها اجازه خواست که خود را به این صورت آلوده نکند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "حال خدا به دانیال در نظر رئیس مقام‌ها لطف و رحمت بخشید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "رئیس مقام‌ها به دانیال گفت: «من از سرور خود، پادشاه، که غذای شما و نوشیدنی شما را تعیین کرده است، می‌ترسم. چرا باید او شما را بدتر از دیگر جوانان هم‌سن شما ببیند؟ پادشاه به خاطر شما سر مرا خواهد زد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "سپس دانیال به نگهبانی که توسط رئیس مقام‌ها بر دانیال، حننیا، میشائیل و عزریا منصوب شده بود، گفت:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«لطفاً خادمان خود را به مدت ده روز امتحان کنید: فقط سبزیجات برای خوردن و آب برای نوشیدن به ما بدهید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس ظاهر ما را با ظاهر جوانانی که غذای برگزیده پادشاه را می‌خورند مقایسه کنید و با خادمان خود بر اساس آنچه می‌بینید رفتار کنید.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس او به این موافقت کرد و آنها را به مدت ده روز امتحان کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در پایان ده روز، آنها سالم‌تر و بهتر تغذیه شده‌تر از هر یک از جوانانی که غذای برگزیده پادشاه را می‌خوردند، به نظر می‌رسیدند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس نگهبان به دادن سبزیجات به جای غذای برگزیده و شراب آنها ادامه داد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به این چهار جوان، خدا دانش و فهم در انواع ادبیات و یادگیری داد؛ دانیال همچنین انواع رؤیاها و خواب‌ها را می‌فهمید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در پایان زمانی که پادشاه برای آوردن آنها به خدمت خود تعیین کرده بود، رئیس مقام‌ها آنها را به حضور نبوکدنصر آورد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پادشاه با آنها گفتگو کرد و در میان همه آنها، هیچ‌کس مانند دانیال، حننیا، میشائیل و عزریا یافت نشد؛ بنابراین آنها وارد خدمت پادشاه شدند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در هر مسئله‌ای از حکمت و فهم که پادشاه از آنها پرسید، او آنها را ده برابر بهتر از همه جادوگران و افسون‌گران در تمام قلمرو خود یافت."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و دانیال تا سال اول سلطنت کوروش پادشاه در آنجا ماند."
            ]
        }
    ]
}