{
    "book": "دانیال باب",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال اول داریوش پسر اخشورش، از نسل مادها، که بر پادشاهی کلدانیان پادشاه شد—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "در سال اول سلطنت او، من، دانیال، از کتاب‌ها درک کردم که بر طبق کلام خداوند که به ارمیا نبی داده شده بود، ویرانی اورشلیم هفتاد سال به طول خواهد انجامید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس توجه خود را به سوی خداوند خدا معطوف کردم و با دعا و التماس، با روزه، پلاس و خاکستر او را جستجو کردم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به خداوند خدای خود دعا کرده و اعتراف نمودم: «ای خداوند، خدای بزرگ و مهیب، که عهد محبت خود را با کسانی که او را دوست دارند و فرمان‌های او را نگاه می‌دارند، حفظ می‌کند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ما گناه کرده و بدی کرده‌ایم. ما به شرارت عمل کرده و سرکشی نموده‌ایم و از فرمان‌ها و احکام تو منحرف شده‌ایم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ما به خدمتگزاران تو، پیامبران، که به نام تو به پادشاهان ما، سران ما، پدران ما و تمامی مردم سرزمین سخن گفتند، گوش نداده‌ایم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "«عدالت از آن توست، ای خداوند، اما شرمساری آشکار از آن ماست، همان‌طور که امروز است—به مردم یهودا، ساکنان اورشلیم و تمامی اسرائیل، چه نزدیک و چه دور، در تمامی کشورهایی که تو آنها را به سبب نافرمانی‌شان از تو پراکنده کرده‌ای."
            ]
        },
        {
            "verse": 8,
            "text": [
                "شرمساری آشکار از آن ماست، ای خداوند، از آن پادشاهان ما، سران ما و پدران ما، زیرا ما به تو گناه کرده‌ایم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به خداوند خدای ما تعلق دارد رحمت و آمرزش، زیرا ما بر ضد او سرکشی کرده‌ایم؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و ما به صدای خداوند خدای خود گوش نداده‌ایم، تا در تعالیم او که از طریق خدمتگزارانش، پیامبران، پیش روی ما گذاشته شده بود، گام برداریم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در واقع، تمامی اسرائیل از شریعت تو سرپیچی کرده و از آن منحرف شده‌اند و از صدای تو اطاعت نکرده‌اند. بنابراین لعنت‌ها و سوگندهای نوشته شده در شریعت موسی، خدمتگزار خدا، بر ما ریخته شده است، زیرا ما به او گناه کرده‌ایم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او کلمات خود را که بر ضد ما و بر ضد حاکمان ما سخن گفته بود، تأیید کرده است، با آوردن بلای بزرگ بر ما؛ زیرا زیر تمامی آسمان هیچ‌چیز مانند آنچه بر اورشلیم انجام شده است، انجام نشده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "همان‌طور که در شریعت موسی نوشته شده است، تمامی این بلا بر ما آمده است، اما ما لطف خداوند خدای خود را با بازگشت از گناهانمان و توجه به حقیقت تو جستجو نکرده‌ایم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین خداوند بلا را در ذخیره نگه داشته و آن را بر ما آورده است، زیرا خداوند خدای ما در تمامی اعمال خود عادل است، اما ما به صدای او گوش نداده‌ایم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "«و اکنون، ای خداوند خدای ما، که قوم خود را با دست قوی از مصر بیرون آوردی و برای خود نامی ساختی که تا امروز باقی است، ما گناه کرده‌ایم، ما به شرارت عمل کرده‌ایم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ای خداوند، بر طبق تمامی اعمال عادلانه تو، خشم و غضب خود را از شهر خود اورشلیم، کوه مقدس خود، برگردان. به سبب گناهان ما و نافرمانی‌های پدران ما، اورشلیم و قوم تو در میان تمامی اطرافیان ما به یک ضرب‌المثل تبدیل شده‌اند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "«پس اکنون، ای خدای ما، دعای خدمتگزار خود و التماس‌های او را بشنو و به خاطر خودت، ای خداوند، چهره خود را بر معبد ویران شده‌ات بدرخش."
            ]
        },
        {
            "verse": 18,
            "text": [
                "گوش خود را مایل کن، ای خدای من، و بشنو؛ چشمان خود را باز کن و ویرانی‌های شهری را که نام تو را بر خود دارد، ببین. ما درخواست‌های خود را به خاطر عدالت خودمان نزد تو نمی‌آوریم، بلکه به خاطر رحمت بزرگ تو."
            ]
        },
        {
            "verse": 19,
            "text": [
                "ای خداوند، بشنو! ای خداوند، ببخش! ای خداوند، گوش کن و عمل کن! به خاطر خودت، ای خدای من، تأخیر نکن، زیرا شهر تو و قوم تو نام تو را بر خود دارند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "در حالی که من در حال سخن گفتن و دعا کردن بودم، اعتراف به گناه خود و گناه قوم خود اسرائیل و ارائه درخواست خود به حضور خداوند خدای خود برای کوه مقدس خدای خود—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "در حالی که هنوز در دعا بودم، جبرئیل، مردی که در رؤیای قبلی دیده بودم، به سرعت نزد من آمد، در زمان قربانی عصر."
            ]
        },
        {
            "verse": 22,
            "text": [
                "او به من تعلیم داد و گفت: «دانیال، اکنون آمده‌ام تا به تو بصیرت و فهم بدهم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در آغاز التماس‌هایت، فرمانی صادر شد و من آمده‌ام تا به تو بگویم، زیرا تو بسیار عزیز هستی. بنابراین، پیام را در نظر بگیر و فهم رؤیا را به دست آور:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«هفتاد هفته برای قوم تو و شهر مقدس تو مقرر شده است تا به گناه پایان دهند، به گناه خاتمه دهند، برای نافرمانی کفاره کنند، عدالت ابدی را بیاورند، رؤیا و نبوت را مهر کنند و مکان مقدس‌ترین را مسح کنند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "بدان و بفهم که از صدور فرمان برای بازسازی و بازگرداندن اورشلیم تا آمدن مسیح، فرمانروا، هفت هفته و شصت و دو هفته خواهد بود. با خیابان‌ها و خندق بازسازی خواهد شد، اما در زمان‌های سخت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "پس از شصت و دو هفته، مسیح قطع خواهد شد و چیزی نخواهد داشت. قوم فرمانروایی که می‌آید شهر و معبد را نابود خواهند کرد. پایان با سیل خواهد آمد؛ جنگ تا پایان ادامه خواهد داشت و ویرانی‌ها مقرر شده‌اند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او با بسیاری برای یک هفته پیمان محکمی خواهد بست. در وسط هفته، او به قربانی و هدیه پایان خواهد داد. و در معبد، او یک مکروه که باعث ویرانی می‌شود، برقرار خواهد کرد، تا زمانی که پایان مقرر شده بر او ریخته شود."
            ]
        }
    ]
}