{
    "book": "دانیال",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "داریوش را پسند آمد که بر مملکت صد و بیست والی بگمارد تا در سراسر قلمرو حکومت کنند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و بر آنان سه ناظر بگمارد که یکی از آنان دانیال بود، تا والیان به ایشان حساب پس دهند و پادشاه زیانی نبیند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "دانیال به سبب روح فوق‌العاده‌ای که در او بود، در میان ناظران و والیان برتری یافت، و پادشاه در نظر داشت او را بر تمامی مملکت بگمارد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه ناظران و والیان در پی یافتن بهانه‌ای علیه دانیال در امور مملکت برآمدند، اما نتوانستند هیچ فساد یا قصوری در او بیابند، زیرا او امین بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سرانجام این مردان گفتند: «ما هرگز بهانه‌ای علیه این دانیال نخواهیم یافت، مگر آنکه در ارتباط با شریعت خدای او باشد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس ناظران و والیان به اتفاق نزد پادشاه رفتند و گفتند: «پادشاه داریوش تا به ابد زنده بماند!"
            ]
        },
        {
            "verse": 7,
            "text": [
                "همه ناظران سلطنتی، فرمانداران، والیان، مشاوران و استانداران توافق کرده‌اند که پادشاه فرمانی صادر کند و حکمی برقرار نماید که هر کس در مدت سی روز به هر خدایی یا انسانی جز تو، ای پادشاه، دعا کند، به چاه شیران افکنده شود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس اکنون، ای پادشاه، فرمان را صادر کن و آن را امضا کن تا طبق قانون مادیان و پارسیان که قابل فسخ نیست، تغییر ناپذیر باشد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس پادشاه داریوش فرمان مکتوب را امضا کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "چون دانیال دانست که فرمان امضا شده است، به خانه‌اش رفت، و پنجره‌های اتاق بالایی او رو به اورشلیم باز بود. او سه بار در روز زانو می‌زد و دعا می‌کرد و همچون گذشته خدای خود را شکر می‌گفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه آن مردان به اتفاق آمدند و دانیال را یافتند که دعا می‌کرد و از خدای خود طلب لطف می‌نمود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس نزد پادشاه رفتند و در مورد فرمان پادشاه سخن گفتند: «آیا فرمانی امضا نکردی که هر کس در مدت سی روز به هر خدایی یا انسانی جز تو، ای پادشاه، دعا کند، به چاه شیران افکنده شود؟» پادشاه پاسخ داد: «فرمان استوار است، طبق قانون مادیان و پارسیان که قابل فسخ نیست.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه به پادشاه گفتند: «دانیال که یکی از تبعیدیان یهوداست، به تو، ای پادشاه، و به فرمانی که امضا کرده‌ای، اعتنایی نمی‌کند و همچنان سه بار در روز دعا می‌کند.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "چون پادشاه این را شنید، بسیار ناراحت شد و تصمیم گرفت دانیال را نجات دهد؛ او تا غروب تلاش کرد تا او را رهایی بخشد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنگاه آن مردان به اتفاق نزد پادشاه رفتند و گفتند: «ای پادشاه، به یاد داشته باش که طبق قانون مادیان و پارسیان، هیچ فرمان یا حکمی که پادشاه برقرار کرده باشد، نمی‌تواند تغییر کند.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس پادشاه فرمان داد و دانیال را آوردند و به چاه شیران افکندند. پادشاه به دانیال گفت: «خدای تو که پیوسته او را خدمت می‌کنی، تو را نجات دهد!»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سنگی آوردند و بر دهانه چاه نهادند، و پادشاه آن را با انگشتر خود و انگشترهای بزرگانش مهر کرد، تا هیچ چیز در مورد دانیال تغییر نکند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آنگاه پادشاه به قصر خود رفت و شب را روزه گرفت؛ هیچ تفریحی برای او نیاوردند و خواب از او گریخت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در سپیده‌دم، پادشاه برخاست و با شتاب به سوی چاه شیران رفت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "چون به چاه نزدیک شد، با صدای اندوهناک فریاد زد: «ای دانیال، بنده خدای زنده، آیا خدای تو که پیوسته او را خدمت می‌کنی، توانسته است تو را از شیران نجات دهد؟»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه دانیال به پادشاه گفت: «ای پادشاه، تا به ابد زنده بمان!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "خدای من فرشته‌اش را فرستاد و دهان شیران را بست، پس به من آسیبی نرساندند، زیرا در حضور او بی‌گناه یافت شدم؛ و نیز در برابر تو، ای پادشاه، خطایی نکرده‌ام.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پادشاه بسیار شاد شد و فرمان داد که دانیال را از چاه بیرون آورند. و هیچ آسیبی بر او یافت نشد، زیرا به خدای خود توکل کرده بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "به فرمان پادشاه، آن مردانی که به دانیال تهمت زده بودند، آورده شدند و به همراه فرزندان و زنانشان به چاه شیران افکنده شدند؛ و پیش از آنکه به کف چاه برسند، شیران بر آنان چیره شدند و تمامی استخوان‌هایشان را خرد کردند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه پادشاه داریوش به همه قوم‌ها، ملت‌ها و زبان‌هایی که در سراسر زمین ساکن بودند، نوشت: «صلح شما افزون باد!"
            ]
        },
        {
            "verse": 26,
            "text": [
                "من فرمانی صادر می‌کنم که در هر قلمرو از مملکت من، مردم باید از خدای دانیال بترسند و هراس داشته باشند. زیرا او خدای زنده است که تا به ابد پایدار است؛ مملکت او نابود نخواهد شد و سلطنت او بی‌پایان خواهد بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او نجات می‌دهد و رهایی می‌بخشد، او نشانه‌ها و عجایب در آسمان و بر زمین انجام می‌دهد، او که دانیال را از قدرت شیران رهایی بخشید.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس دانیال در دوران سلطنت داریوش و سلطنت کوروش پارسی کامیاب شد."
            ]
        }
    ]
}