{
    "book": "دانیال",
    "chapter": 5,
    "verses": [
        {
            "text": [
                "بلشصر پادشاه ضیافتی بزرگ برای هزار نفر از بزرگان خود ترتیب داد و در حضور آنان شراب نوشید."
            ]
        },
        {
            "text": [
                "هنگام چشیدن شراب، بلشصر فرمان داد که ظروف طلا و نقره‌ای را که نبوکدنصر پدرش از معبد در اورشلیم گرفته بود، بیاورند تا پادشاه و بزرگانش و همسران و حرمسرای او از آنها بنوشند."
            ]
        },
        {
            "text": [
                "پس ظروف طلایی را که از معبد خدا در اورشلیم گرفته شده بود، آوردند و پادشاه و بزرگانش و همسران و حرمسرای او از آنها نوشیدند."
            ]
        },
        {
            "text": [
                "هنگامی که شراب می‌نوشیدند، خدایان طلا و نقره و برنز و آهن و چوب و سنگ را ستایش کردند."
            ]
        },
        {
            "text": [
                "ناگهان انگشتان دستی انسانی ظاهر شد و بر روی گچ دیوار، نزدیک چراغدان در قصر پادشاه، شروع به نوشتن کرد و پادشاه دست را دید که می‌نوشت."
            ]
        },
        {
            "text": [
                "چهره پادشاه رنگ‌پریده شد و افکارش او را مضطرب کرد؛ پاهایش سست شد و زانوهایش به هم خوردند."
            ]
        },
        {
            "text": [
                "پادشاه فریاد زد که جادوگران، کلدانیان و فالگیران را بیاورند. او به حکیمان بابل اعلام کرد: \"هر کس این نوشته را بخواند و معنای آن را توضیح دهد، به جامه ارغوانی پوشانده خواهد شد، زنجیری طلایی بر گردنش گذاشته خواهد شد و به مقام سومین حاکم در پادشاهی منصوب خواهد شد.\""
            ]
        },
        {
            "text": [
                "سپس همه حکیمان پادشاه وارد شدند، اما نتوانستند نوشته را بخوانند یا معنای آن را برای پادشاه توضیح دهند."
            ]
        },
        {
            "text": [
                "این امر بلشصر پادشاه را بیشتر ترساند و چهره‌اش رنگ‌پریده‌تر شد. بزرگانش گیج شدند."
            ]
        },
        {
            "text": [
                "ملکه به خاطر سخنان پادشاه و بزرگانش وارد تالار ضیافت شد. او گفت: \"ای پادشاه، تا ابد زنده باشی! نگذار افکارت تو را مضطرب کند یا چهره‌ات رنگ‌پریده به نظر برسد."
            ]
        },
        {
            "text": [
                "در پادشاهی تو مردی است که روح خدایان مقدس در اوست. در روزگار پدرت، او به داشتن روشنایی، بصیرت و حکمتی مانند خدایان شناخته شد. نبوکدنصر پادشاه، پدرت، او را رئیس جادوگران، کلدانیان و فالگیران منصوب کرد."
            ]
        },
        {
            "text": [
                "این به خاطر این بود که دانیال، که پادشاه او را بلتشصر نامید، به داشتن روحی فوق‌العاده، دانش، بصیرت، توانایی تعبیر خواب‌ها، توضیح معماها و حل مسائل دشوار شناخته شد. دانیال را بخوانید و او تعبیر را آشکار خواهد کرد.\""
            ]
        },
        {
            "text": [
                "پس دانیال به حضور پادشاه آورده شد و پادشاه به او گفت: \"آیا تو دانیال هستی، یکی از تبعیدیان یهودا که پدرم پادشاه از یهودا آورده است؟"
            ]
        },
        {
            "text": [
                "شنیده‌ام که روح خدایان در توست و تو روشنایی، بصیرت و حکمتی فوق‌العاده داری."
            ]
        },
        {
            "text": [
                "حکیمان و جادوگران به حضور من آورده شدند تا این نوشته را بخوانند و معنای آن را به من بگویند، اما نتوانستند آن را توضیح دهند."
            ]
        },
        {
            "text": [
                "اما شنیده‌ام که تو می‌توانی تعبیرها بدهی و مسائل دشوار را حل کنی. اگر بتوانی این نوشته را بخوانی و معنای آن را به من بگویی، به جامه ارغوانی پوشانده خواهی شد، زنجیری طلایی بر گردنت گذاشته خواهد شد و به مقام سومین حاکم در پادشاهی منصوب خواهی شد.\""
            ]
        },
        {
            "text": [
                "سپس دانیال به پادشاه پاسخ داد: \"می‌توانی هدایای خود را برای خود نگه داری یا پاداش‌هایت را به کسی دیگر بدهی. با این حال، من نوشته را برای پادشاه خواهم خواند و معنای آن را به او خواهم گفت."
            ]
        },
        {
            "text": [
                "ای پادشاه، خدای متعال سلطنت، بزرگی، جلال و شکوه را به نبوکدنصر پدرت عطا کرد."
            ]
        },
        {
            "text": [
                "به خاطر بزرگی که او به او داد، همه مردم، ملل و مردان از هر زبان از او می‌ترسیدند و وحشت داشتند. هر که را می‌خواست، می‌کشت؛ هر که را می‌خواست، زنده می‌گذاشت؛ هر که را می‌خواست، ترفیع می‌داد؛ و هر که را می‌خواست، خوار می‌کرد."
            ]
        },
        {
            "text": [
                "اما وقتی قلبش مغرور شد و روحش با غرور سخت شد، از تخت سلطنتی خود برکنار شد و از جلالش محروم گردید."
            ]
        },
        {
            "text": [
                "او از مردم رانده شد و ذهن حیوانی به او داده شد؛ با الاغ‌های وحشی زندگی می‌کرد و مانند گاوها علف می‌خورد؛ بدنش با شبنم آسمان خیس می‌شد تا اینکه اعتراف کرد که خدای متعال بر پادشاهی‌های انسان‌ها حاکم است و بر آنها هر که را بخواهد می‌گمارد."
            ]
        },
        {
            "text": [
                "اما تو، بلشصر، پسر او، قلبت را فروتن نکردی، با اینکه همه اینها را می‌دانستی."
            ]
        },
        {
            "text": [
                "در عوض، خود را بر ضد خداوند آسمان قرار دادی. ظروف معبد او را به نزد خود آوردی و تو و بزرگانت و همسرانت و حرمسرای تو از آنها شراب نوشیدید. خدایان نقره و طلا و برنز و آهن و چوب و سنگ را ستایش کردی که نمی‌توانند ببینند یا بشنوند یا بفهمند. اما خدایی را که جان و همه راه‌هایت در دست اوست، گرامی نداشتی."
            ]
        },
        {
            "text": [
                "بنابراین، او دستی فرستاد که پیام را نوشت."
            ]
        },
        {
            "text": [
                "این است پیام نوشته شده: منا، منا، تقیل، پارسین."
            ]
        },
        {
            "text": [
                "این است معنای این کلمات: منا: خداوند پادشاهی تو را شماره‌گذاری کرده و به پایان رسانده است."
            ]
        },
        {
            "text": [
                "تقیل: تو بر ترازوها وزن شده‌ای و کمبود داری."
            ]
        },
        {
            "text": [
                "پرِس: پادشاهی تو تقسیم شده و به مادها و پارس‌ها داده شده است."
            ]
        },
        {
            "text": [
                "پس از فرمان بلشصر، دانیال به جامه ارغوانی پوشانده شد، زنجیری طلایی بر گردنش گذاشته شد و به عنوان سومین حاکم در پادشاهی اعلام شد."
            ]
        },
        {
            "text": [
                "همان شب، بلشصر، پادشاه کلدانی، به پایان رسید."
            ]
        },
        {
            "text": [
                "و داریوش مادی در سن شصت و دو سالگی کنترل پادشاهی را به دست گرفت."
            ]
        }
    ]
}