{
    "book": "دانیال",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در سال سوم سلطنت بَیلشَصَر پادشاه، رؤیایی به من، دانیال، ظاهر شد که پس از رؤیای قبلی بود که به من ظاهر شده بود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در رؤیا، خود را در قلعه شوشان در استان عیلام یافتم و در کنار نهر اولای بودم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "چشمانم را بلند کردم و دیدم که قوچی با دو شاخ در کنار نهر ایستاده است. شاخ‌ها بلند بودند، اما یکی بلندتر از دیگری بود و شاخ بلندتر بعداً رشد کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "دیدم که قوچ به سمت غرب، شمال و جنوب حمله می‌کند. هیچ حیوانی نمی‌توانست در برابر آن مقاومت کند و هیچ‌کس نمی‌توانست از قدرت آن نجات یابد. آنچه را که می‌خواست انجام می‌داد و بزرگ شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در حالی که به این فکر می‌کردم، ناگهان بزی با شاخی برجسته بین چشمانش از سمت غرب آمد و بدون لمس زمین از سراسر زمین عبور کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "به قوچ دو شاخ که در کنار نهر ایستاده بود نزدیک شد و با قدرتی خشمگین به آن حمله کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "دیدم که به قوچ ضربه زد و دو شاخش را شکست. قوچ قدرتی برای ایستادگی در برابر آن نداشت؛ بز آن را به زمین انداخت و لگدمال کرد و هیچ‌کس نبود که قوچ را از قدرت آن نجات دهد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بز بسیار بزرگ شد، اما وقتی در اوج قدرتش بود، شاخ بزرگ شکسته شد و به جای آن، چهار شاخ برجسته به سمت چهار باد آسمان رشد کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "از یکی از آن‌ها شاخ کوچکی بیرون آمد که به سمت جنوب، شرق و سرزمین زیبا بسیار بزرگ شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "تا به لشکر آسمان بزرگ شد و برخی از ستارگان را به زمین انداخت و آن‌ها را لگدمال کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خود را به اندازه فرمانده لشکر خداوند بزرگ کرد؛ قربانی روزانه را از خداوند برداشت و مکان مقدس او ویران شد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به دلیل شورش، لشکر و قربانی روزانه به آن داده شد. حقیقت را به زمین انداخت و در آنچه انجام می‌داد موفق شد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس شنیدم که قدوسی سخن می‌گوید و قدوسی دیگر پرسید: «این رؤیا درباره قربانی روزانه، ویرانی ناشی از شورش و لگدمال کردن مکان مقدس و لشکر تا کی ادامه خواهد داشت؟»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او به من گفت: «این برای ۲۳۰۰ شب و روز ادامه خواهد داشت؛ سپس مکان مقدس بازسازی خواهد شد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "در حالی که من، دانیال، رؤیا را می‌دیدم و در پی فهمیدن آن بودم، یکی که شبیه انسان بود در برابر من ایستاد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و صدای مردی را از اولای شنیدم که می‌گفت: «جبرائیل، این رؤیا را برای این مرد توضیح بده.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "وقتی به جایی که من ایستاده بودم نزدیک شد، ترسیدم و به روی زمین افتادم. او به من گفت: «ای پسر انسان، بفهم که این رؤیا به زمان پایان مربوط می‌شود.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "در حالی که او با من صحبت می‌کرد، به خواب عمیقی با صورت به زمین فرو رفتم، اما او مرا لمس کرد و به حالت ایستاده درآورد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "او گفت: «من تو را از آنچه در زمان آخر خشم رخ خواهد داد مطلع می‌کنم، زیرا این رؤیا به زمان مقرر پایان مربوط می‌شود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "قوچی که با دو شاخ دیدی نمایانگر پادشاهان ماد و پارس است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "بزی که شاخ برجسته‌ای بین چشمانش دارد نماد پادشاه یونان است و شاخ برجسته اولین پادشاه است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "شاخ شکسته و چهار شاخی که به جای آن رشد کردند نمایانگر چهار پادشاهی هستند که از ملت او بیرون خواهند آمد، اما قدرت مشابهی نخواهند داشت."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در دوره آخر سلطنت آن‌ها، زمانی که گناهکاران به اوج خود رسیده‌اند، پادشاهی با چهره‌ای خشن و ماهر در دسیسه‌گری برخواهد خاست."
            ]
        },
        {
            "verse": 24,
            "text": [
                "قدرت او نیرومند خواهد بود، اما نه به قوت خود. او ویرانی فوق‌العاده‌ای ایجاد خواهد کرد و در هر کاری که انجام می‌دهد موفق خواهد شد. او مردم نیرومند و مقدس را نابود خواهد کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "از طریق حیله‌گری خود، باعث خواهد شد که فریب تحت دست او پیشرفت کند و در قلب خود بزرگ خواهد شد. وقتی احساس امنیت می‌کنند، بسیاری را نابود خواهد کرد و در برابر شاهزادگان شاهزادگان خواهد ایستاد. با این حال، او شکسته خواهد شد، اما نه به دست قدرت انسانی."
            ]
        },
        {
            "verse": 26,
            "text": [
                "رؤیای شب‌ها و روزهایی که گفته شده است درست است. اما رؤیا را مهر و موم کن، زیرا به روزهای بسیاری در آینده مربوط می‌شود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "من، دانیال، خسته و برای چند روز بیمار بودم. سپس برخاستم و به کارهای پادشاه پرداختم. از رؤیا متحیر بودم؛ این فراتر از فهم بود."
            ]
        }
    ]
}