{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "در سال اول بلشصر، پادشاه بابل، دانیال در حالی که بر تخت خود دراز کشیده بود، خوابی دید و رؤیاهایی در ذهنش تجربه کرد. او جوهر خواب خود را ثبت کرد."
            ]
        },
        {
            "text": [
                "دانیال اعلام کرد، \"در رؤیای شبانه‌ام، دیدم که چهار باد آسمان دریا بزرگ را به تلاطم درآوردند."
            ]
        },
        {
            "text": [
                "چهار حیوان قدرتمند از دریا بیرون آمدند، هر یک متفاوت از دیگری."
            ]
        },
        {
            "text": [
                "حیوان اول شبیه شیر بود و بال‌های عقاب داشت. من تماشا کردم تا زمانی که بال‌هایش برداشته شد و از زمین بلند شد تا مانند انسان بر دو پا بایستد و به او ذهن انسانی داده شد."
            ]
        },
        {
            "text": [
                "سپس حیوان دومی را دیدم که شبیه خرس بود. آن از یک طرف بلند شده بود و سه دنده در دهانش بین دندان‌هایش داشت. به او فرمان داده شد، 'برخیز، گوشت بسیار بخور!'"
            ]
        },
        {
            "text": [
                "پس از این، همچنان تماشا می‌کردم و حیوان دیگری بود که شبیه پلنگ بود و چهار بال مانند بال‌های پرنده بر پشتش داشت. این حیوان چهار سر داشت و به او سلطه داده شد."
            ]
        },
        {
            "text": [
                "در رؤیای شبانه‌ام، سپس حیوان چهارمی را دیدم که ترسناک، وحشتناک و بسیار قوی بود. دندان‌های بزرگ آهنین داشت و هر چه باقی مانده بود را می‌بلعید، خرد می‌کرد و پایمال می‌کرد. آن با تمام حیوانات قبلی متفاوت بود و ده شاخ داشت."
            ]
        },
        {
            "text": [
                "در حالی که به شاخ‌ها فکر می‌کردم، شاخ کوچکتری در میان آنها ظاهر شد و سه شاخ قبلی در برابر آن ریشه‌کن شدند. این شاخ چشمانی مانند چشمان انسان و دهانی داشت که با تکبر سخن می‌گفت."
            ]
        },
        {
            "text": [
                "همان‌طور که تماشا می‌کردم، تخت‌ها برپا شدند و قدیم‌الایام بر تخت خود نشست. لباس‌هایش سفید مانند برف بود و موی سرش مانند پشم خالص. تخت او با شعله‌های آتش می‌درخشید و چرخ‌هایش آتش سوزان بود."
            ]
        },
        {
            "text": [
                "رودخانه‌ای از آتش از پیش او جاری بود. هزاران هزار او را خدمت می‌کردند و ده هزار بار ده هزار در برابر او ایستاده بودند. دادگاه به قضاوت نشست و کتاب‌ها باز شدند."
            ]
        },
        {
            "text": [
                "به دلیل سخنان متکبرانه‌ای که شاخ می‌گفت، همچنان تماشا می‌کردم. تماشا کردم تا زمانی که حیوان کشته شد و بدنش نابود و به آتش سوزان افکنده شد."
            ]
        },
        {
            "text": [
                "اما درباره حیوانات دیگر، سلطه‌شان گرفته شد، اما به آنها اجازه داده شد برای مدتی زندگی کنند."
            ]
        },
        {
            "text": [
                "در رؤیای شبانه‌ام، دیدم که یکی مانند پسر انسان با ابرهای آسمان می‌آید. او به قدیم‌الایام نزدیک شد و در برابر او ارائه شد."
            ]
        },
        {
            "text": [
                "به او سلطه، جلال و پادشاهی داده شد تا همه مردم، ملتها و زبان‌ها او را خدمت کنند. سلطه او ابدی است و از بین نخواهد رفت و پادشاهی او هرگز نابود نخواهد شد."
            ]
        },
        {
            "text": [
                "من، دانیال، در روح مضطرب بودم و رؤیاهایی که در ذهنم بود مرا نگران کرد."
            ]
        },
        {
            "text": [
                "به یکی از کسانی که ایستاده بودند نزدیک شدم و از او تفسیر همه اینها را خواستم. او توضیح داد و تفسیر این مسائل را به من شناساند:"
            ]
        },
        {
            "text": [
                "'چهار حیوان بزرگ چهار پادشاه هستند که از زمین برخواهند خاست."
            ]
        },
        {
            "text": [
                "اما مقدسان متعال پادشاهی را دریافت خواهند کرد و آن را برای همیشه، در واقع، برای همیشه و ابد خواهند داشت.'"
            ]
        },
        {
            "text": [
                "سپس خواستم معنای حیوان چهارم را بفهمم که با همه دیگران متفاوت بود و بسیار ترسناک بود، با دندان‌های آهنین و چنگال‌های برنزی که باقی‌مانده را با پاهایش می‌بلعید، خرد می‌کرد و پایمال می‌کرد."
            ]
        },
        {
            "text": [
                "همچنین می‌خواستم درباره ده شاخ بر سرش و شاخ دیگری که برآمد و سه شاخ در برابر آن افتادند بدانم - شاخی که چشمانی و دهانی داشت که با تکبر سخن می‌گفت و از دیگران برجسته‌تر به نظر می‌رسید."
            ]
        },
        {
            "text": [
                "همان‌طور که تماشا می‌کردم، این شاخ علیه مقدسان جنگ می‌کرد و بر آنها غالب می‌شد،"
            ]
        },
        {
            "text": [
                "تا زمانی که قدیم‌الایام آمد و قضاوت به نفع مقدسان متعال صادر شد و زمان برای آنها فرا رسید تا پادشاهی را به دست آورند."
            ]
        },
        {
            "text": [
                "او این توضیح را به من داد: 'حیوان چهارم پادشاهی چهارم بر زمین خواهد بود که با همه پادشاهی‌های دیگر متفاوت است و تمام زمین را خواهد بلعید، آن را پایمال کرده و خرد خواهد کرد."
            ]
        },
        {
            "text": [
                "ده شاخ ده پادشاه هستند که از این پادشاهی برخواهند خاست. پادشاه دیگری پس از آنها برخواهد خاست که با پادشاهان قبلی متفاوت است و سه پادشاه را مغلوب خواهد کرد."
            ]
        },
        {
            "text": [
                "او علیه متعال سخن خواهد گفت و مقدسان او را تحت فشار قرار خواهد داد و قصد خواهد داشت زمان‌ها و قوانین را تغییر دهد. مقدسان به دست او برای زمانی، زمان‌ها و نیم زمانی سپرده خواهند شد."
            ]
        },
        {
            "text": [
                "اما دادگاه به قضاوت خواهد نشست و سلطه او گرفته خواهد شد، نابود و برای همیشه از بین خواهد رفت."
            ]
        },
        {
            "text": [
                "سپس سلطنت، سلطه و بزرگی همه پادشاهی‌های زیر آسمان به مردم مقدسان متعال داده خواهد شد. پادشاهی او پادشاهی ابدی خواهد بود و همه حاکمان او را خدمت و اطاعت خواهند کرد.'"
            ]
        },
        {
            "text": [
                "این پایان موضوع است. من، دانیال، از افکارم بسیار مضطرب بودم و چهره‌ام رنگ‌پریده شد، اما موضوع را نزد خود نگه داشتم."
            ]
        }
    ]
}