{
    "book": "دانیال",
    "chapter": 2,
    "verses": [
        {
            "text": [
                "در سال دوم سلطنت نبوکدنصر پادشاه، او خواب‌هایی دید که روحش را مضطرب کرد و نتوانست بخوابد."
            ]
        },
        {
            "text": [
                "پادشاه فرمان داد جادوگران، افسونگران، ساحران و منجمان را فراخوانند تا خواب‌هایش را برای او بگویند. آنها آمدند و در برابر پادشاه ایستادند."
            ]
        },
        {
            "text": [
                "او به آنها گفت: «خوابی دیده‌ام که مرا مضطرب کرده و می‌خواهم آن را بفهمم.»"
            ]
        },
        {
            "text": [
                "منجمان به زبان آرامی به پادشاه گفتند: «ای پادشاه، زنده بمانی! خواب را به بندگانت بگو و ما آن را تعبیر خواهیم کرد.»"
            ]
        },
        {
            "text": [
                "پادشاه به منجمان پاسخ داد: «تصمیم من قطعی است: اگر خواب و تعبیر آن را به من نگویید، تکه‌تکه خواهید شد و خانه‌هایتان به ویرانه تبدیل خواهد شد."
            ]
        },
        {
            "text": [
                "اما اگر خواب و معنای آن را آشکار کنید، از من هدایا، پاداش‌ها و افتخارات بزرگی دریافت خواهید کرد. بنابراین، خواب و تعبیر آن را به من بگویید.»"
            ]
        },
        {
            "text": [
                "آنها دوباره پاسخ دادند: «بگذارید پادشاه خواب را به بندگانش بگوید و ما آن را تعبیر خواهیم کرد.»"
            ]
        },
        {
            "text": [
                "پادشاه پاسخ داد: «من مطمئنم که شما می‌خواهید زمان بخرید زیرا می‌بینید که تصمیم من قطعی است:"
            ]
        },
        {
            "text": [
                "اگر خواب را به من نگویید، تنها یک حکم برای شما وجود دارد. شما توطئه کرده‌اید تا سخنان گمراه‌کننده و فاسد در برابر من بگویید تا زمانی که وضعیت تغییر کند. بنابراین، خواب را به من بگویید تا بدانم که می‌توانید آن را تعبیر کنید.»"
            ]
        },
        {
            "text": [
                "منجمان به پادشاه پاسخ دادند: «هیچ‌کس روی زمین نیست که بتواند آنچه پادشاه می‌خواهد انجام دهد. هیچ پادشاه بزرگ یا فرمانروایی چنین چیزی را از هیچ جادوگر، افسونگر یا منجمی نخواسته است."
            ]
        },
        {
            "text": [
                "آنچه پادشاه می‌خواهد بسیار دشوار است. هیچ‌کس نمی‌تواند آن را به پادشاه آشکار کند جز خدایان، و آنها در میان انسان‌ها ساکن نیستند.»"
            ]
        },
        {
            "text": [
                "این پاسخ پادشاه را بسیار خشمگین و عصبانی کرد که دستور داد تمام حکیمان بابل را اعدام کنند."
            ]
        },
        {
            "text": [
                "بنابراین فرمان صادر شد که حکیمان را به قتل برسانند و آنها به دنبال دانیال و همراهانش بودند تا آنها را اعدام کنند."
            ]
        },
        {
            "text": [
                "سپس دانیال با حکمت و تدبیر با اریوخ، فرمانده نگهبانان پادشاه که برای اعدام حکیمان بابل بیرون رفته بود، صحبت کرد."
            ]
        },
        {
            "text": [
                "او از اریوخ، افسر پادشاه، پرسید: «چرا فرمان پادشاه این‌قدر سخت است؟» اریوخ وضعیت را برای دانیال توضیح داد."
            ]
        },
        {
            "text": [
                "با شنیدن این، دانیال نزد پادشاه رفت و درخواست زمان کرد تا بتواند خواب را برای او تعبیر کند."
            ]
        },
        {
            "text": [
                "دانیال به خانه‌اش بازگشت و دوستانش حننیا، میشائیل و عزریا را از این موضوع مطلع کرد،"
            ]
        },
        {
            "text": [
                "و از آنها خواست تا از خدای آسمان در مورد این راز طلب رحمت کنند تا او و دوستانش با بقیه حکیمان بابل هلاک نشوند."
            ]
        },
        {
            "text": [
                "در رؤیایی در شب، راز به دانیال آشکار شد. سپس دانیال خدای آسمان را ستایش کرد"
            ]
        },
        {
            "text": [
                "و گفت: «مبارک باد نام خدا تا ابدالآباد، زیرا حکمت و قدرت از آن اوست."
            ]
        },
        {
            "text": [
                "او زمان‌ها و فصل‌ها را تغییر می‌دهد؛ او پادشاهان را برمی‌دارد و آنها را برقرار می‌کند. او به حکیمان حکمت و به کسانی که فهم دارند دانش می‌بخشد."
            ]
        },
        {
            "text": [
                "او چیزهای عمیق و پنهان را آشکار می‌کند؛ او می‌داند چه چیزی در تاریکی است و نور با اوست."
            ]
        },
        {
            "text": [
                "تو را شکر و ستایش می‌کنم، خدای پدرانم: تو به من حکمت و قدرت داده‌ای و آنچه را که از تو خواستیم به ما شناسانده‌ای؛ تو موضوع پادشاه را به ما شناسانده‌ای.»"
            ]
        },
        {
            "text": [
                "سپس دانیال نزد اریوخ رفت که پادشاه او را برای اعدام حکیمان بابل منصوب کرده بود و گفت: «حکیمان بابل را اعدام نکن. مرا نزد پادشاه ببر و خواب او را برایش تعبیر خواهم کرد.»"
            ]
        },
        {
            "text": [
                "اریوخ به سرعت دانیال را نزد پادشاه برد و گفت: «من مردی را در میان تبعیدیان یهودا یافته‌ام که می‌تواند خواب پادشاه را توضیح دهد.»"
            ]
        },
        {
            "text": [
                "پادشاه از دانیال که به او بلطشصر نیز گفته می‌شد، پرسید: «آیا می‌توانی به من بگویی چه چیزی در خوابم دیدم و آن را تعبیر کنی؟»"
            ]
        },
        {
            "text": [
                "دانیال به پادشاه پاسخ داد: «هیچ حکیم، افسونگر، جادوگر یا غیب‌گویی نمی‌تواند به پادشاه راز او را توضیح دهد،"
            ]
        },
        {
            "text": [
                "اما خدایی در آسمان هست که رازها را آشکار می‌کند. او به نبوکدنصر پادشاه نشان داده است که در روزهای آخر چه اتفاقی خواهد افتاد. خواب شما و رؤیاهایی که در ذهن شما گذشت وقتی در بستر بودید اینها هستند:"
            ]
        },
        {
            "text": [
                "همانطور که اعلیحضرت در آنجا بودید، ذهن شما به چیزهای آینده معطوف شد و آشکارکننده رازها به شما نشان داد که چه اتفاقی خواهد افتاد."
            ]
        },
        {
            "text": [
                "اما برای من، این راز آشکار شده است نه به این دلیل که من از هر کس دیگری زنده حکیم‌ترم، بلکه برای اینکه اعلیحضرت تعبیر را بداند و افکار ذهن خود را درک کند."
            ]
        },
        {
            "text": [
                "اعلیحضرت مشاهده کردید و در برابر شما مجسمه‌ای بزرگ ایستاده بود—مجسمه‌ای عظیم و درخشان که ظاهرش چشمگیر بود."
            ]
        },
        {
            "text": [
                "سر مجسمه از طلای خالص بود، سینه و بازوانش از نقره، شکم و ران‌هایش از برنز،"
            ]
        },
        {
            "text": [
                "پاهایش از آهن و پاهایش ترکیبی از آهن و گل بود."
            ]
        },
        {
            "text": [
                "در حالی که شما تماشا می‌کردید، سنگی بریده شد، اما نه با دست انسان. آن سنگ به پاهای آهنی و گلی مجسمه ضربه زد و آنها را خرد کرد."
            ]
        },
        {
            "text": [
                "سپس آهن، گل، برنز، نقره و طلا به تکه‌های کوچک شکسته شدند و مانند کاه در خرمن‌کوبی تابستانی شدند. باد آنها را بدون باقی گذاشتن اثری پراکنده کرد. اما سنگی که به مجسمه ضربه زد به کوهی بزرگ تبدیل شد و تمام زمین را پر کرد."
            ]
        },
        {
            "text": [
                "این خواب بود و اکنون ما آن را برای پادشاه توضیح خواهیم داد."
            ]
        },
        {
            "text": [
                "اعلیحضرت، شما پادشاه پادشاهان هستید. خدای آسمان به شما سلطنت، قدرت، قوت و جلال داده است؛"
            ]
        },
        {
            "text": [
                "او همه مردم، حیوانات صحرا و پرندگان آسمان را تحت اقتدار شما قرار داده است. هر جا که ساکن باشند، او شما را حاکم بر همه آنها کرده است. شما آن سر طلایی هستید."
            ]
        },
        {
            "text": [
                "پس از شما، پادشاهی دیگری برخواهد خاست که از شما فروتر است. سپس، پادشاهی سومی، یکی از برنز، بر تمام زمین حکمرانی خواهد کرد."
            ]
        },
        {
            "text": [
                "سرانجام، پادشاهی چهارمی خواهد بود، قوی مانند آهن—زیرا آهن همه چیز را می‌شکند و خرد می‌کند—و همانطور که آهن همه چیز را خرد می‌کند، آن نیز همه دیگران را خرد و شکسته خواهد کرد."
            ]
        },
        {
            "text": [
                "همانطور که دیدید پاها و انگشتان پاها تا حدی از گل و تا حدی از آهن بودند، بنابراین این پادشاهی تقسیم خواهد شد؛ اما مقداری از قوت آهن در آن خواهد بود، همانطور که دیدید آهن با گل مخلوط شده است."
            ]
        },
        {
            "text": [
                "همانطور که انگشتان پا تا حدی آهن و تا حدی گل بودند، این پادشاهی نیز تا حدی قوی و تا حدی شکننده خواهد بود."
            ]
        },
        {
            "text": [
                "و همانطور که دیدید آهن با گل مخلوط شده است، مردم نیز مخلوط خواهند شد و متحد نخواهند ماند، همانطور که آهن با گل مخلوط نمی‌شود."
            ]
        },
        {
            "text": [
                "در زمان سلطنت آن پادشاهان، خدای آسمان پادشاهی‌ای برپا خواهد کرد که هرگز نابود نخواهد شد و به قوم دیگری واگذار نخواهد شد. آن همه آن پادشاهی‌ها را خرد و نابود خواهد کرد، اما خود تا ابدالآباد پایدار خواهد ماند."
            ]
        },
        {
            "text": [
                "این معنای رؤیای سنگی است که از کوه بریده شد، اما نه با دست انسان—سنگی که آهن، برنز، گل، نقره و طلا را به تکه‌های کوچک شکست. خدای بزرگ به پادشاه نشان داده است که در آینده چه اتفاقی خواهد افتاد. خواب درست است و تعبیر آن قابل اعتماد است.»"
            ]
        },
        {
            "text": [
                "سپس نبوکدنصر پادشاه به روی خود افتاد و دانیال را تکریم کرد و دستور داد که هدایا و بخور به او تقدیم شود."
            ]
        },
        {
            "text": [
                "پادشاه به دانیال گفت: «به‌راستی، خدای تو خدای خدایان و پروردگار پادشاهان و آشکارکننده رازهاست، زیرا تو توانستی این راز را فاش کنی.»"
            ]
        },
        {
            "text": [
                "سپس پادشاه دانیال را ترفیع داد و هدایای بزرگی به او داد. او را حاکم بر تمام استان بابل کرد و او را مسئول تمام حکیمان آنجا قرار داد."
            ]
        },
        {
            "text": [
                "علاوه بر این، به درخواست دانیال، پادشاه شدرک، میشک و عبدنغو را به عنوان مدیران استان بابل منصوب کرد، در حالی که دانیال در دربار سلطنتی باقی ماند."
            ]
        }
    ]
}