{
    "book": "2 कुरिन्थियों अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, जब से हमें यह सेवा मिली है, जैसे हमें दया मिली है, हम हिम्मत नहीं हारते,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु हमने लज्जा के कारण छिपी हुई बातों को त्याग दिया है, न तो चालाकी से चलते हैं और न ही परमेश्वर के वचन को विकृत करते हैं, बल्कि सत्य की खुली घोषणा के द्वारा हम परमेश्वर के सामने हर व्यक्ति की अंतरात्मा को प्रस्तुत करते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और यदि हमारा सुसमाचार छिपा हुआ है, तो यह उन लोगों के लिए छिपा हुआ है जो नाश हो रहे हैं,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जिनके मामले में इस संसार के ईश्वर ने अविश्वासियों के मनों को अंधा कर दिया है ताकि वे मसीह की महिमा के सुसमाचार के प्रकाश को न देख सकें, जो परमेश्वर की छवि है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि हम अपने आप को नहीं, बल्कि मसीह यीशु को प्रभु के रूप में प्रचार करते हैं, और अपने आप को यीशु के कारण आपके सेवक के रूप में।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि परमेश्वर, जिसने कहा, \"अंधकार से प्रकाश चमकेगा,\" वही है जिसने हमारे हृदयों में चमकाया है ताकि मसीह के चेहरे में परमेश्वर की महिमा के ज्ञान का प्रकाश दे सके।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु हमारे पास यह खजाना मिट्टी के बर्तनों में है, ताकि शक्ति की असाधारण महानता परमेश्वर की हो और हमारी नहीं;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "हम हर तरह से पीड़ित हैं, परन्तु कुचले नहीं गए; उलझन में हैं, परन्तु निराश नहीं हैं;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उत्पीड़ित हैं, परन्तु त्यागे नहीं गए; गिराए गए हैं, परन्तु नष्ट नहीं हुए;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हमेशा शरीर में यीशु की मृत्यु को लिए हुए चलते हैं, ताकि यीशु का जीवन भी हमारे शरीर में प्रकट हो सके।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि हम जो जीवित हैं, यीशु के कारण लगातार मृत्यु के हवाले किए जाते हैं, ताकि यीशु का जीवन भी हमारे नश्वर शरीर में प्रकट हो सके।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए मृत्यु हम में काम करती है, परन्तु जीवन तुम में।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु विश्वास की वही आत्मा रखते हुए, जैसा लिखा है: \"मैंने विश्वास किया, इसलिए मैंने कहा,\" हम भी विश्वास करते हैं, इसलिए हम भी कहते हैं,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह जानते हुए कि जिसने प्रभु यीशु को उठाया, वह हमें भी यीशु के साथ उठाएगा, और तुम्हारे साथ प्रस्तुत करेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि सब कुछ तुम्हारे लिए है, ताकि अनुग्रह, जो अधिक से अधिक लोगों तक फैला है, परमेश्वर की महिमा के लिए धन्यवाद को बढ़ा सके।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए हम हिम्मत नहीं हारते, परन्तु यद्यपि हमारा बाहरी व्यक्ति क्षय हो रहा है, फिर भी हमारा आंतरिक व्यक्ति दिन-प्रतिदिन नया होता जा रहा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि हमारी क्षणिक, हल्की पीड़ा हमारे लिए एक अनंत महिमा का भार उत्पन्न कर रही है जो सभी तुलना से परे है,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जबकि हम उन चीजों को नहीं देखते जो देखी जाती हैं, बल्कि उन चीजों को देखते हैं जो नहीं देखी जाती हैं; क्योंकि जो चीजें देखी जाती हैं वे अस्थायी हैं, परन्तु जो चीजें नहीं देखी जाती हैं वे अनंत हैं।"
            ]
        }
    ]
}