{
    "book": "2 कुरिन्थियों अध्याय",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब, भाइयों और बहनों, हम आपको उस परमेश्वर की कृपा के बारे में बताते हैं जो मकिदुनिया की कलीसियाओं में दी गई है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कि बड़ी क्लेश की परीक्षा में उनकी अत्यधिक आनंद और उनकी गहरी गरीबी ने उनकी उदारता की संपत्ति में उफान मारा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि मैं गवाही देता हूं कि अपनी सामर्थ्य के अनुसार, और अपनी सामर्थ्य से परे, उन्होंने स्वेच्छा से दिया,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "संतों की सहायता में भागीदारी के अनुग्रह के लिए हमसे बहुत आग्रह के साथ विनती करते हुए,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और यह, जैसा कि हमने अपेक्षा नहीं की थी, लेकिन उन्होंने पहले अपने आप को प्रभु को और हमें परमेश्वर की इच्छा से समर्पित किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए हमने तीतुस से आग्रह किया कि जैसा उसने पहले एक शुरुआत की थी, वैसे ही वह आप में भी इस अनुग्रहकारी कार्य को पूरा करे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "लेकिन जैसे आप हर चीज़ में उत्कृष्ट हैं—विश्वास में, वचन में, ज्ञान में, सभी उत्साह में, और उस प्रेम में जो हमने आप में प्रेरित किया—देखें कि आप इस अनुग्रहकारी कार्य में भी उत्कृष्ट हों।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मैं इसे एक आज्ञा के रूप में नहीं कह रहा हूं, बल्कि दूसरों की उत्सुकता के माध्यम से आपके प्रेम की सत्यता को प्रमाणित करने के लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि आप हमारे प्रभु यीशु मसीह की कृपा को जानते हैं, कि वह धनी होते हुए भी, आपके लिए गरीब बन गए, ताकि आप उनकी गरीबी के माध्यम से धनी बन सकें।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैं इस मामले में अपनी राय देता हूं, क्योंकि यह आपके लाभ के लिए है, आप जो एक साल पहले इसे करने के लिए न केवल शुरू करने वाले थे, बल्कि इसे करने की इच्छा भी रखते थे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन अब इसे पूरा भी करें, ताकि जैसे इसे करने की इच्छा थी, वैसे ही आपकी सामर्थ्य के अनुसार इसे पूरा भी किया जा सके।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि यदि इच्छा उपस्थित है, तो यह उस अनुसार स्वीकार्य है जो किसी व्यक्ति के पास है, न कि उस अनुसार जो उसके पास नहीं है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि यह दूसरों के राहत के लिए और आपके कष्ट के लिए नहीं है, बल्कि समानता के लिए है—"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस वर्तमान समय में आपकी प्रचुरता उनकी आवश्यकता के लिए सहायता के रूप में काम करेगी, ताकि उनकी प्रचुरता भी आपकी आवश्यकता के लिए सहायता के रूप में काम करे, ताकि समानता हो;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जैसा लिखा है: \"जिसने बहुत इकट्ठा किया, उसके पास बहुत अधिक नहीं था, और जिसने थोड़ा इकट्ठा किया, उसके पास बहुत कम नहीं था।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन परमेश्वर का धन्यवाद हो जो तीतुस के हृदय में आपके लिए वही उत्सुकता डालता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि उसने न केवल हमारी अपील को स्वीकार किया, बल्कि स्वयं बहुत उत्सुक होकर, वह अपनी इच्छा से आपके पास गया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हमने उसके साथ उस भाई को भेजा है जिसकी सुसमाचार के मामलों में प्रसिद्धि सभी कलीसियाओं में फैली है;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और न केवल यह, बल्कि उसे कलीसियाओं द्वारा हमारे साथ इस अनुग्रहकारी कार्य में यात्रा करने के लिए नियुक्त किया गया है, जो हमारे द्वारा प्रभु की महिमा के लिए और हमारी तत्परता दिखाने के लिए प्रशासित किया जा रहा है,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सावधानी बरतते हुए कि कोई भी इस उदार उपहार के हमारे प्रशासन में हमें बदनाम न करे;"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि हम जो सम्माननीय है, उसका ध्यान रखते हैं, न केवल प्रभु की दृष्टि में, बल्कि लोगों की दृष्टि में भी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "हमने उनके साथ अपने भाई को भेजा है, जिसे हमने कई बार परखा है और कई चीजों में मेहनती पाया है, लेकिन अब आपके प्रति उसकी बड़ी आत्मविश्वास के कारण और भी अधिक मेहनती है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जहां तक तीतुस का सवाल है, वह मेरे साथी और आपके बीच सहकर्मी है; जहां तक हमारे भाइयों का सवाल है, वे कलीसियाओं के दूत हैं, मसीह की महिमा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए, कलीसियाओं के सामने खुले तौर पर, उन्हें अपने प्रेम का प्रमाण और आपके बारे में हमारे गर्व का कारण दिखाएं।"
            ]
        }
    ]
}