{
    "book": "2 कुरिन्थियों अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब मैं, पौलुस, मसीह की नम्रता और कोमलता के द्वारा तुमसे विनती करता हूँ—मैं जो तुम्हारे सामने होते हुए नम्र हूँ, पर अनुपस्थित होते हुए तुम्हारे प्रति साहसी हूँ!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं यह प्रार्थना करता हूँ कि जब मैं उपस्थित होऊं, तो मुझे उस आत्मविश्वास के साथ साहसी होने की आवश्यकता न पड़े, जिसके साथ मैं कुछ लोगों के विरुद्ध साहसी होने का इरादा रखता हूँ, जो हमें ऐसा मानते हैं जैसे हम शरीर के अनुसार चलते हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि यद्यपि हम शरीर में चलते हैं, हम शरीर के अनुसार युद्ध नहीं करते,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि हमारे युद्ध के हथियार शरीर के नहीं हैं, परन्तु गढ़ों के विनाश के लिए दिव्य सामर्थ्य से युक्त हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हम तर्कों और सभी अहंकार को जो परमेश्वर की ज्ञान के विरुद्ध उठता है, नष्ट कर रहे हैं, और हम हर विचार को मसीह की आज्ञाकारिता के लिए बंदी बना रहे हैं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और हम सभी अवज्ञा को दंड देने के लिए तैयार हैं, जब तुम्हारी आज्ञाकारिता पूरी हो जाएगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम बाहरी रूप से चीजों को देख रहे हो। यदि कोई अपने आप में विश्वास करता है कि वह मसीह का है, तो उसे अपने आप में फिर से यह विचार करना चाहिए कि जैसे वह मसीह का है, वैसे ही हम भी हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि यदि मैं हमारी अधिकार के विषय में कुछ अधिक घमंड करूँ, जो प्रभु ने तुम्हें बढ़ाने के लिए और तुम्हें नष्ट करने के लिए नहीं दिया, तो मैं लज्जित नहीं होऊंगा,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "ताकि मैं ऐसा न दिखूं जैसे मैं तुम्हें अपने पत्रों द्वारा डराना चाहता हूँ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि वे कहते हैं, \"उसके पत्र भारी और शक्तिशाली हैं, परन्तु उसकी व्यक्तिगत उपस्थिति प्रभावहीन है और उसका भाषण तुच्छ है।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "ऐसे व्यक्ति को यह विचार करना चाहिए कि हम जो पत्रों में अनुपस्थित होते हुए शब्दों में हैं, हम उपस्थित होते हुए कर्मों में भी वैसे ही हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि हम अपने आप को कुछ उन लोगों के साथ श्रेणीबद्ध करने या तुलना करने का साहस नहीं करते जो अपने आप को प्रशंसा करते हैं; परन्तु जब वे अपने आप को अपने आप से मापते हैं और अपने आप को अपने आप से तुलना करते हैं, तो उनमें समझ नहीं होती।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु हम अपने माप से परे घमंड नहीं करेंगे, परन्तु उस प्रभाव के क्षेत्र के माप के भीतर, जिसे परमेश्वर ने हमें माप के रूप में सौंपा है, तुम्हारे पास पहुँचने के लिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि हम अपने आप को अधिक नहीं बढ़ा रहे हैं, जैसे कि हम तुम्हारे पास नहीं पहुँचे, क्योंकि हम मसीह के सुसमाचार में तुम्हारे पास पहले पहुँचने वाले थे;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अपने माप से परे घमंड नहीं करना, अर्थात् दूसरों के परिश्रम में, परन्तु इस आशा के साथ कि जैसे तुम्हारा विश्वास बढ़ता है, हम तुम्हारे द्वारा हमारे सौंपे गए क्षेत्र में और भी अधिक बढ़ेंगे,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ताकि सुसमाचार को तुम्हारे परे के क्षेत्रों में भी प्रचार कर सकें, और किसी और के क्षेत्र में जो पूरा हो चुका है उसमें घमंड न करें।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु जो घमंड करता है, वह प्रभु में घमंड करे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि वह नहीं जो अपने आप को प्रशंसा करता है, स्वीकृत होता है, परन्तु वह जिसे प्रभु प्रशंसा करता है।"
            ]
        }
    ]
}