{
    "book": "2 कुरिन्थियों",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह तीसरी बार है जब मैं तुम्हारे पास आ रहा हूँ। हर मामले की पुष्टि दो या तीन गवाहों की गवाही से की जानी चाहिए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैंने पहले दूसरी बार उपस्थित रहते हुए कहा था, और अब अनुपस्थित रहते हुए मैं पहले से उन लोगों से कहता हूँ जिन्होंने पहले पाप किया है और बाकी सभी से भी, कि यदि मैं फिर आऊँ तो मैं किसी को नहीं बख्शूँगा,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि तुम मुझमें बोलने वाले मसीह का प्रमाण चाहते हो, जो तुम्हारे प्रति निर्बल नहीं है, बल्कि तुम में शक्तिशाली है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि वह वास्तव में निर्बलता के कारण क्रूस पर चढ़ाया गया था, फिर भी वह परमेश्वर की शक्ति के कारण जीवित है। क्योंकि हम भी उसमें निर्बल हैं, फिर भी हम उसके साथ जीवित रहेंगे क्योंकि परमेश्वर की शक्ति तुम्हारी ओर निर्देशित है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अपने आप को परखो कि तुम विश्वास में हो; अपने आप को जांचो! या क्या तुम अपने बारे में यह नहीं पहचानते कि यीशु मसीह तुम में है—जब तक कि तुम वास्तव में परीक्षा में असफल न हो?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन मुझे उम्मीद है कि तुम यह समझ जाओगे कि हम स्वयं परीक्षा में असफल नहीं होते।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब हम परमेश्वर से प्रार्थना करते हैं कि तुम कुछ भी गलत न करो; न कि इसलिए कि हम परीक्षा में सफल दिखाई दें, बल्कि इसलिए कि तुम सही काम करो, भले ही हम असफल दिखाई दें।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि हम सत्य के विरुद्ध कुछ नहीं कर सकते, बल्कि केवल सत्य के लिए ही कर सकते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि हम आनंदित होते हैं जब हम स्वयं निर्बल होते हैं लेकिन तुम शक्तिशाली होते हो; यह भी हम प्रार्थना करते हैं कि तुम पूरी तरह से परिपक्व बनो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसी कारण मैं ये बातें अनुपस्थित रहते हुए लिख रहा हूँ, ताकि उपस्थित रहते हुए मुझे कठोरता का प्रयोग न करना पड़े, उस अधिकार के अनुसार जो प्रभु ने मुझे निर्माण के लिए दिया है, और न कि नष्ट करने के लिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अंत में, भाइयों और बहनों, आनंदित रहो, अपनी राहें सुधारो, सांत्वना प्राप्त करो, एक समान विचारधारा रखो, शांति से रहो; और प्रेम और शांति का परमेश्वर तुम्हारे साथ रहेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "एक-दूसरे का पवित्र चुम्बन के साथ अभिवादन करो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "सभी संत तुम्हें अभिवादन करते हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्रभु यीशु मसीह की कृपा, और परमेश्वर का प्रेम, और पवित्र आत्मा की संगति, तुम सबके साथ हो।"
            ]
        }
    ]
}