{
    "book": "2 कुरिन्थियों",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, जो मसीह यीशु का प्रेरित है परमेश्वर की इच्छा से, और हमारा भाई तीमुथियुस,",
                "कोरिन्थ में परमेश्वर की कलीसिया के लिए और सभी पवित्र जनों के लिए जो अखैया में हैं:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हमारे पिता परमेश्वर और प्रभु यीशु मसीह से तुम्हें अनुग्रह और शांति मिले।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हमारे प्रभु यीशु मसीह के परमेश्वर और पिता का धन्यवाद हो, जो दया का पिता और सब प्रकार की शांति का परमेश्वर है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो हमारे सब क्लेशों में हमें शांति देता है ताकि हम भी उन लोगों को शांति दे सकें जो किसी भी क्लेश में हैं, उसी शांति के साथ जिससे हम स्वयं परमेश्वर से शांति पाते हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि जैसे मसीह के दुख हमारे लिए प्रचुर मात्रा में हैं, वैसे ही हमारी शांति भी मसीह के द्वारा प्रचुर मात्रा में है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यदि हम क्लेश में हैं, तो वह तुम्हारी शांति और उद्धार के लिए है; या यदि हम शांति में हैं, तो वह तुम्हारी शांति के लिए है, जो उसी दुखों के धैर्यपूर्ण सहन में प्रभावी है जिन्हें हम भी सहते हैं;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और तुम्हारे लिए हमारी आशा दृढ़ है, यह जानते हुए कि जैसे तुम हमारे दुखों के सहभागी हो, वैसे ही तुम हमारी शांति के भी सहभागी हो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि हम नहीं चाहते कि तुम अनजान रहो, भाइयों और बहनों, हमारे उस क्लेश के बारे में जो एशिया में हुआ, कि हम अत्यधिक बोझ से दबे हुए थे, अपनी शक्ति से परे, यहाँ तक कि हमने जीवन की आशा छोड़ दी थी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वास्तव में, हमारे भीतर मृत्यु का निर्णय था, ताकि हम अपने आप पर भरोसा न करें, परंतु उस परमेश्वर पर जो मरे हुओं को जीवित करता है;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जिसने हमें इतनी बड़ी मृत्यु के खतरे से बचाया, और बचाएगा, उसी पर हमने अपनी आशा लगाई है। और वह हमें फिर से बचाएगा,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि तुम भी अपनी प्रार्थनाओं के द्वारा हमारी सहायता में शामिल हो, ताकि हमारे लिए बहुत से लोगों द्वारा धन्यवाद दिया जा सके, उस कृपा के लिए जो हमें बहुतों की प्रार्थनाओं के माध्यम से मिली है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि हमारा गर्व यह है, हमारी अंतरात्मा की गवाही, कि पवित्रता और परमेश्वर की सच्चाई में, न कि शारीरिक बुद्धि में, परंतु परमेश्वर के अनुग्रह में, हमने संसार में और विशेष रूप से तुम्हारे प्रति आचरण किया है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि हम तुम्हें वही लिखते हैं जो तुम पढ़ते और समझते हो, और मुझे आशा है कि तुम पूरी तरह समझोगे,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जैसा कि तुमने आंशिक रूप से हमें समझा, कि हम तुम्हारे गर्व का कारण हैं जैसे तुम भी हमारे हो, हमारे प्रभु यीशु के दिन में।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इस विश्वास में मैंने पहले तुम्हारे पास आने का इरादा किया, ताकि तुम दो बार आशीर्वाद प्राप्त कर सको;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अर्थात, मकेदोनिया की ओर जाते हुए तुम्हारे पास से गुजरूं, और फिर मकेदोनिया से तुम्हारे पास आऊं, और तुम्हारे द्वारा यहूदिया की ओर मेरी यात्रा में सहायता प्राप्त करूं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए, जब मैंने ऐसा करने का इरादा किया, तो क्या मैं डगमगाया था? या जो मैं निर्णय करता हूं, क्या मैं शरीर के अनुसार निर्णय करता हूं, ताकि मेरे साथ “हाँ, हाँ” और “नहीं, नहीं” एक ही समय में हो?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परंतु जैसा कि परमेश्वर विश्वासयोग्य है, हमारा वचन तुम्हारे लिए “हाँ और नहीं” नहीं है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि परमेश्वर का पुत्र, मसीह यीशु, जो तुम्हारे बीच हमारे द्वारा प्रचारित किया गया—मेरे और सिलवानुस और तीमुथियुस के द्वारा—वह “हाँ और नहीं” नहीं था, परंतु उसमें “हाँ” है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि परमेश्वर की जितनी भी प्रतिज्ञाएँ हैं, उनमें “हाँ” है; इसलिए उसके द्वारा हमारा “आमीन” परमेश्वर की महिमा के लिए है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब वह जो हमें तुम्हारे साथ मसीह में स्थिर करता है और हमें अभिषिक्त करता है, वह परमेश्वर है,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जिसने हमें भी मुहर लगाई और हमारे दिलों में आत्मा को प्रतिज्ञा के रूप में दिया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परंतु मैं परमेश्वर को अपनी आत्मा का साक्षी बनाता हूं, कि तुम्हें बचाने के लिए मैंने फिर से कोरिन्थ नहीं आने का निर्णय किया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यह नहीं कि हम तुम्हारे विश्वास पर प्रभुत्व करते हैं, परंतु तुम्हारी खुशी के लिए तुम्हारे सहकर्मी हैं; क्योंकि तुम्हारे विश्वास में तुम दृढ़ खड़े हो।"
            ]
        }
    ]
}