{
    "book": "2 कुरिन्थियों",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और उसके साथ मिलकर काम करते हुए, हम भी आपसे आग्रह करते हैं कि परमेश्वर की कृपा को व्यर्थ न प्राप्त करें—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि वह कहता है,",
                "> \"सुविधाजनक समय पर मैंने तुम्हारी सुनी,",
                "> और उद्धार के दिन मैंने तुम्हारी सहायता की।\"",
                "> देखो, अब \"सुविधाजनक समय\" है, देखो, अब \"उद्धार का दिन\" है—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "किसी भी बात में ठोकर खाने का कारण न देते हुए, ताकि सेवा बदनाम न हो,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परंतु हर बात में अपने को परमेश्वर के सेवक के रूप में प्रस्तुत करते हुए, बहुत धैर्य में, कष्टों में, कठिनाइयों में, कठिन परिस्थितियों में,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मारपीट में, कैद में, भीड़ के हमलों में, मेहनत में, जागरण में, भूख में,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "पवित्रता में, ज्ञान में, धैर्य में, दया में, पवित्र आत्मा में, सच्चे प्रेम में,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सत्य के वचन में, और परमेश्वर की शक्ति में; दाहिने और बाएं हाथ के लिए धार्मिकता के हथियारों द्वारा,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "महिमा और अपमान द्वारा, बुरे और अच्छे रिपोर्ट द्वारा; धोखेबाज माने जाते हैं और फिर भी सत्य हैं;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अज्ञात और फिर भी प्रसिद्ध, मरते हुए और फिर देखो, हम जीवित हैं; दंडित होते हुए और फिर भी मृत्यु को प्राप्त नहीं,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "दुखी होते हुए फिर भी हमेशा आनन्दित, गरीब होते हुए फिर भी बहुतों को धनी बनाते हुए, कुछ भी न होते हुए फिर भी सब कुछ के स्वामी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हमारे मुख ने आपसे स्वतंत्रता से बात की है, कुरिन्थियों, हमारा हृदय खुला है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "आप हमारे द्वारा संकुचित नहीं हैं, बल्कि आप अपनी ही भावनाओं में संकुचित हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब उसी प्रकार से बदले में—मैं बच्चों से बात कर रहा हूँ—अपने हृदय को भी चौड़ा करें।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अविश्वासियों के साथ असमान न हो; क्योंकि धर्म और अधर्म का क्या साझेदारी है, या प्रकाश का अंधकार के साथ क्या संबंध है?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "या मसीह का बेलियाल के साथ क्या मेल है, या एक विश्वास करने वाले का अविश्वासी के साथ क्या साझा है?"
            ]
        },
        {
            "verse": 16,
            "text": [
                "या परमेश्वर के मंदिर का मूर्तियों के साथ क्या समझौता है? क्योंकि हम जीवित परमेश्वर का मंदिर हैं; जैसे परमेश्वर ने कहा:",
                "> \"मैं उनके बीच निवास करूंगा और उनके बीच चलूंगा;",
                "> और मैं उनका परमेश्वर बनूंगा, और वे मेरे लोग होंगे।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए,",
                "> \"उनके बीच से निकलकर अलग हो जाओ,\" प्रभु कहता है।",
                "> \"और जो अशुद्ध है उसे न छुओ;",
                "> और मैं तुम्हें स्वीकार करूंगा।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "और",
                "> \"मैं तुम्हारा पिता बनूंगा,",
                "> और तुम मेरे पुत्र और पुत्रियाँ बनोगे,\"",
                "> सर्वशक्तिमान प्रभु कहता है।"
            ]
        }
    ]
}