{
    "book": "2 कुरिन्थियों अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "लेकिन मैंने अपने लिए यह तय किया कि मैं फिर से तुम्हारे पास दुख में नहीं आऊंगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि यदि मैं तुम्हें दुखी करूँ, तो फिर मुझे कौन प्रसन्न करेगा, सिवाय उसके जो मेरे द्वारा दुखी किया गया है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यही बात मैंने तुम्हें लिखी थी, ताकि जब मैं आऊं, तो मुझे उन लोगों से दुख न हो जो मुझे आनन्दित करना चाहिए; तुम सब पर विश्वास रखते हुए कि मेरा आनन्द तुम सबका आनन्द होगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि मैंने बहुत पीड़ा और हृदय की व्याकुलता से तुम्हें बहुत आँसुओं के साथ लिखा; ताकि तुम दुखी न हो, बल्कि तुम जान सको कि मैं तुम्हारे लिए विशेष प्रेम रखता हूँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन यदि किसी ने दुख पहुँचाया है, तो उसने मुझे नहीं, बल्कि कुछ हद तक—यह न कहें कि बहुत अधिक—तुम सबको दुख पहुँचाया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "ऐसे व्यक्ति के लिए यह दंड पर्याप्त है जो बहुमत द्वारा लगाया गया था,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए इसके विपरीत तुम्हें उसे क्षमा और सांत्वना देनी चाहिए, अन्यथा ऐसा व्यक्ति अत्यधिक दुख से अभिभूत हो सकता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए मैं तुमसे आग्रह करता हूँ कि उसके लिए अपने प्रेम की पुनः पुष्टि करो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि इसी उद्देश्य के लिए मैंने भी लिखा, ताकि मैं तुम्हें परख सकूँ, कि क्या तुम सब बातों में आज्ञाकारी हो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन जिसे तुम कुछ भी क्षमा करते हो, मैं भी क्षमा करता हूँ; वास्तव में जो मैंने क्षमा किया है, यदि मैंने कुछ भी क्षमा किया है, तो मैंने तुम्हारे लिए मसीह की उपस्थिति में किया है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "ताकि शैतान हम पर कोई लाभ न उठा सके, क्योंकि हम उसकी योजनाओं से अनजान नहीं हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब जब मैं मसीह के सुसमाचार के लिए त्रौआस आया और प्रभु में मेरे लिए एक द्वार खोला गया,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो मुझे अपनी आत्मा के लिए कोई विश्राम नहीं मिला, क्योंकि मैंने तीतुस, अपने भाई को नहीं पाया; लेकिन उनसे विदा लेकर, मैं मकिदुनिया चला गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन परमेश्वर का धन्यवाद हो, जो हमें हमेशा मसीह में विजय दिलाता है, और हमारे माध्यम से हर स्थान में उसके ज्ञान की सुगंध प्रकट करता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि हम परमेश्वर के लिए मसीह की सुगंध हैं, उन लोगों के बीच जो बचाए जा रहे हैं और उन लोगों के बीच जो नष्ट हो रहे हैं:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "एक के लिए मृत्यु से मृत्यु तक की सुगंध, दूसरे के लिए जीवन से जीवन तक की सुगंध। और इन बातों के लिए कौन उपयुक्त है?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि हम कई लोगों की तरह नहीं हैं, जो परमेश्वर के वचन का व्यापार करते हैं, बल्कि ईमानदारी से, बल्कि परमेश्वर से, हम मसीह में परमेश्वर की दृष्टि में बोलते हैं।"
            ]
        }
    ]
}