{
    "book": "2 कुरिन्थियों अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "क्योंकि हम जानते हैं कि यदि हमारी पृथ्वी की तम्बू, जो हमारा घर है, गिरा दी जाती है, तो हमारे पास परमेश्वर की ओर से एक इमारत है, एक घर जो हाथों से नहीं बना, स्वर्ग में अनन्त है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि वास्तव में, इस तम्बू में हम कराहते हैं, स्वर्ग से हमारे निवास से वस्त्र पहनने की लालसा करते हैं,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि वास्तव में इसे पहनने के बाद, हम नग्न नहीं पाए जाएंगे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि वास्तव में, हम जो इस तम्बू में हैं, कराहते हैं, बोझ से दबे हुए हैं, क्योंकि हम नग्न नहीं होना चाहते बल्कि वस्त्र पहने रहना चाहते हैं, ताकि जो नश्वर है वह जीवन द्वारा निगल लिया जाए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब जिसने हमें इस उद्देश्य के लिए तैयार किया है वह परमेश्वर है, जिसने हमें आत्मा को एक प्रतिज्ञा के रूप में दिया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए, हमेशा अच्छे साहस में रहते हुए, और यह जानते हुए कि जब हम शरीर में घर पर होते हैं तो प्रभु से अनुपस्थित होते हैं—"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि हम विश्वास से चलते हैं, दृष्टि से नहीं—"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लेकिन हम अच्छे साहस में हैं और शरीर से अनुपस्थित रहकर प्रभु के साथ घर पर रहना पसंद करते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए हम भी अपनी महत्वाकांक्षा रखते हैं, चाहे घर पर हों या अनुपस्थित, उसे प्रसन्न करने के लिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि हमें सबको मसीह के न्यायासन के सामने प्रकट होना होगा, ताकि प्रत्येक व्यक्ति अपने शरीर के माध्यम से किए गए कार्यों के लिए प्रतिफल प्राप्त कर सके, उसके अनुसार जो उसने किया है, चाहे अच्छा हो या बुरा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए, प्रभु के भय को जानते हुए, हम लोगों को समझाते हैं, लेकिन हम परमेश्वर के सामने प्रकट हैं; और मुझे आशा है कि हम आपके विवेक में भी प्रकट हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हम फिर से अपने आपको आपके सामने प्रस्तुत नहीं कर रहे हैं, बल्कि आपको हमारे बारे में गर्व करने का अवसर दे रहे हैं, ताकि आपके पास उन लोगों के लिए उत्तर हो जो बाहरी रूप में गर्व करते हैं और दिल में नहीं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि यदि हमने अपनी समझ खो दी है, तो यह परमेश्वर के लिए है; यदि हम स्वस्थ मन में हैं, तो यह आपके लिए है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि मसीह का प्रेम हमें नियंत्रित करता है, यह निष्कर्ष निकालते हुए कि एक ने सबके लिए मृत्यु पाई, इसलिए सब मर गए;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उसने सबके लिए मृत्यु पाई, ताकि जो जीवित हैं वे अब अपने लिए न जीएं, बल्कि उसके लिए जो उनके लिए मरा और जी उठा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए अब से हम किसी को शरीर के द्वारा नहीं पहचानते; यद्यपि हमने मसीह को शरीर के द्वारा जाना है, फिर भी अब हम उसे इस प्रकार नहीं जानते।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए यदि कोई मसीह में है, तो यह व्यक्ति एक नई सृष्टि है; पुरानी बातें बीत गईं; देखो, नई बातें आ गईं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब ये सब बातें परमेश्वर की ओर से हैं, जिसने मसीह के माध्यम से हमें अपने साथ मेल मिलाप कराया और हमें मेल मिलाप की सेवा दी,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अर्थात, परमेश्वर मसीह में होकर संसार को अपने साथ मेल मिलाप करा रहा था, उनकी गलतियों को उनके खिलाफ नहीं गिनते हुए, और उसने हमें मेल मिलाप का वचन सौंपा है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए, हम मसीह के राजदूत हैं, जैसे कि परमेश्वर हमारे माध्यम से अपील कर रहा हो; हम मसीह की ओर से आपसे विनती करते हैं, परमेश्वर के साथ मेल मिलाप करें।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसने उसे, जो पाप को नहीं जानता था, हमारे लिए पाप बना दिया, ताकि हम उसमें परमेश्वर की धार्मिकता बन सकें।"
            ]
        }
    ]
}