{
    "book": "Jeremiah",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "This is what the Lord says: “Go and buy a potter’s earthenware jar, and take some of the elders of the people and some of the senior priests."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Then go out to the Valley of Ben-hinnom, which is by the entrance of the Potsherd Gate, and proclaim there the words that I tell you,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "and say, ‘Hear the word of the Lord, you kings of Judah and inhabitants of Jerusalem: This is what the Lord of armies, the God of Israel says:",
                "“Behold, I am going to bring a disaster upon this place, at which the ears of everyone that hears of it will tingle."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Because they have abandoned Me and have made this a foreign place, and have burned sacrifices in it to other gods that neither they nor their forefathers nor the kings of Judah had ever known,",
                "and they have filled this place with the blood of the innocent,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "and have built the high places of Baal to burn their sons in the fire as burnt offerings to Baal,",
                "a thing which I never commanded or spoke of, nor did it ever enter My mind;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "therefore, behold, days are coming,” declares the Lord,",
                "“when this place will no longer be called Topheth or the Valley of Ben-hinnom, but rather the Valley of Slaughter."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And I will frustrate the plans of Judah and Jerusalem in this place, and I will make them fall by the sword before their enemies and by the hand of those who seek their lives;",
                "and I will turn their dead bodies into food for the birds of the sky and the animals of the earth."
            ]
        },
        {
            "verse": 8,
            "text": [
                "I will also make this city a desolation and an object of hissing;",
                "everyone who passes by it will be appalled and hiss because of all its disasters."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And I will make them eat the flesh of their sons and the flesh of their daughters,",
                "and they will eat one another’s flesh in the siege and distress with which their enemies and those who seek their lives will distress them.”’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "“Then you are to break the jar in the sight of the men who accompany you,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "and say to them, ‘This is what the Lord of armies says:",
                "“To the same extent I will break this people and this city, just as one smashes a potter’s vessel,",
                "which cannot be repurposed;",
                "and they will bury their dead in Topheth, because there is no other place for burial."
            ]
        },
        {
            "verse": 12,
            "text": [
                "This is how I will treat this place and its inhabitants,” declares the Lord,",
                "“so as to make this city like Topheth."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And the houses of Jerusalem and the houses of the kings of Judah will be impure like the place Topheth,",
                "because of all the houses on whose rooftops they burned sacrifices to all the heavenly lights and poured out drink offerings to other gods.”’”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then Jeremiah came from Topheth, where the Lord had sent him to prophesy;",
                "and he stood in the courtyard of the Lord’s house and said to all the people,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“This is what the Lord of armies, the God of Israel says:",
                "‘Behold, I am bringing on this city and all its towns the entire disaster that I have pronounced against it,",
                "because they have stiffened their necks so as not to listen to My words.’”"
            ]
        }
    ]
}