{
    "book": "2 Chronicles",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "All the people of Judah took Uzziah, who was sixteen years old, and made him king in place of his father Amaziah."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "He built Eloth and restored it to Judah after the king lay down with his fathers."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Uzziah was sixteen years old when he became king, and he reigned for fifty-two years in Jerusalem; and his mother’s name was Jecoliah of Jerusalem."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "He did what was right in the sight of the Lord, in accordance with everything that his father Amaziah had done."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "He continued to seek God in the days of Zechariah, who had understanding through the vision of God; and as long as he sought the Lord, God made him successful."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "He went out and fought against the Philistines and broke down the wall of Gath, the wall of Jabneh, and the wall of Ashdod; and he built cities in the area of Ashdod and among the Philistines."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "God helped him against the Philistines, and against the Arabs who lived in Gurbaal, and the Meunites."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "The Ammonites also gave tribute to Uzziah, and his fame extended to the border of Egypt, for he became very strong."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Moreover, Uzziah built towers in Jerusalem at the Corner Gate, the Valley Gate, and at the corner buttress, and fortified them."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "He built towers in the wilderness and dug many wells, for he had much livestock, both in the lowland and the plain. He also had farmers and vinedressers in the hill country and fertile fields, for he loved the soil."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Moreover, Uzziah had an army ready for battle, which entered combat by divisions according to the number of their muster, as recorded by the scribe Jeiel and the official Maaseiah, under the direction of Hananiah, one of the king’s officers."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "The total number of the heads of the households, of valiant warriors, was 2,600."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Under their direction was an elite army of 307,500, who could wage war with great power to help the king against the enemy."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Moreover, Uzziah prepared for all the army shields, spears, helmets, body armor, bows, and sling stones."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "He made skillfully designed devices in Jerusalem to be on the towers and on the corners, for the purpose of shooting arrows and great stones.And his fame spread far, for he was marvelously helped until he was strong."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "But when he became strong, his heart was proud, so that he acted corruptly, and he was unfaithful to the Lord his God, for he entered the temple of the Lord to burn incense on the altar of incense."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "Then Azariah the priest entered after him, and with him eighty priests of the Lord, valiant men."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "They opposed Uzziah the king and said to him, “It is not for you, Uzziah, to burn incense to the Lord, but for the priests, the sons of Aaron who have been consecrated to burn incense. Leave the sanctuary, for you have been unfaithful and will have no honor from the Lord God.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "But Uzziah, with a censer in his hand for burning incense, was enraged; and while he was enraged with the priests, the leprosy broke out on his forehead before the priests in the house of the Lord, beside the altar of incense."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Azariah the chief priest and all the priests looked at him, and behold, he was leprous on his forehead; and they hurried him out of there, and he himself also hurried to leave, because the Lord had stricken him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "King Uzziah was a leper to the day of his death; and he lived in a separate house, being a leper, for he was cut off from the house of the Lord.And his son Jotham was in charge of the king’s house, judging the people of the land."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Now the rest of the acts of Uzziah, the first to the last, the prophet Isaiah, the son of Amoz, has written."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "So Uzziah lay down with his fathers, and they buried him with his fathers in the field of the grave which belonged to the kings, for they said, “He is a leper.”And his son Jotham became king in his place."
            ]
        }
    ]
}