{
    "book": "تثنیه",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای اسرائیل بشنو: امروز شما در شرف عبور از اردن هستید تا وارد شوید و ملت‌هایی را که بزرگتر و قوی‌تر از شما هستند، با شهرهای بزرگ و مستحکم تا به آسمان، بیرون کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردم قوی و بلند قد هستند - عناقیان. شما دربارهٔ آنها می‌دانید و شنیده‌اید که گفته شده است، «چه کسی می‌تواند در برابر نوادگان عناق بایستد؟»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما امروز بفهمید که یهوه، خدای شما، به عنوان آتش سوزان پیش روی شما می‌رود. او آنها را نابود خواهد کرد و آنها را پیش روی شما تسلیم خواهد کرد. پس شما باید آنها را بیرون کنید و به سرعت نابود کنید، همان‌طور که یهوه وعده داده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی یهوه، خدای شما، آنها را پیش روی شما بیرون کرد، در دل خود نگویید، «به خاطر عدالت من است که یهوه مرا وارد کرده تا این سرزمین را تصاحب کنم.» بلکه به خاطر شرارت این ملتها است که یهوه آنها را پیش روی شما بیرون می‌کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به خاطر عدالت شما یا راست‌دلی قلب شما نیست که شما وارد می‌شوید تا سرزمین آنها را تصاحب کنید. بلکه به خاطر شرارت آنها است که یهوه، خدای شما، آنها را پیش روی شما بیرون می‌کند، تا وعده‌ای را که به پدران شما - به ابراهیم، اسحاق و یعقوب - داده است، تأیید کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین بدانید که به خاطر عدالت شما نیست که یهوه، خدای شما، این سرزمین خوب را به شما می‌دهد تا تصاحب کنید - زیرا شما مردمی گردن‌کش هستید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به یاد داشته باشید و فراموش نکنید که چگونه یهوه، خدای خود را در بیابان به خشم آوردید. از روزی که از مصر بیرون آمدید تا زمانی که به اینجا رسیدید، شما نسبت به یهوه سرکش بوده‌اید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در حوریب شما خشم یهوه را برانگیختید به طوری که او آماده بود تا شما را نابود کند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی به کوه رفتم تا لوح‌های سنگی، لوح‌های عهدی که یهوه با شما بست، را دریافت کنم، چهل روز و چهل شب در کوه ماندم. نان نخوردم و آب ننوشیدم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "یهوه دو لوح سنگی به من داد که با انگشت خود نوشته شده بود. بر آنها تمام کلماتی بود که یهوه از آتش بر کوه در روز اجتماع به شما گفته بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در پایان چهل روز و چهل شب، یهوه دو لوح سنگی - لوح‌های عهد - را به من داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس یهوه به من گفت، «برخیز و به سرعت از اینجا پایین برو، زیرا مردمی که از مصر بیرون آوردی خود را فاسد کرده‌اند. آنها به سرعت از راهی که به آنها فرمان دادم منحرف شده‌اند و برای خود بتی ساخته‌اند.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و یهوه گفت، «من این مردم را دیده‌ام و آنها واقعاً مردمی سرسخت هستند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "مرا تنها بگذار، تا آنها را نابود کنم و نامشان را از زیر آسمان محو کنم. سپس تو را به ملتی قوی‌تر و پرشمارتر از آنها تبدیل خواهم کرد.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس من برگشتم و از کوه پایین آمدم در حالی که با آتش می‌سوخت، با دو لوح عهد در دستانم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "و دیدم که شما علیه یهوه، خدای خود، گناه کرده‌اید؛ شما برای خود بتی به شکل گوساله ساخته‌اید. شما به سرعت از راهی که یهوه به شما فرمان داده بود منحرف شده‌اید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس دو لوح را گرفتم و آنها را از دستانم انداختم و در برابر چشمان شما شکستم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "سپس به مدت چهل روز و چهل شب، همان‌طور که بار اول انجام داده بودم، در برابر یهوه به صورت افتادم. نان نخوردم و آب ننوشیدم به خاطر تمام گناهی که شما مرتکب شده بودید، انجام دادن آنچه در نظر یهوه بد بود و او را به خشم آوردید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "از خشم شدید یهوه ترسیدم، که به قدری از شما خشمگین بود که آماده بود تا شما را نابود کند. اما یهوه آن بار نیز به من گوش داد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "یهوه به قدری از هارون خشمگین بود که او را نابود کند، اما من در آن زمان نیز برای هارون دعا کردم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "سپس آن چیز گناه‌آلودی که ساخته بودید - گوساله - را گرفتم و در آتش سوزاندم، آن را خرد کردم و به صورت گردی به نرمی غبار درآوردم و غبار را به جویباری که از کوه پایین می‌آید ریختم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "شما همچنین در تبعه، در مسا و در قبروت هتاوه یهوه را به خشم آوردید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و زمانی که یهوه شما را از قادش برنه فرستاد و گفت، «بروید و سرزمینی را که به شما داده‌ام تصاحب کنید»، شما علیه فرمان یهوه، خدای خود، سرکشی کردید. نه به او اعتماد کردید و نه از او اطاعت کردید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "شما از روزی که برای اولین بار شما را شناختم، نسبت به یهوه سرکش بوده‌اید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس من به مدت چهل روز و چهل شب در برابر یهوه به صورت افتادم زیرا یهوه گفته بود که شما را نابود خواهد کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "به یهوه دعا کردم و گفتم، «ای یهوه خدا، مردمت، میراثت را نابود نکن، کسانی که با عظمت خود نجات دادی و با دست قدرتمند از مصر بیرون آوردی."
            ]
        },
        {
            "verse": 27,
            "text": [
                "خادمانت ابراهیم، اسحاق و یعقوب را به یاد آور. به سرسختی این مردم یا به شرارت و گناه آنها نگاه نکن."
            ]
        },
        {
            "verse": 28,
            "text": [
                "در غیر این صورت، سرزمینی که ما را از آن بیرون آوردی خواهد گفت، “زیرا یهوه نتوانست آنها را به سرزمینی که وعده داده بود بیاورد، و چون از آنها نفرت داشت، آنها را بیرون آورد تا در بیابان بکشد.”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "با این حال، آنها مردمت - میراثت - هستند، کسانی که با قدرت بزرگ و بازوی دراز شده خود بیرون آوردی."
            ]
        }
    ]
}