{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "اینها شرایط عهدی است که خداوند به موسی فرمان داد تا با بنی‌اسرائیل در سرزمین موآب برقرار کند، علاوه بر عهدی که در حوریب با آنها بسته بود."
            ]
        },
        {
            "text": [
                "موسی تمامی اسرائیل را گرد آورد و به آنها گفت: \"شما شاهد همه کارهایی بوده‌اید که خداوند در مصر با فرعون، با تمامی مقاماتش و با تمام سرزمینش انجام داد."
            ]
        },
        {
            "text": [
                "چشمان شما آن آزمایش‌های بزرگ، آن نشانه‌ها و عجایب را دیده‌اند."
            ]
        },
        {
            "text": [
                "اما تا به امروز، خداوند به شما ذهنی که بفهمد، چشمی که ببیند و گوشی که بشنود نداده است."
            ]
        },
        {
            "text": [
                "من شما را به مدت چهل سال در بیابان هدایت کردم؛ لباس‌های شما بر شما کهنه نشد و نه کفش‌های پاهایتان."
            ]
        },
        {
            "text": [
                "شما نان نخورده‌اید و نه شراب یا نوشیدنی تخمیر شده‌ای نوشیده‌اید، تا بدانید که من یهوه، خدای شما هستم."
            ]
        },
        {
            "text": [
                "وقتی به این مکان رسیدید، سیحون پادشاه حشبون و عوج پادشاه باشان برای جنگ با ما بیرون آمدند، اما ما آنها را شکست دادیم."
            ]
        },
        {
            "text": [
                "ما سرزمین آنها را گرفتیم و به عنوان میراث به رئوبینیان، جادیان و نیمه‌قبیله منسی دادیم."
            ]
        },
        {
            "text": [
                "بنابراین، شرایط این عهد را رعایت کنید و آنها را اجرا کنید، تا در هر کاری که انجام می‌دهید موفق شوید."
            ]
        },
        {
            "text": [
                "همه شما امروز در حضور یهوه، خدای خود ایستاده‌اید—رهبران شما، قبایل شما، مشایخ و مقامات شما، همه مردان اسرائیل،"
            ]
        },
        {
            "text": [
                "به همراه فرزندان و زنان شما، و بیگانگانی که در اردوگاه‌های شما اقامت دارند و چوب شما را می‌برند و آب شما را می‌کشند،"
            ]
        },
        {
            "text": [
                "تا وارد عهدی با یهوه، خدای خود شوید، عهدی که امروز یهوه با شما می‌بندد و با سوگند مهر می‌کند،"
            ]
        },
        {
            "text": [
                "تا امروز شما را به عنوان قوم خود برقرار کند، تا او خدای شما باشد، همان‌طور که به شما وعده داده و به پدران شما، ابراهیم، اسحاق و یعقوب سوگند خورده است."
            ]
        },
        {
            "text": [
                "این عهد و این سوگند را نه تنها با شما می‌بندم،"
            ]
        },
        {
            "text": [
                "بلکه با کسانی که امروز در حضور یهوه، خدای ما، با ما هستند، و همچنین با کسانی که امروز حاضر نیستند."
            ]
        },
        {
            "text": [
                "شما می‌دانید که چگونه در مصر زندگی کردیم و چگونه از میان ملت‌ها در راه به اینجا گذشتیم."
            ]
        },
        {
            "text": [
                "شما تصاویر و بت‌های نفرت‌انگیز آنها را از چوب و سنگ، از نقره و طلا دیدید."
            ]
        },
        {
            "text": [
                "مطمئن شوید که امروز هیچ مرد یا زن، خاندان یا قبیله‌ای در میان شما نیست که قلبش از یهوه، خدای ما، برگردد تا خدایان آن ملت‌ها را پرستش کند؛ مطمئن شوید که هیچ ریشه‌ای در میان شما نیست که چنین زهر تلخی تولید کند."
            ]
        },
        {
            "text": [
                "وقتی چنین شخصی کلمات این سوگند را می‌شنود و خود را برکت می‌دهد، فکر می‌کند، ‘من ایمن خواهم بود، حتی اگر از قلب سرسخت خود پیروی کنم،’ این باعث فاجعه بر زمین پرآب و همچنین خشک خواهد شد."
            ]
        },
        {
            "text": [
                "خداوند مایل نخواهد بود که آنها را ببخشد؛ خشم و غیرت او بر ضد آنها خواهد سوخت. هر لعنتی که در این کتاب نوشته شده بر آنها خواهد افتاد و خداوند نام آنها را از زیر آسمان محو خواهد کرد."
            ]
        },
        {
            "text": [
                "خداوند آنها را از همه قبایل اسرائیل برای بلا جدا خواهد کرد، مطابق با همه لعنت‌های عهدی که در این کتاب قانون نوشته شده است."
            ]
        },
        {
            "text": [
                "نسل‌های آینده—فرزندان شما که پس از شما برمی‌خیزند و بیگانگان از سرزمین‌های دور—بلاهایی را که بر سرزمین آمده و بیماری‌هایی که خداوند به آن مبتلا کرده است خواهند دید."
            ]
        },
        {
            "text": [
                "تمام سرزمین به یک ویرانه سوزان از نمک و گوگرد تبدیل خواهد شد—هیچ چیزی کاشته نمی‌شود، هیچ چیزی جوانه نمی‌زند، هیچ گیاهی بر آن نمی‌روید. این مانند نابودی سدوم و عموره، ادمه و زبوییم خواهد بود که خداوند در خشم شدید سرنگون کرد."
            ]
        },
        {
            "text": [
                "همه ملت‌ها خواهند پرسید، ‘چرا خداوند این کار را با این سرزمین کرده است؟ چرا این شدت خشم بزرگ؟’"
            ]
        },
        {
            "text": [
                "و پاسخ این خواهد بود: ‘به این دلیل که این قوم عهد خداوند، خدای پدرانشان را که با آنها بست وقتی که آنها را از مصر بیرون آورد، ترک کردند."
            ]
        },
        {
            "text": [
                "آنها رفتند و خدایان دیگر را خدمت کردند و آنها را پرستیدند، خدایانی که نمی‌شناختند و او به آنها اختصاص نداده بود."
            ]
        },
        {
            "text": [
                "بنابراین خشم خداوند بر این سرزمین سوخت و هر لعنتی که در این کتاب نوشته شده بر آن آمد."
            ]
        },
        {
            "text": [
                "در خشم و غضب خود، خداوند آنها را از سرزمینشان ریشه‌کن کرد و به سرزمین دیگری انداخت، همان‌طور که امروز است.’"
            ]
        },
        {
            "text": [
                "چیزهای مخفی متعلق به یهوه، خدای ما، است، اما چیزهای آشکار متعلق به ما و فرزندان ما برای همیشه است، تا بتوانیم همه کلمات این قانون را پیروی کنیم."
            ]
        }
    ]
}