{
    "book": "تثنیه",
    "chapter": 12,
    "verses": [
        {
            "text": [
                "اینها قوانین و احکامی هستند که باید به دقت در زمینی که خداوند، خدای نیاکانتان، به شما داده است تا تصرف کنید، پیروی کنید، تا زمانی که بر روی زمین زندگی می‌کنید."
            ]
        },
        {
            "text": [
                "باید تمام مکان‌هایی که ملت‌هایی که شما آن‌ها را بیرون می‌کنید، خدایانشان را در آنجا خدمت می‌کنند، بر روی کوه‌های بلند، بر روی تپه‌ها و زیر هر درخت گسترده، به‌کلی نابود کنید."
            ]
        },
        {
            "text": [
                "قربانگاه‌هایشان را ویران کنید، سنگ‌های مقدسشان را بشکنید، ستون‌های اشیره‌شان را در آتش بسوزانید، و تصاویر حکاکی شده خدایانشان را قطع کنید و نام‌هایشان را از آن مکان‌ها حذف کنید."
            ]
        },
        {
            "text": [
                "نباید خداوند، خدای خود را به شیوه آن‌ها پرستش کنید."
            ]
        },
        {
            "text": [
                "بلکه، به دنبال مکانی باشید که خداوند، خدای شما، از بین تمام قبایل شما انتخاب خواهد کرد تا نام خود را برای سکونت قرار دهد، و به آنجا بروید."
            ]
        },
        {
            "text": [
                "قربانی‌های سوختنی، قربانی‌ها، ده‌یک‌ها، هدایا ویژه، نذرها، هدایا داوطلبانه، و نخست‌زاده‌های گله‌ها و رمه‌های خود را به آنجا بیاورید."
            ]
        },
        {
            "text": [
                "آنجا، در حضور خداوند، خدای خود، شما و خانواده‌هایتان باید بخورید و در تمام کارهایتان شادی کنید، زیرا خداوند، خدای شما، شما را برکت داده است."
            ]
        },
        {
            "text": [
                "نباید همان‌طور که امروز اینجا انجام می‌دهیم، هر کس آنچه را که در نظر خود درست است انجام دهد."
            ]
        },
        {
            "text": [
                "زیرا هنوز به محل استراحت و میراثی که خداوند، خدای شما، به شما می‌دهد، نرسیده‌اید."
            ]
        },
        {
            "text": [
                "اما هنگامی که از اردن عبور کنید و در زمینی که خداوند، خدای شما، به شما به عنوان میراث می‌دهد، ساکن شوید، و او به شما از تمام دشمنان اطراف شما آرامش دهد تا در امنیت زندگی کنید،"
            ]
        },
        {
            "text": [
                "آنگاه به مکانی که خداوند، خدای شما، برای سکونت نام خود انتخاب خواهد کرد، همه چیزهایی را که به شما فرمان می‌دهم بیاورید: قربانی‌های سوختنی، قربانی‌ها، ده‌یک‌ها، هدایا ویژه، و تمام نذرهای انتخابی خود به خداوند."
            ]
        },
        {
            "text": [
                "و شما باید در حضور خداوند، خدای خود، شادی کنید—شما، پسران و دخترانتان، خدمتکاران مرد و زن شما، و لاویان از شهرهایتان، زیرا آن‌ها با شما سهم یا میراثی ندارند."
            ]
        },
        {
            "text": [
                "مراقب باشید که قربانی‌های سوختنی خود را در هر جایی که می‌بینید تقدیم نکنید."
            ]
        },
        {
            "text": [
                "آن‌ها را فقط در مکانی که خداوند در یکی از قبایل شما انتخاب خواهد کرد، تقدیم کنید و در آنجا تمام آنچه را که به شما فرمان می‌دهم رعایت کنید."
            ]
        },
        {
            "text": [
                "با این حال، می‌توانید حیوانات خود را در هر یک از شهرهایتان ذبح کنید و به اندازه‌ای که می‌خواهید از گوشت بخورید، بر اساس برکتی که خداوند، خدای شما، به شما می‌دهد. هم ناپاک و هم پاک می‌توانند آن را بخورند، مانند گوزن یا آهو."
            ]
        },
        {
            "text": [
                "اما نباید خون را مصرف کنید؛ آن را مانند آب بر روی زمین بریزید."
            ]
        },
        {
            "text": [
                "نباید در شهرهای خود ده‌یک غله، شراب نو، یا روغن زیتون، یا نخست‌زاده‌های گله‌ها و رمه‌هایتان، یا هر یک از نذرهایتان، هدایا داوطلبانه، یا هدایا ویژه را بخورید."
            ]
        },
        {
            "text": [
                "بلکه، باید آن‌ها را در حضور خداوند، خدای خود، در مکانی که خداوند، خدای شما، انتخاب خواهد کرد بخورید—شما، پسران و دخترانتان، خدمتکاران مرد و زن شما، و لاویان از شهرهایتان—و در تمام کارهایتان شادی کنید."
            ]
        },
        {
            "text": [
                "مراقب باشید که لاویان را تا زمانی که در سرزمین خود زندگی می‌کنید حمایت کنید."
            ]
        },
        {
            "text": [
                "هنگامی که خداوند، خدای شما، قلمرو شما را به اندازه‌ای که وعده داده است گسترش دهد، و شما گوشت بخواهید و بگویید، \"من می‌خواهم کمی گوشت بخورم\"، آنگاه می‌توانید به اندازه‌ای که می‌خواهید از آن بخورید."
            ]
        },
        {
            "text": [
                "اگر مکانی که خداوند، خدای شما، برای قرار دادن نام خود انتخاب کرده است از شما دور باشد، می‌توانید حیوانات را از گله‌ها و رمه‌هایی که خداوند به شما داده است ذبح کنید، همان‌طور که به شما فرمان داده‌ام، و می‌توانید در شهرهای خود به اندازه‌ای که می‌خواهید بخورید."
            ]
        },
        {
            "text": [
                "آن‌ها را همان‌طور که گوزن یا آهو می‌خورید مصرف کنید. هم ناپاک و هم پاک می‌توانند از آن بخورند."
            ]
        },
        {
            "text": [
                "اما مطمئن باشید که خون را مصرف نکنید، زیرا خون حیات است، و نباید حیات را با گوشت بخورید."
            ]
        },
        {
            "text": [
                "نباید خون را مصرف کنید؛ آن را مانند آب بر روی زمین بریزید."
            ]
        },
        {
            "text": [
                "از خوردن آن خودداری کنید، تا با شما و فرزندانتان بعد از شما خوب باشد، زیرا شما آنچه را که در نظر خداوند درست است انجام می‌دهید."
            ]
        },
        {
            "text": [
                "اما چیزهای مقدس و نذرهای خود را بگیرید و به مکانی که خداوند انتخاب خواهد کرد بروید."
            ]
        },
        {
            "text": [
                "قربانی‌های سوختنی خود را بر روی قربانگاه خداوند، خدای خود، تقدیم کنید، هم گوشت و هم خون. خون قربانی‌هایتان باید در کنار قربانگاه خداوند، خدای شما، ریخته شود، اما می‌توانید گوشت را مصرف کنید."
            ]
        },
        {
            "text": [
                "مراقب باشید که تمام این مقرراتی که به شما می‌دهم را اطاعت کنید، تا همیشه با شما و فرزندانتان بعد از شما خوب باشد، زیرا شما آنچه را که در نظر خداوند، خدای شما، خوب و درست است انجام می‌دهید."
            ]
        },
        {
            "text": [
                "خداوند، خدای شما، ملت‌هایی را که شما در آستانه حمله و تصرف آن‌ها هستید، از بین خواهد برد. اما وقتی آن‌ها را بیرون کردید و در سرزمینشان ساکن شدید،"
            ]
        },
        {
            "text": [
                "مراقب باشید که با پرسیدن درباره خدایانشان گرفتار نشوید و بگویید، \"این ملت‌ها چگونه خدایانشان را خدمت می‌کنند؟ ما نیز همان کار را خواهیم کرد.\""
            ]
        },
        {
            "text": [
                "نباید خداوند، خدای خود را به شیوه آن‌ها پرستش کنید، زیرا در پرستش خدایانشان، آن‌ها انواع کارهای نفرت‌انگیزی را که خداوند از آن‌ها متنفر است انجام می‌دهند. آن‌ها حتی پسران و دختران خود را در آتش به عنوان قربانی به خدایانشان می‌سوزانند."
            ]
        },
        {
            "text": [
                "اطمینان حاصل کنید که تمام آنچه را که به شما فرمان می‌دهم انجام دهید؛ چیزی به آن اضافه نکنید و چیزی از آن کم نکنید."
            ]
        }
    ]
}