{
    "book": "تثنیه",
    "chapter": 33,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این است برکتی که موسی، مرد خدا، پیش از مرگش به بنی‌اسرائیل داد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "گفت: «خداوند از سینا آمد و از سعیر بر آنها طلوع کرد؛ او از کوه فاران درخشید. او با هزاران مقدسین آمد؛ در دست راستش برای آنها برق زننده‌ای بود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در حقیقت، اوست که مردم را دوست دارد؛ همه مقدسین در دست او هستند. آنها در قدم‌های او پیروی می‌کنند و از کلمات او بهره می‌برند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "موسی شریعت را به ما داد، میراثی برای جماعت یعقوب."
            ]
        },
        {
            "verse": 5,
            "text": [
                "او در یشورون پادشاه بود هنگامی که رهبران مردم جمع شدند، قبایل اسرائیل با هم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«بگذار روبین زنده بماند و نمیرد، و مردمش اندک نباشند.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و این است آنچه درباره یهودا گفت: «ای خداوند، صدای یهودا را بشنو و او را به قومش برسان. او با دستان خود برای آنها مبارزه می‌کند و تو در برابر دشمنانش یاری‌اش باش.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "درباره لاوی گفت: «بگذار طومیم و اوریم تو به خادم وفادارت تعلق داشته باشد، که او را در مسه آزمودید و با او در آب‌های مریبه مجادله کردید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "او درباره پدر و مادرش گفت، 'من به آنها توجهی ندارم.' او برادرانش را نشناخت و به فرزندان خود توجه نکرد، زیرا آنها کلام تو را نگاه داشتند و عهد تو را حفظ کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها قوانین تو را به یعقوب و شریعت تو را به اسرائیل می‌آموزند. آنها در حضور تو بخور می‌سوزانند و قربانی‌های سوختنی کامل بر مذبح تو تقدیم می‌کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "ای خداوند، قوت او را برکت ده و از کار دست‌هایش خشنود باش. کسانی را که علیه او برمی‌خیزند، دشمنانش را بزن تا دیگر برنخیزند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "درباره بنیامین گفت: «بگذار محبوب خداوند در امنیت نزد او ساکن شود، که او را تمام روز محافظت می‌کند و بین شانه‌هایش آرام می‌گیرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "درباره یوسف گفت: «بگذار خداوند زمین او را با شبنم گرانبهای آسمان بالا و از آب‌های عمیق که در زیر قرار دارند برکت دهد؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "با بهترین محصول آفتاب و بهترین محصولات ماه‌ها؛"
            ]
        },
        {
            "verse": 15,
            "text": [
                "با بهترین هدایا از کوه‌های باستانی و نعمت تپه‌های جاودانه؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "با بهترین هدایا از زمین و پُری آن، و لطف او که در بوته سوزان ساکن بود. بگذار اینها بر سر یوسف قرار گیرند، بر پیشانی شاهزاده در میان برادرانش."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در جلال او مانند گاو نر نخست‌زاده است؛ شاخ‌های او شاخ‌های گاو وحشی است. با آنها امت‌ها را تا انتهای زمین شاخ خواهد زد. چنین‌اند ده هزاران افرایم، چنین‌اند هزاران منسی.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "درباره زبولون گفت: «ای زبولون، در بیرون رفتنت شاد باش، و تو، یساکار، در خیمه‌هایت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها مردم را به کوه دعوت خواهند کرد؛ در آنجا قربانی‌های صالح خواهند گذراند. آنها از فراوانی دریاها و گنج‌های پنهان در شن‌ها لذت خواهند برد.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "درباره جاد گفت: «مبارک است کسی که قلمرو جاد را بزرگ می‌کند! جاد مانند شیری زندگی می‌کند، که بازو و سر را می‌درد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او بهترین زمین را برای خود انتخاب کرد؛ سهم رهبر برای او نگه داشته شد. او با سران مردم آمد؛ او عدالت خداوند و قوانین او را با اسرائیل اجرا کرد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "درباره دان گفت: «دان مانند بچه شیری است که از باشان بیرون می‌پرد.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "درباره نفتالی گفت: «نفتالی با لطف خداوند فراوان است و از برکت او پر است؛ او دریا و جنوب را تصاحب خواهد کرد.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "درباره اشیر گفت: «بیشترین برکت از پسران برای اشیر است؛ بگذار او مورد لطف برادرانش باشد، و بگذار پایش را در روغن فرو برد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "میله‌های دروازه‌هایت آهن و برنز خواهند بود، و قوت تو برابر با روزهایت خواهد بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "«هیچ‌کس مانند خدای یشورون نیست، که بر فراز آسمان‌ها برای یاری تو سوار می‌شود و بر ابرها در جلالش."
            ]
        },
        {
            "verse": 27,
            "text": [
                "خدای جاودانه پناهگاه توست، و زیر تو بازوان ابدی او هستند. او دشمنانت را پیش روی تو بیرون خواهد راند و اعلام خواهد کرد، 'آنها را مغلوب کن!'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس اسرائیل در امنیت ساکن خواهد شد؛ یعقوب در سرزمین غله و شراب تازه در امان خواهد بود، جایی که آسمان‌ها شبنم می‌ریزند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "مبارک هستی، ای اسرائیل! چه کسی مانند توست، قومی که توسط خداوند نجات یافته است؟ او سپر و یاری‌دهنده تو و شمشیر جلال توست. دشمنانت در برابر تو خم خواهند شد و تو بر مکان‌های بلند آنها قدم خواهی گذاشت.»"
            ]
        }
    ]
}