{
    "book": "تثنیه باب",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "شما فرزندان یهوه، خدای خود هستید؛ نباید به خاطر مردگان خود را بخراشید یا بر پیشانی خود کچلی ایجاد کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا شما قوم مقدس برای یهوه، خدای خود هستید، و از میان همه قوم‌های روی زمین، یهوه شما را برگزیده است تا ملک خاص او باشید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "نباید چیزی را که مکروه است بخورید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اینها حیواناتی هستند که می‌توانید بخورید: گاو، گوسفند، بز،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آهو، غزال، بز کوهی، بز وحشی، بز کوهی، آنتلوپ، و گوسفند کوهی."
            ]
        },
        {
            "verse": 6,
            "text": [
                "می‌توانید هر حیوانی را که سم شکافته دارد و نشخوار می‌کند بخورید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما از میان آنهایی که نشخوار می‌کنند یا سم شکافته دارند، نباید شتر، خرگوش یا خرگوش صحرایی را بخورید. اگرچه آنها نشخوار می‌کنند، اما سم شکافته ندارند؛ برای شما ناپاک هستند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خوک نیز برای شما ناپاک است؛ سم شکافته دارد اما نشخوار نمی‌کند. نباید گوشت آنها را بخورید یا لاشه‌هایشان را لمس کنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "از میان همه موجودات زنده در آب، می‌توانید هر چیزی که باله و فلس دارد بخورید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما هر چیزی که فاقد باله و فلس باشد نباید خورده شود؛ برای شما ناپاک است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "می‌توانید هر پرنده پاکی را بخورید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما اینها را نباید بخورید: عقاب، لاشخور، و کرکس،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بادبادک قرمز، بادبادک سیاه، هر نوع شاهین،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "هر نوع کلاغ،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "شترمرغ، جغد، مرغ دریایی، و هر نوع باز،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "جغد کوچک، جغد بزرگ، جغد سفید،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "پلیکان، ماهی‌خورک، باکلان،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "لک‌لک، هر نوع حواصیل، هدهد، و خفاش."
            ]
        },
        {
            "verse": 19,
            "text": [
                "همه حشرات پرنده برای شما ناپاک محسوب می‌شوند؛ از خوردن آنها خودداری کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما می‌توانید هر موجود بالدار پاکی را بخورید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "نباید چیزی را که خود به خود مرده است بخورید. می‌توانید آن را به بیگانه‌ای که در شهرهای شما ساکن است بدهید و او می‌تواند آن را بخورد، یا می‌توانید آن را به بیگانه‌ای بفروشید؛ زیرا شما قوم مقدس برای یهوه، خدای خود هستید. نباید بزغاله‌ای را در شیر مادرش بپزید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "باید حتماً یک دهم از همه محصولاتی که زمین‌های شما هر سال تولید می‌کنند کنار بگذارید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "عشر غله، شراب تازه، و روغن زیتون خود، و نخست‌زادگان گله‌ها و رمه‌های خود را در حضور یهوه، خدای خود، در مکانی که او برای سکونت نام خود انتخاب خواهد کرد، مصرف کنید، تا همیشه یاد بگیرید که از یهوه، خدای خود، بترسید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما اگر مکان خیلی دور باشد و یهوه، خدای شما، شما را برکت داده باشد و نتوانید عشر خود را حمل کنید، زیرا مکانی که یهوه برای قرار دادن نام خود انتخاب خواهد کرد خیلی دور است،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "آنگاه عشر خود را به نقره تبدیل کنید و نقره را با خود ببرید و به مکانی که یهوه، خدای شما، انتخاب خواهد کرد بروید."
            ]
        },
        {
            "verse": 26,
            "text": [
                "از نقره برای خرید هر چیزی که می‌خواهید استفاده کنید: گاو، گوسفند، شراب، یا نوشیدنی قوی دیگر، یا هر چیزی که می‌خواهید. سپس شما و خانواده‌تان در حضور یهوه، خدای خود، آنجا بخورید و شادی کنید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "و لاویانی را که در شهرهای شما زندگی می‌کنند به یاد داشته باشید، زیرا آنها هیچ سهم یا میراثی از خود ندارند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "در پایان هر سه سال، همه عشر محصولات آن سال را جمع کنید و در شهرهای خود ذخیره کنید،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "تا لاویان که هیچ سهم یا میراثی از خود ندارند، همراه با بیگانگان، یتیمان، و بیوه‌زنانی که در شهرهای شما ساکن هستند، بیایند و بخورند و سیر شوند. به این ترتیب، یهوه، خدای شما، شما را در همه کارهای دستتان برکت خواهد داد."
            ]
        }
    ]
}