{
    "book": "تثنیه",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هیچ‌کس که به دلیل جراحت اخته شده یا آلت مردانه‌اش قطع شده باشد، نباید وارد جماعت خداوند شود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "هیچ‌کس که از یک پیوند نامشروع متولد شده و نه هیچ‌یک از نسل‌های آنان نباید وارد جماعت خداوند شود، حتی تا نسل دهم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هیچ عمونی یا موآبی و نه هیچ‌یک از نسل‌های آنان نباید وارد جماعت خداوند شود، حتی تا نسل دهم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا آنان در سفر شما هنگامی که از مصر بیرون آمدید، با نان و آب به استقبال شما نیامدند و بلعام پسر بعور را از فتور در بین‌النهرین استخدام کردند تا شما را لعنت کند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما خداوند، خدای شما، به بلعام گوش نداد بلکه لعنت را به برکت برای شما تبدیل کرد، زیرا خداوند، خدای شما، شما را دوست دارد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "شما نباید در تمام روزهای خود به دنبال صلح یا رفاه آنان باشید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ادومی را خوار نشمارید، زیرا آنان خویشاوندان شما هستند. مصری را خوار نشمارید، زیرا شما در سرزمین آنان بیگانه بودید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "نسل سوم از فرزندان آنان که به دنیا می‌آیند، می‌توانند وارد جماعت خداوند شوند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگامی که در برابر دشمنان خود اردو می‌زنید، از هر چیز ناپاکی بر حذر باشید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اگر در میان شما مردی باشد که به دلیل خروج شبانه ناپاک شده باشد، باید به خارج از اردو برود و به آن بازنگردد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما وقتی شب فرا می‌رسد، باید خود را با آب بشوید و هنگام غروب می‌تواند به اردو بازگردد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "محلی را خارج از اردو برای نیازهای شخصی تعیین کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بیلی در میان تجهیزات خود داشته باشید و هنگامی که خود را راحت می‌کنید، گودالی بکنید و مدفوع خود را بپوشانید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا خداوند، خدای شما، در اردوگاه شما حرکت می‌کند تا شما را محافظت کند و دشمنانتان را به شما تسلیم کند. بنابراین، اردوگاه شما باید مقدس باشد تا او چیزی ناپسند در میان شما نبیند و از شما روی برگرداند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر برده‌ای به دنبال پناهندگی نزد شما آمد، او را به اربابش تسلیم نکنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بگذارید در میان شما در هر کجا که انتخاب کند، در هر شهری که ترجیح می‌دهد زندگی کند. او را تحت فشار قرار ندهید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هیچ مرد یا زن اسرائیلی نباید به فاحشه معبد تبدیل شود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "شما نباید درآمد یک فاحشه یا مزد یک سگ را به خانه خداوند، خدای خود، برای انجام هر نذری بیاورید، زیرا هر دو برای خداوند، خدای شما، نفرت‌انگیز هستند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به یک اسرائیلی هم‌نوع خود بهره نگیرید، چه بر پول، غذا، یا هر چیز دیگری که ممکن است بهره بیاورد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "شما می‌توانید از یک بیگانه بهره بگیرید، اما نه از یک اسرائیلی هم‌نوع خود، تا خداوند، خدای شما، شما را در همه کارهایی که در سرزمینی که وارد می‌شوید تا به تصرف درآورید، برکت دهد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اگر به خداوند، خدای خود، نذری کردید، در انجام آن تأخیر نکنید، زیرا خداوند، خدای شما، حتماً آن را از شما خواهد خواست و شما گناهکار خواهید بود."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما اگر از نذر کردن خودداری کنید، گناهکار نخواهید بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "هر چه را که با لب‌های خود وعده داده‌اید، باید انجام دهید، زیرا شما نذر خود را آزادانه به خداوند، خدای خود، با دهان خود کرده‌اید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اگر وارد تاکستان همسایه خود شدید، می‌توانید به هر اندازه که می‌خواهید انگور بخورید، اما هیچ‌یک را در سبد خود نگذارید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اگر وارد مزرعه غله همسایه خود شدید، می‌توانید با دست خود سنبله‌های غله را بچینید، اما نباید با داس بر غله ایستاده آنان استفاده کنید."
            ]
        }
    ]
}