{
    "book": "تثنیه",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ماه ابیب را نگاه دارید و عید فصح را برای یهوه خدایتان گرامی بدارید، زیرا در ماه ابیب بود که یهوه خدایتان شما را شبانه از مصر بیرون آورد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "عید فصح را از گله یا رمه خود برای یهوه خدایتان قربانی کنید، در مکانی که یهوه برای قرار دادن نام خود انتخاب می‌کند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آن را با نان خمیرمایه‌دار نخورید؛ برای هفت روز نان بی‌خمیرمایه، نان مصیبت، بخورید، زیرا با شتاب از مصر بیرون آمدید، تا روز خروجتان از مصر را در تمام روزهای زندگی‌تان به یاد آورید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هیچ خمیرمایه‌ای در تمام قلمرو شما برای هفت روز یافت نشود. هیچ‌یک از گوشتی که در عصر روز اول قربانی می‌کنید تا صبح باقی نماند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "شما نباید عید فصح را در هیچ‌یک از شهرهایی که یهوه خدایتان به شما می‌دهد قربانی کنید؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بلکه فقط در مکانی که یهوه خدایتان برای قرار دادن نام خود انتخاب می‌کند. آنجا عید فصح را در عصر، در غروب آفتاب، در زمان خروجتان از مصر قربانی کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آن را در مکانی که یهوه خدایتان انتخاب می‌کند بریان کرده و بخورید. سپس در صبح به خیمه‌های خود بازگردید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "برای شش روز نان بی‌خمیرمایه بخورید، و در روز هفتم مجمع مقدسی برای یهوه خدایتان برگزار کنید؛ هیچ کاری انجام ندهید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هفت هفته را از زمانی که شروع به درو کردن غله ایستاده می‌کنید بشمارید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس عید هفته‌ها را برای یهوه خدایتان با تقدیم هدیه‌ای داوطلبانه مطابق با برکاتی که یهوه خدایتان به شما داده است، برگزار کنید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در حضور یهوه خدایتان شادی کنید—شما، پسران و دخترانتان، خادمان و خادمه‌هایتان، لاویان در شهرهایتان، و بیگانگان، یتیمان و بیوه‌زنانی که در میان شما زندگی می‌کنند، در مکانی که یهوه خدایتان برای قرار دادن نام خود انتخاب می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به یاد آورید که شما در مصر برده بودید، و این فرامین را با دقت رعایت کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "عید سایبان‌ها را برای هفت روز پس از جمع‌آوری محصولات از خرمن‌کوبی و چرخشت خود جشن بگیرید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در جشن خود شادی کنید—شما، پسران و دخترانتان، خادمان و خادمه‌هایتان، و لاویان، بیگانگان، یتیمان و بیوه‌زنانی که در شهرهایتان زندگی می‌کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "برای هفت روز جشن را برای یهوه خدایتان در مکانی که یهوه انتخاب می‌کند برگزار کنید. یهوه خدایتان شما را در تمام محصولات و در تمام کارهای دستتان برکت خواهد داد، و شادی شما کامل خواهد شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سه بار در سال همه مردان شما باید در حضور یهوه خدایتان در مکانی که او انتخاب می‌کند حاضر شوند: در عید نان بی‌خمیرمایه، عید هفته‌ها، و عید سایبان‌ها. هیچ‌کس نباید دست خالی در حضور یهوه حاضر شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هر یک از شما باید هدیه‌ای مطابق با برکاتی که یهوه خدایتان به شما داده است بیاورد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "برای هر یک از قبایل خود در هر شهری که یهوه خدایتان به شما می‌دهد، داوران و مأموران منصوب کنید، و آنها مردم را با قضاوت عادلانه داوری خواهند کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "عدالت را منحرف نکنید یا جانبداری نکنید. رشوه نگیرید، زیرا رشوه چشمان دانایان را کور می‌کند و سخنان صالحان را تحریف می‌کند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "عدالت را دنبال کنید، و فقط عدالت، تا بتوانید زندگی کنید و زمینی را که یهوه خدایتان به شما می‌دهد به دست آورید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هیچ نوع درختی را به عنوان ستون اشیره در کنار مذبح یهوه خدایتان که برای خود خواهید ساخت نکارید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و هیچ سنگ مقدسی برپا نکنید، زیرا یهوه خدایتان از اینها نفرت دارد."
            ]
        }
    ]
}