{
    "book": "تثنیه",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "گاو یا گوسفندی را که دارای نقص یا عیبی باشد به خداوند خدایت قربانی مکن، زیرا این برای او نفرت‌انگیز است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اگر در یکی از شهرهایی که خداوند خدایت به تو می‌دهد، مرد یا زنی در میان شما یافت شود که در نظر خداوند با نقض عهد او بدی کند—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و برود و خدایان دیگر را خدمت کند و به آنها سجده کند، خواه به خورشید یا ماه یا به تمامی لشکر آسمان، که من فرمان نداده‌ام—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و این به تو گزارش شود و بشنوی، باید به دقت تحقیق کنی. اگر ثابت شود که چنین کار نفرت‌انگیزی در اسرائیل انجام شده است،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه آن مرد یا زنی را که این کار بد را انجام داده است به دروازه‌های خود بیاور و آنها را با سنگ بکُش."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بر اساس شهادت دو یا سه شاهد، کسی که سزاوار مرگ است باید کشته شود. هیچ‌کس نباید بر اساس شهادت یک شاهد کشته شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "دست‌های شاهدان باید اولین کسانی باشند که اجرای حکم را انجام دهند و سپس دست‌های تمامی مردم. باید بدی را از میان خود پاک کنی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر موردی پیش آید که قضاوت آن برایت بسیار دشوار باشد—خواه خونریزی، دعاوی حقوقی، یا حمله—در دروازه‌های خود، آنگاه باید به مکانی که خداوند خدایت انتخاب می‌کند بروی."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به کاهنان لاوی و به قاضی که در آن زمان در مقام است برو. از آنها بپرس و آنها تصمیم قانونی را به تو اعلام خواهند کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "باید بر اساس تصمیمی که در مکانی که خداوند انتخاب می‌کند به تو می‌دهند عمل کنی. مراقب باش که همه آنچه را که به تو دستور می‌دهند انجام دهی."
            ]
        },
        {
            "verse": 11,
            "text": [
                "از قانونی که به تو می‌آموزند و تصمیمی که اعلام می‌کنند پیروی کن. از آنچه به تو می‌گویند، نه به راست و نه به چپ منحرف نشو."
            ]
        },
        {
            "verse": 12,
            "text": [
                "هر کس که با تکبر از گوش دادن به کاهنی که در حضور خداوند خدایت خدمت می‌کند یا به قاضی امتناع کند، باید کشته شود. باید بدی را از اسرائیل پاک کنی."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه همه مردم خواهند شنید و خواهند ترسید و دیگر با تکبر عمل نخواهند کرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی وارد زمینی شدی که خداوند خدایت به تو می‌دهد و آن را تصرف کردی و در آنجا ساکن شدی، و گفتی: «بیایید پادشاهی بر خود بگماریم مانند همه ملت‌های اطرافمان،»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "باید پادشاهی را بر خود بگماری که خداوند خدایت انتخاب می‌کند. او باید یکی از هم‌میهنان اسرائیلی‌ات باشد. نباید بیگانه‌ای را بر خود بگماری که برادرت نیست."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پادشاه نباید برای خود اسب‌های زیادی تهیه کند یا مردم را به مصر بفرستد تا بیشتر بگیرند، زیرا خداوند به شما گفته است: «هرگز نباید به آن راه بازگردید.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "او نباید زنان زیادی بگیرد، وگرنه دلش منحرف خواهد شد. همچنین نباید مقادیر زیادی نقره و طلا جمع‌آوری کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "وقتی بر تخت پادشاهی خود نشست، باید برای خود نسخه‌ای از این قانون را بر روی طوماری بنویسد که از طومار نگهداری شده توسط کاهنان لاوی گرفته شده است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "این باید با او بماند و او باید تمام روزهای زندگی‌اش از آن بخواند، تا بیاموزد که از خداوند خدایش بترسد و با دقت همه کلمات این قانون و این فرایض را پیروی کند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "به این ترتیب، دلش بالاتر از هم‌میهنان اسرائیلی‌اش نخواهد بود و از فرمان منحرف نخواهد شد، نه به راست و نه به چپ. آنگاه او و فرزندانش در پادشاهی‌اش در اسرائیل طولانی حکومت خواهند کرد."
            ]
        }
    ]
}