{
    "book": "تثنیه",
    "chapter": 7,
    "verses": [
        {
            "text": [
                "هنگامی که یهوه خدایت تو را به سرزمینی که برای تصرف آن وارد می‌شوی بیاورد و بسیاری از قوم‌ها را از پیش روی تو بیرون کند - حِتّیان، جِرجاشیان، اَموریان، کنعانیان، فِرِزّیان، حِویان و یِبوسیان، هفت قوم بزرگ‌تر و نیرومندتر از تو -"
            ]
        },
        {
            "text": [
                "و چون یهوه خدایت ایشان را به تو تسلیم کند و تو آنان را شکست دهی، باید ایشان را به‌کلی نابود سازی. با ایشان پیمان مبند و بر آنان رحم مکن."
            ]
        },
        {
            "text": [
                "از ازدواج با ایشان بپرهیز. دخترانت را به پسران ایشان مده و دختران ایشان را برای پسرانت مگیر،"
            ]
        },
        {
            "text": [
                "زیرا که ایشان پسران تو را از پیروی من برمی‌گردانند تا خدایان دیگر را عبادت کنند. آنگاه خشم یهوه بر شما افروخته خواهد شد و شما را به‌سرعت نابود خواهد کرد."
            ]
        },
        {
            "text": [
                "این است آنچه باید با ایشان بکنید: مذبح‌های ایشان را خراب کنید، ستون‌های مقدس ایشان را بشکنید، اَشیره‌های ایشان را قطع کنید و بت‌های تراشیده ایشان را به آتش بسوزانید."
            ]
        },
        {
            "text": [
                "زیرا که تو برای یهوه خدایت قوم مقدسی. یهوه خدایت تو را از میان همه قوم‌های روی زمین برگزیده است تا قوم خاص او باشی."
            ]
        },
        {
            "text": [
                "یهوه شما را برنگزید زیرا که از سایر قوم‌ها پرشمارتر بودید، زیرا که شما از همه قوم‌ها کم‌شمارتر بودید."
            ]
        },
        {
            "text": [
                "بلکه به سبب محبت یهوه به شما و وفای به سوگندی که برای پدرانتان یاد کرده بود، شما را با دست نیرومند بیرون آورد و شما را از خانه بندگی، از دست فرعون، پادشاه مصر رهایی بخشید."
            ]
        },
        {
            "text": [
                "پس بدان که یهوه خدایت خداست؛ او خدای امین است، که عهد محبت خود را تا هزار نسل برای کسانی که او را دوست دارند و فرمان‌های او را نگاه می‌دارند حفظ می‌کند."
            ]
        },
        {
            "text": [
                "اما به کسانی که از او نفرت دارند، به‌طور علنی جزا خواهد داد و آنان را نابود خواهد کرد؛ او در جزا دادن به کسانی که از او نفرت دارند درنگ نخواهد کرد."
            ]
        },
        {
            "text": [
                "پس، مراقب باشید که فرمان‌ها و فرایض و احکامی را که امروز به شما می‌دهم به‌دقت نگاه دارید."
            ]
        },
        {
            "text": [
                "اگر به این احکام توجه کنید و آنها را به‌دقت به جا آورید، آنگاه یهوه خدایت عهد محبت خود را که برای پدرانت سوگند یاد کرد با شما حفظ خواهد کرد."
            ]
        },
        {
            "text": [
                "او شما را دوست خواهد داشت و برکت خواهد داد و شما را کثیر خواهد ساخت. او برکت خواهد داد به ثمره رحم شما، محصول زمین شما - غله، شراب تازه و روغن زیتون شما - و گوساله‌های رمه شما و بره‌های گله‌های شما در سرزمینی که به پدرانتان سوگند یاد کرد که به شما بدهد."
            ]
        },
        {
            "text": [
                "شما از همه قوم‌ها برکت خواهید یافت؛ هیچ‌یک از مردان یا زنان شما نازا نخواهند بود و هیچ‌یک از دام‌های شما بدون بچه نخواهند بود."
            ]
        },
        {
            "text": [
                "یهوه شما را از هر بیماری محفوظ خواهد داشت. او بیماری‌های وحشتناکی را که در مصر می‌شناختید بر شما نخواهد آورد، بلکه آنها را بر همه کسانی که از شما نفرت دارند خواهد آورد."
            ]
        },
        {
            "text": [
                "شما باید همه قوم‌هایی را که یهوه خدایت به شما تسلیم می‌کند نابود سازید. بر آنان ترحم مکنید و خدایان ایشان را عبادت نکنید، زیرا که این برای شما دام خواهد بود."
            ]
        },
        {
            "text": [
                "شاید در دل خود بگویید: «این قوم‌ها از ما بزرگ‌ترند. چگونه می‌توانیم آنان را بیرون کنیم؟»"
            ]
        },
        {
            "text": [
                "اما از آنان مترسید؛ به‌روشنی به یاد آورید که یهوه خدایت با فرعون و با تمام مصر چه کرد."
            ]
        },
        {
            "text": [
                "شما با چشمان خود آزمایش‌های بزرگ، آیات و عجایب، دست نیرومند و بازوی دراز را که یهوه خدایت با آن شما را بیرون آورد دیدید. یهوه خدایت همان را با همه قوم‌هایی که اکنون از آنان می‌ترسید خواهد کرد."
            ]
        },
        {
            "text": [
                "علاوه بر این، یهوه خدایت زنبور را بر آنان خواهد فرستاد تا حتی بازماندگان ایشان که از تو پنهان شده‌اند نیز نابود شوند."
            ]
        },
        {
            "text": [
                "از آنان مرعوب مباش، زیرا یهوه خدایت که با توست، خدای بزرگ و مهیب است."
            ]
        },
        {
            "text": [
                "یهوه خدایت این قوم‌ها را اندک‌اندک از پیش روی تو بیرون خواهد کرد. تو نخواهی توانست آنان را به‌یک‌باره نابود کنی، مبادا حیوانات وحشی برای تو بسیار شوند."
            ]
        },
        {
            "text": [
                "اما یهوه خدایت آنان را به تو تسلیم خواهد کرد و آنان را در آشفتگی بزرگ خواهد انداخت تا نابود شوند."
            ]
        },
        {
            "text": [
                "او پادشاهانشان را به دست تو خواهد سپرد و تو نامشان را از زیر آسمان محو خواهی کرد. هیچ‌کس قادر نخواهد بود در برابر تو بایستد؛ تو آنان را نابود خواهی کرد."
            ]
        },
        {
            "text": [
                "بت‌های تراشیده خدایان ایشان را باید در آتش بسوزانی. به نقره و طلای روی آنها طمع مکن و آن را برای خود مگیر، مبادا به سبب آن گرفتار شوی، زیرا که این برای یهوه خدایت مکروه است."
            ]
        },
        {
            "text": [
                "چیزی مکروه را به خانه خود مبر، مبادا تو نیز مانند آن برای نابودی وقف شوی. آن را به‌کلی مکروه شمار و از آن بیزار باش، زیرا که برای نابودی وقف شده است."
            ]
        }
    ]
}