{
    "book": "تثنیه",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن زمان، خداوند به من گفت: «دو لوح سنگی مانند اولین‌ها بتراش و نزد من به کوه بیا، و برای خود یک تابوت چوبی بساز."
            ]
        },
        {
            "verse": 2,
            "text": [
                "من بر روی لوح‌ها کلماتی را که بر روی لوح‌های اول بود و تو آنها را شکستی، خواهم نوشت. سپس باید آنها را در تابوت قرار دهی.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس من یک تابوت از چوب اقاقیا ساختم و دو لوح سنگی مانند اولین‌ها تراشیدم و با دو لوح در دست به کوه رفتم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خداوند بر روی لوح‌ها همان کلمات قبلی را نوشت، ده فرمانی که او در روز اجتماع از میان آتش بر روی کوه به شما گفته بود، و آنها را به من داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس من برگشتم و از کوه پایین آمدم و لوح‌ها را در تابوتی که ساخته بودم قرار دادم، همان‌طور که خداوند به من فرمان داده بود، و آنها تا به امروز در آنجا باقی مانده‌اند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "(بنی‌اسرائیل از چاه‌های بنی‌یعقان به موسره سفر کردند. در آنجا هارون درگذشت و دفن شد، و الیعازر پسرش به جای او کاهن شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "از آنجا به جدجوده و سپس به یطباته، سرزمینی با جویبارهای آب، سفر کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در آن زمان، خداوند قبیله لاوی را جدا کرد تا تابوت عهد خداوند را حمل کنند، در حضور خداوند بایستند و او را خدمت کنند و به نام او برکت دهند، همان‌طور که تا به امروز انجام می‌دهند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به همین دلیل لاویان در میان هم‌اسرائیلیان خود سهم یا میراثی ندارند؛ خداوند میراث آنهاست، همان‌طور که خداوند خدایتان به آنها وعده داده بود.)"
            ]
        },
        {
            "verse": 10,
            "text": [
                "من چهل روز و چهل شب بر روی کوه ماندم، همان‌طور که بار اول، و خداوند بار دیگر به من گوش داد؛ او نخواست شما را نابود کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خداوند به من گفت: «برخیز، مردم را در سفرشان رهبری کن، تا وارد شوند و زمینی را که به پدرانشان قسم خورده‌ام به آنها بدهم، تصاحب کنند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و اکنون، ای اسرائیل، خداوند خدایت از تو چه می‌خواهد جز اینکه از خداوند خدایت بترسی، در همه راه‌های او راه بروی، او را دوست بداری و خداوند خدایت را با تمام قلب و تمام جانت خدمت کنی،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و فرمان‌ها و قوانین خداوند را که امروز به تو می‌دهم برای منفعت تو رعایت کنی؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آسمان‌ها، حتی بالاترین آسمان‌ها، زمین و هر چه در آن است، متعلق به خداوند خدایت است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "با این حال، خداوند محبت خود را بر پدران شما قرار داد و آنها را دوست داشت، و شما، نسل‌های آنها، را بالاتر از همه ملت‌های دیگر انتخاب کرد، همان‌طور که امروز است."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس قلب‌های خود را ختنه کنید و دیگر سرسخت نباشید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا خداوند خدایتان، خدای خدایان و خداوند خداوندان است، خدای بزرگ، قدرتمند و شگفت‌انگیز، که بی‌طرفی نشان نمی‌دهد و رشوه نمی‌پذیرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "او از حق یتیم و بیوه دفاع می‌کند و بیگانه‌ای که در میان شما ساکن است را دوست دارد و به آنها غذا و لباس می‌دهد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به بیگانگان محبت کنید، زیرا خودتان در مصر بیگانه بودید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "از خداوند خدایتان بترسید و او را خدمت کنید. به او نزدیک بمانید و به نام او قسم بخورید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او ستایش شماست و او خدای شماست، که برای شما آن کارهای بزرگ و شگفت‌انگیزی را که با چشمان خود شاهد بودید انجام داده است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پدران شما به تعداد هفتاد نفر به مصر رفتند، و اکنون خداوند خدایتان شما را به تعداد ستارگان آسمان زیاد کرده است."
            ]
        }
    ]
}