{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "هنگامی که به زمینی که خداوند خدایت به تو به ارث می‌دهد وارد شدی و آن را تصرف کرده و در آن ساکن شدی،"
            ]
        },
        {
            "text": [
                "باید مقداری از نوبرهای همه محصولاتی که از زمین به تو داده شده است را برداشته و در سبدی بگذاری. سپس به مکانی که خداوند خدایت برای قرار دادن نام خود انتخاب خواهد کرد برو."
            ]
        },
        {
            "text": [
                "به کاهنی که در آن زمان خدمت می‌کند نزدیک شده و به او بگو: \"امروز به خداوند خدایم اعلام می‌کنم که به زمینی که خداوند به نیاکانمان قسم خورده بود به ما بدهد، وارد شده‌ام.\""
            ]
        },
        {
            "text": [
                "آنگاه کاهن سبد را از دست تو گرفته و آن را در برابر مذبح خداوند خدایت قرار خواهد داد."
            ]
        },
        {
            "text": [
                "سپس در حضور خداوند خدایت اعلام کن: \"پدرم آرامی سرگردانی بود که به مصر رفت و در آنجا با تعداد کمی زندگی کرد؛ اما در آنجا به قومی بزرگ، نیرومند و پرجمعیت تبدیل شد."
            ]
        },
        {
            "text": [
                "اما مصریان با ما به سختی رفتار کردند، ما را تحت فشار قرار دادند و به کار سخت واداشتند."
            ]
        },
        {
            "text": [
                "آنگاه به خداوند، خدای پدرانمان فریاد زدیم و خداوند صدای ما را شنید و رنج، کار و ظلم ما را دید."
            ]
        },
        {
            "text": [
                "خداوند ما را با دستی قدرتمند و بازویی کشیده، با ترس بزرگ و با نشانه‌ها و شگفتی‌ها از مصر بیرون آورد."
            ]
        },
        {
            "text": [
                "او ما را به این مکان آورد و این زمین را به ما داد، زمینی که از شیر و عسل جاری است."
            ]
        },
        {
            "text": [
                "اکنون، من نوبرهای زمین را که تو، خداوند، به من داده‌ای تقدیم می‌کنم.\" باید سبد را در برابر خداوند خدایت قرار دهی و در برابر او سجده کنی."
            ]
        },
        {
            "text": [
                "سپس تو، همراه با لاویان و بیگانگانی که در میان شما ساکن هستند، از همه چیزهای خوبی که خداوند خدایت به تو و خانه‌ات داده است، شادی کن."
            ]
        },
        {
            "text": [
                "وقتی که در سال سوم، سال ده‌یک، از همه محصول خود ده‌یک را کنار گذاشته‌ای، باید آن را به لاوی، بیگانه، یتیم و بیوه بدهی تا در شهرهایت بخورند و سیر شوند."
            ]
        },
        {
            "text": [
                "سپس باید در حضور خداوند خدایت اعلام کنی: \"من قسمت مقدس را از خانه‌ام بیرون کرده‌ام و آن را به لاوی، بیگانه، یتیم و بیوه داده‌ام، مطابق با همه فرمان‌هایت. من از فرمان‌هایت منحرف نشده‌ام و آنها را فراموش نکرده‌ام."
            ]
        },
        {
            "text": [
                "هیچ‌یک از آن را در حال عزاداری مصرف نکرده‌ام، هیچ‌یک از آن را در حال ناپاکی بیرون نبرده‌ام و هیچ‌یک از آن را به مردگان تقدیم نکرده‌ام. من از خداوند خدایم اطاعت کرده و همه چیزهایی که به من فرمان داده‌ای انجام داده‌ام."
            ]
        },
        {
            "text": [
                "از مکان مقدس خود در آسمان بنگر و قوم اسرائیل و زمینی که به ما داده‌ای را برکت ده، همان‌طور که به نیاکانمان قسم خورده‌ای، زمینی که از شیر و عسل جاری است.\""
            ]
        },
        {
            "text": [
                "امروز، خداوند خدایت به تو فرمان می‌دهد که این قوانین و احکام را رعایت کنی؛ بنابراین، آنها را با تمام قلب و جان خود به دقت رعایت کن."
            ]
        },
        {
            "text": [
                "امروز، تو اعلام کرده‌ای که خداوند خدای توست و تو در راه‌های او قدم خواهی زد، قوانین، فرمان‌ها و احکام او را رعایت خواهی کرد و به صدای او گوش خواهی داد."
            ]
        },
        {
            "text": [
                "و امروز، خداوند تو را به عنوان قوم خود، گنجینه گرانبهای خود اعلام کرده است، همان‌طور که وعده داده بود، و تو باید همه فرمان‌های او را رعایت کنی."
            ]
        },
        {
            "text": [
                "او اعلام کرده است که تو را بالاتر از همه ملت‌هایی که ساخته است، در ستایش، شهرت و افتخار قرار خواهد داد و تو باید به عنوان قومی مقدس برای خداوند خدایت باشی، همان‌طور که او سخن گفته است."
            ]
        }
    ]
}