{
    "book": "تثنیه باب",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه موسی رفت و این سخنان را به تمامی اسرائیل گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "به ایشان گفت: «اکنون من صد و بیست ساله‌ام؛ دیگر نمی‌توانم شما را رهبری کنم، و خداوند به من گفته است: ”تو از اردن عبور نخواهی کرد.“"
            ]
        },
        {
            "verse": 3,
            "text": [
                "خداوند، خدای شما، پیشاپیش شما عبور خواهد کرد. او این ملتها را پیش روی شما نابود خواهد کرد و شما سرزمینشان را تصاحب خواهید کرد. یوشع نیز همان‌گونه که خداوند گفته است، پیشاپیش شما عبور خواهد کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و خداوند با ایشان همان‌گونه که با سیحون و عوج، پادشاهان اموریان، رفتار کرد، رفتار خواهد کرد، وقتی که ایشان و سرزمینشان را نابود ساخت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند ایشان را به دست شما خواهد سپرد، و شما باید با ایشان مطابق تمامی فرمانهایی که به شما داده‌ام رفتار کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "قوی و شجاع باشید. از ایشان نترسید و هراسان نشوید، زیرا خداوند، خدای شما، با شما می‌رود؛ او شما را ترک نخواهد کرد و رها نخواهد نمود.“"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنگاه موسی یوشع را فراخواند و در حضور تمامی اسرائیل به او گفت: «قوی و شجاع باش، زیرا تو با این قوم به سرزمینی خواهی رفت که خداوند به پدرانشان سوگند یاد کرد که به ایشان بدهد، و تو آن را به ایشان به میراث خواهی داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "خود خداوند پیشاپیش تو می‌رود و با تو خواهد بود؛ او تو را ترک نخواهد کرد و رها نخواهد نمود. مترس و هراسان مباش.“"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس موسی این شریعت را نوشت و آن را به کاهنان لاوی که تابوت عهد خداوند را حمل می‌کردند، و به تمامی مشایخ اسرائیل سپرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنگاه موسی به ایشان فرمان داد: «در پایان هر هفت سال، در سال آزادی بدهی‌ها، در عید خیمه‌ها،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "هنگامی که تمامی اسرائیل به حضور خداوند، خدای شما، در مکانی که او برگزیند حاضر می‌شوند، این شریعت را در حضور ایشان بخوانید تا آن را بشنوند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مردان، زنان، کودکان و بیگانگانی را که در شهرهایتان ساکنند گرد آورید تا بشنوند و بیاموزند که از خداوند، خدای شما، بترسند و با دقت تمامی کلمات این شریعت را پیروی کنند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "فرزندانشان که با این شریعت آشنا نیستند، باید آن را بشنوند و بیاموزند که تا زمانی که در سرزمینی که از اردن عبور می‌کنید تا تصاحبش کنید زندگی می‌کنید، از خداوند، خدای شما، بترسند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "خداوند به موسی گفت: «زمان مرگ تو نزدیک است. یوشع را فراخوان و خود را در خیمه ملاقات حاضر کن، جایی که من او را منصوب خواهم کرد.“ پس موسی و یوشع رفتند و خود را در خیمه ملاقات حاضر کردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "خداوند در ستونی از ابر در خیمه ظاهر شد، و ابر در ورودی خیمه ایستاد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "خداوند به موسی گفت: «تو به زودی با پدرانت خواهی آرمید، و این قوم به زودی به خدایان بیگانه‌ای که در سرزمینی که به آن وارد می‌شوند روی خواهند آورد. آنان مرا ترک خواهند کرد و عهدی را که با ایشان بستم خواهند شکست."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در آن روز، خشم من بر ایشان افروخته خواهد شد و آنان را ترک خواهم کرد و روی خود را از ایشان خواهم پوشاند، و آنان نابود خواهند شد. بسیاری از بلاها و مصیبت‌ها بر ایشان خواهد آمد، و خواهند گفت: ”آیا این بلاها بر ما نیامده است زیرا خدای ما با ما نیست؟“"
            ]
        },
        {
            "verse": 18,
            "text": [
                "در آن روز به یقین روی خود را به سبب تمامی شرارتی که در روی آوردن به خدایان دیگر کرده‌اند، خواهم پوشاند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اکنون این سرود را بنویس و به بنی‌اسرائیل بیاموز؛ آن را بر لبانشان بگذار تا برای من به عنوان شاهدی بر ضد ایشان باشد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هنگامی که آنان را به سرزمینی که شیر و عسل در آن جاری است، سرزمینی که به پدرانشان سوگند یاد کردم که به ایشان بدهم، بیاورم و آنان بخورند و سیر شوند و کامیاب گردند، به خدایان دیگر روی خواهند آورد و آنان را عبادت خواهند کرد، مرا ترک خواهند کرد و عهد مرا خواهند شکست."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هنگامی که بسیاری از بلاها و مصیبت‌ها بر ایشان بیاید، این سرود بر ضد ایشان شهادت خواهد داد، زیرا از نسلشان فراموش نخواهد شد. من می‌دانم که آنان به چه چیزی تمایل دارند، حتی پیش از آنکه آنان را به سرزمینی که به ایشان سوگند یاد کردم بیاورم.“"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پس موسی در همان روز این سرود را نوشت و به بنی‌اسرائیل آموخت."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خداوند یوشع بن نون را منصوب کرد و گفت: «قوی و شجاع باش، زیرا تو بنی‌اسرائیل را به سرزمینی که به ایشان سوگند یاد کردم خواهی برد، و من با تو خواهم بود.“"
            ]
        },
        {
            "verse": 24,
            "text": [
                "پس از آنکه موسی نوشتن کلمات این شریعت را در کتابی از ابتدا تا انتها به پایان رسانید،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "او به لاویانی که تابوت عهد خداوند را حمل می‌کردند دستور داد:"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«این کتاب شریعت را بگیرید و آن را در کنار تابوت عهد خداوند، خدای شما، بگذارید. آنجا به عنوان شهادتی بر ضد شما باقی خواهد ماند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا می‌دانم که چقدر سرکش و گردن‌کش هستید. اگر در حالی که من هنوز زنده‌ام و با شما هستم بر ضد خداوند سرکشی کرده‌اید، پس چقدر بیشتر پس از مرگ من سرکشی خواهید کرد؟"
            ]
        },
        {
            "verse": 28,
            "text": [
                "تمامی مشایخ قبایل و افسرانتان را نزد من جمع کنید تا این سخنان را در حضورشان بگویم و آسمان و زمین را به عنوان شاهد بر ضد ایشان فراخوانم."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا می‌دانم که پس از مرگ من به فساد خواهید گرایید و از راهی که به شما فرمان داده‌ام منحرف خواهید شد. در روزهای آینده، بلا بر شما خواهد آمد زیرا در نظر خداوند شرارت خواهید کرد و او را با ساخته‌های دستانتان به خشم خواهید آورد.“"
            ]
        },
        {
            "verse": 30,
            "text": [
                "و موسی کلمات این سرود را از ابتدا تا انتها در حضور تمامی جماعت اسرائیل خواند:"
            ]
        }
    ]
}