{
    "book": "تثنیه باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اینها سخنانی است که موسی در بیابان، در عربه، روبروی سوف، بین فاران و توفل، لابان، حضیروت و دی‌ذهاب به تمامی اسرائیل در آن سوی اردن گفت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "راهی یازده روزه از حوریب به طریق کوه سعیر تا قادش برنیع است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "در سال چهلم، در روز اول ماه یازدهم، موسی به بنی‌اسرائیل مطابق با هر آنچه خداوند به او فرمان داده بود تا به ایشان بگوید، سخن گفت،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس از آنکه سیحون، پادشاه اموریان که در حشبون ساکن بود، و عوج، پادشاه باشان که در عشتاروت و ادرعی ساکن بود، را مغلوب کرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در آن سوی اردن، در سرزمین موآب، موسی آغاز به توضیح این قانون کرد و گفت:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "«خداوند، خدای ما، در حوریب به ما گفت: 'شما به اندازه کافی در این کوه مانده‌اید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "برخیزید و به راه خود بروید و به سرزمین کوهستانی اموریان و به تمامی همسایگانشان در عربه، در کوهستان، در دشت‌ها، در نقب، در کنار دریا، سرزمین کنعانیان و لبنان، تا به رود بزرگ، فرات، بروید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "ببینید، من زمین را پیش روی شما گذاشته‌ام؛ بروید و آن را تصرف کنید، زمینی که خداوند به پدران شما، به ابراهیم، اسحاق و یعقوب، و به نسل‌های بعد از آنها سوگند داده بود که به شما بدهد.'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "در آن زمان به شما گفتم: 'من نمی‌توانم بار شما را به تنهایی تحمل کنم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "خداوند، خدای شما، شما را زیاد کرده است و ببینید، امروز شما به تعداد ستارگان آسمان هستید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "باشد که خداوند، خدای پدران شما، شما را هزار برابر بیشتر کند و شما را برکت دهد، همان‌طور که وعده داده است!"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما چگونه می‌توانم به تنهایی وزن مشکلات، بارها و اختلافات شما را تحمل کنم؟"
            ]
        },
        {
            "verse": 13,
            "text": [
                "از هر یک از قبایل خود مردان دانا، فهیم و مورد احترام انتخاب کنید و من آنها را به عنوان رهبران شما منصوب خواهم کرد.'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و شما به من پاسخ دادید: 'آنچه پیشنهاد می‌دهید خوب است.'"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس من مردان پیشرو قبایل شما، دانا و مورد احترام را گرفتم و آنها را به عنوان رهبران شما منصوب کردم، فرماندهان هزاران، صدها، پنجاه‌ها و ده‌ها، و افسران برای قبایل شما."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس در آن زمان به داوران شما دستور دادم و گفتم: 'به دعاوی بین مردم خود گوش دهید و به عدالت قضاوت کنید، خواه دعوی بین دو اسرائیلی باشد یا بین یک اسرائیلی و یک بیگانه‌ای که در میان شما ساکن است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "در قضاوت جانب‌داری نکنید؛ به کوچک و بزرگ به یکسان گوش دهید. از هیچ‌کس نترسید، زیرا قضاوت از آن خداست. هر دعوایی که برای شما بسیار دشوار است، به من بیاورید و من آن را خواهم شنید.'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "در آن زمان به شما دستور دادم که همه کارهایی را که باید انجام دهید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "سپس از حوریب حرکت کردیم و از آن بیابان وسیع و وحشتناکی که دیدید، به راه سرزمین کوهستانی اموریان، همان‌طور که خداوند، خدای ما، به ما فرمان داده بود، رفتیم و به قادش برنیع رسیدیم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "و به شما گفتم: 'شما به سرزمین کوهستانی اموریان رسیده‌اید، که خداوند، خدای ما، به ما می‌دهد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "ببینید، خداوند، خدای شما، زمین را پیش روی شما گذاشته است؛ بروید و آن را تصرف کنید، همان‌طور که خداوند، خدای پدران شما، به شما گفته است. نترسید و دلسرد نشوید.'"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس همه شما نزد من آمدید و گفتید: 'بگذارید مردانی را پیشاپیش ما بفرستیم تا زمین را جاسوسی کنند و گزارشی درباره راهی که باید برویم و شهرهایی که به آنها خواهیم رسید، بیاورند.'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "این طرح به نظر من خوب آمد، پس دوازده نفر از شما را انتخاب کردم، یک مرد از هر قبیله."
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها حرکت کردند و به سرزمین کوهستانی رفتند و به دره اشکول رسیدند و آن را بررسی کردند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "با خود مقداری از میوه زمین را برداشته و به نزد ما آوردند و گزارش دادند: 'زمینی که خداوند، خدای ما، به ما می‌دهد خوب است.'"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما شما نخواستید بالا بروید؛ شما علیه فرمان خداوند، خدای خود، شورش کردید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "شما در خیمه‌های خود غر زدید و گفتید: 'زیرا خداوند از ما متنفر است، ما را از مصر بیرون آورده تا ما را به دست اموریان بسپارد تا ما را نابود کند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "کجا می‌توانیم برویم؟ برادران ما دل‌های ما را آب کرده‌اند، گفتند: \"مردم قوی‌تر و بلندتر از ما هستند؛ شهرها بزرگ و مستحکم تا آسمان هستند. ما حتی عناقیان را نیز آنجا دیدیم.\"'"
            ]
        },
        {
            "verse": 29,
            "text": [
                "من شما را تشویق کردم و گفتم: 'نترسید و از آنها هراس نداشته باشید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "خداوند، خدای شما، که پیش روی شما می‌رود، برای شما خواهد جنگید، همان‌طور که در مصر پیش چشمان شما برای شما کرد،"
            ]
        },
        {
            "verse": 31,
            "text": [
                "و در بیابان که دیدید چگونه خداوند، خدای شما، شما را حمل کرد، همان‌طور که پدری پسرش را حمل می‌کند، در تمام راهی که رفتید تا به این مکان رسیدید.'"
            ]
        },
        {
            "verse": 32,
            "text": [
                "با این حال، با وجود این، شما به خداوند، خدای خود، اعتماد نکردید،"
            ]
        },
        {
            "verse": 33,
            "text": [
                "که پیشاپیش شما در سفر شما می‌رفت، تا مکان‌هایی برای اردو زدن شما پیدا کند، در آتش شب و در ابری روز، تا راهی که باید بروید را به شما نشان دهد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی خداوند آنچه را که گفتید شنید، خشمگین شد و سوگند خورد:"
            ]
        },
        {
            "verse": 35,
            "text": [
                "'هیچ‌یک از این نسل شرور زمین خوبی را که به پدران شما سوگند داده بودم، نخواهد دید،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "به جز کالب پسر یفنه. او آن را خواهد دید و من به او و نسل‌هایش زمینی که پایش را بر آن گذاشته است، خواهم داد، زیرا او با تمام دل به خداوند پیروی کرد.'"
            ]
        },
        {
            "verse": 37,
            "text": [
                "خداوند به خاطر شما بر من نیز خشمگین شد و گفت: 'تو نیز به آن وارد نخواهی شد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "یوشع پسر نون، که پیش روی تو ایستاده است، به آن وارد خواهد شد. او را تشویق کن، زیرا او اسرائیل را هدایت خواهد کرد تا آن را به ارث ببرد."
            ]
        },
        {
            "verse": 39,
            "text": [
                "علاوه بر این، کودکان کوچک شما که گفتید به اسارت خواهند رفت، فرزندانی که هنوز خوب را از بد نمی‌دانند، به زمین وارد خواهند شد. من آن را به آنها خواهم داد و آنها آن را تصرف خواهند کرد."
            ]
        },
        {
            "verse": 40,
            "text": [
                "اما شما، به سوی بیابان به راه دریای سرخ برگردید و حرکت کنید.'"
            ]
        },
        {
            "verse": 41,
            "text": [
                "سپس شما پاسخ دادید: 'ما به خداوند گناه کرده‌ایم. ما بالا خواهیم رفت و خواهیم جنگید، همان‌طور که خداوند، خدای ما، به ما فرمان داده است.' پس هر یک از شما سلاح‌های خود را بر تن کردید و فکر کردید که به راحتی به سرزمین کوهستانی بروید."
            ]
        },
        {
            "verse": 42,
            "text": [
                "اما خداوند به من گفت: 'به آنها بگو، \"بالا نروید و نجنگید، زیرا من در میان شما نیستم؛ در غیر این صورت، توسط دشمنانتان شکست خواهید خورد.\"'"
            ]
        },
        {
            "verse": 43,
            "text": [
                "پس من با شما سخن گفتم، اما شما گوش ندادید. شما علیه فرمان خداوند شورش کردید و با غرور به سرزمین کوهستانی رفتید."
            ]
        },
        {
            "verse": 44,
            "text": [
                "اموریانی که در آن تپه‌ها ساکن بودند، به سوی شما آمدند؛ آنها شما را مانند گروهی از زنبورها تعقیب کردند و شما را از سعیر تا حرمه شکست دادند."
            ]
        },
        {
            "verse": 45,
            "text": [
                "شما برگشتید و در حضور خداوند گریه کردید، اما او به گریه شما توجهی نکرد و گوش خود را به شما بست."
            ]
        },
        {
            "verse": 46,
            "text": [
                "پس شما روزهای بسیاری در قادش ماندید—تمام زمانی که در آنجا گذراندید."
            ]
        }
    ]
}