{
    "book": "تثنیه",
    "chapter": 2,
    "verses": [
        {
            "text": [
                "آنگاه ما برگشتیم و به سوی بیابان به راه دریای سرخ، همان‌طور که خداوند به من دستور داده بود، حرکت کردیم و به مدت بسیاری روز به دور کوه سعیر گشتیم."
            ]
        },
        {
            "text": [
                "و خداوند به من گفت،"
            ]
        },
        {
            "text": [
                "\"شما به اندازه کافی به دور این منطقه کوهستانی گشته‌اید؛ اکنون به سمت شمال بروید."
            ]
        },
        {
            "text": [
                "به مردم فرمان بده و بگو، 'شما در شرف عبور از قلمرو برادرانتان، فرزندان عیسو که در سعیر ساکن هستند، هستید. آنها از شما خواهند ترسید، پس بسیار مراقب باشید."
            ]
        },
        {
            "text": [
                "آنها را به جنگ تحریک نکنید، زیرا من هیچ‌یک از زمین‌های آنها را به شما نخواهم داد، حتی به اندازه یک جای پا، زیرا کوه سعیر را به عیسو به عنوان ملکیت داده‌ام."
            ]
        },
        {
            "text": [
                "شما باید از آنها با پول غذا بخرید تا بخورید، و همچنین با پول آب بخرید تا بنوشید.'\""
            ]
        },
        {
            "text": [
                "زیرا خداوند، خدای شما، شما را در تمام کارهای دستتان برکت داده است. او در این بیابان وسیع بر سفر شما نظارت کرده است. این چهل سال خداوند، خدای شما، با شما بوده است؛ شما هیچ چیزی کم نداشته‌اید."
            ]
        },
        {
            "text": [
                "پس ما از کنار برادرانمان، فرزندان عیسو که در سعیر ساکن هستند، دور از راه عربه، دور از ایلات و عصیون جابر گذشتیم و به راه بیابان موآب رفتیم."
            ]
        },
        {
            "text": [
                "آنگاه خداوند به من گفت، \"موآب را اذیت نکنید و آنها را به جنگ تحریک نکنید، زیرا من هیچ‌یک از زمین‌های آنها را به عنوان ملکیت به شما نخواهم داد، زیرا آر را به فرزندان لوط به عنوان ملکیت داده‌ام.\""
            ]
        },
        {
            "text": [
                "(عیمیم در آنجا زندگی می‌کردند - مردمی بزرگ، پرشمار و بلند قامت مانند عناقیان."
            ]
        },
        {
            "text": [
                "مانند عناقیان، آنها نیز به عنوان رفائیان شناخته می‌شدند، اما موآبیان آنها را عیمیم می‌نامیدند."
            ]
        },
        {
            "text": [
                "حوریان قبلاً در سعیر زندگی می‌کردند، اما فرزندان عیسو آنها را بیرون کردند و آنها را از پیش رویشان نابود کردند و در جای آنها ساکن شدند، همان‌طور که اسرائیل در سرزمین ملکیت خود که خداوند به آنها داده بود، انجام داد.)"
            ]
        },
        {
            "text": [
                "و خداوند گفت، \"اکنون برخیزید و از دره زرد عبور کنید.\" پس ما از دره عبور کردیم."
            ]
        },
        {
            "text": [
                "زمانی که طول کشید تا از قادش برنیع به دره زرد برسیم، سی و هشت سال بود، تا اینکه تمام نسل مردان جنگی از اردوگاه نابود شدند، همان‌طور که خداوند به آنها قسم خورده بود."
            ]
        },
        {
            "text": [
                "بی‌تردید، قدرت خداوند علیه آنها بود و منجر به نابودی آنها در اردوگاه شد تا همه آنها از بین رفتند."
            ]
        },
        {
            "text": [
                "وقتی آخرین نفر از این مردان جنگی در میان مردم از بین رفت،"
            ]
        },
        {
            "text": [
                "خداوند به من گفت،"
            ]
        },
        {
            "text": [
                "\"در این روز، شما باید از منطقه موآب در آر عبور کنید."
            ]
        },
        {
            "text": [
                "وقتی به مقابل عمونیان رسیدید، آنها را اذیت نکنید و به جنگ تحریک نکنید، زیرا من هیچ‌یک از زمین‌های متعلق به عمونیان را به شما به عنوان ملکیت نخواهم داد. من آن را به عنوان ملکیت به فرزندان لوط داده‌ام.\""
            ]
        },
        {
            "text": [
                "(آن نیز به عنوان سرزمین رفائیان شناخته می‌شد، که قبلاً در آنجا زندگی می‌کردند؛ اما عمونیان آنها را زمزمیان می‌نامیدند،"
            ]
        },
        {
            "text": [
                "مردمی بزرگ، پرشمار و بلند قامت مانند عناقیان. خداوند آنها را از پیش روی عمونیان نابود کرد، که آنها را بیرون کردند و در جای آنها ساکن شدند."
            ]
        },
        {
            "text": [
                "خداوند همین کار را برای فرزندان عیسو که در سعیر زندگی می‌کنند، انجام داد، وقتی که حوریان را از پیش روی آنها نابود کرد. آنها را بیرون کردند و در جای آنها ساکن شدند، جایی که تا به امروز باقی مانده‌اند."
            ]
        },
        {
            "text": [
                "در مورد عویان که در روستاها تا غزه زندگی می‌کردند، کفتوریان که از کفتور بیرون آمدند، آنها را شکست دادند و در جای آنها ساکن شدند."
            ]
        },
        {
            "text": [
                "\"اکنون حرکت کنید و از دره ارنون عبور کنید. ببینید، من سیحون اموری، پادشاه حشبون و کشورش را به دست شما داده‌ام. شروع کنید به تصرف آن و با او وارد جنگ شوید."
            ]
        },
        {
            "text": [
                "در همین روز من شروع می‌کنم تا ترس و وحشت شما را بر روی چهره‌های تمامی ملت‌های زیر آسمان بگذارم. آنها گزارش‌های شما را خواهند شنید و از شما خواهند لرزید و در عذاب خواهند بود.\""
            ]
        },
        {
            "text": [
                "از بیابان قدموت من پیام‌رسانانی به سیحون پادشاه حشبون با کلمات صلح فرستادم و گفتم،"
            ]
        },
        {
            "text": [
                "\"ما درخواست می‌کنیم که از کشور شما عبور کنیم. ما در جاده اصلی خواهیم ماند؛ به سمت راست یا چپ منحرف نخواهیم شد."
            ]
        },
        {
            "text": [
                "شما به ما غذا برای پول خواهید فروخت تا بخوریم، و آب برای پول خواهید داد تا بنوشیم. فقط بگذارید از روی پا عبور کنیم—"
            ]
        },
        {
            "text": [
                "همان‌طور که فرزندان عیسو در سعیر و موآبیان در آر به ما اجازه دادند—تا زمانی که از اردن عبور کنیم و به سرزمینی که خداوند، خدای ما، به ما می‌دهد، برسیم.\""
            ]
        },
        {
            "text": [
                "اما سیحون پادشاه حشبون مایل نبود که ما از سرزمین او عبور کنیم؛ زیرا خداوند، خدای شما، روح او را سخت کرده و قلب او را سرسخت کرده بود، تا او را به دست شما بسپارد، همان‌طور که امروز است."
            ]
        },
        {
            "text": [
                "و خداوند به من گفت، \"ببین، من شروع کرده‌ام تا سیحون و کشورش را به دست شما بسپارم. اکنون شروع کنید به تسخیر و تصرف سرزمین او.\""
            ]
        },
        {
            "text": [
                "سپس سیحون با تمام مردمش بیرون آمد تا ما را در جنگ در یاهز ملاقات کند."
            ]
        },
        {
            "text": [
                "و خداوند، خدای ما، او را به دست ما سپرد و ما او را با پسرانش و تمام مردمش شکست دادیم."
            ]
        },
        {
            "text": [
                "در آن زمان ما تمام شهرهای او را تسخیر کردیم و مردان، زنان و کودکان هر شهر را به‌طور کامل نابود کردیم. هیچ بازمانده‌ای باقی نگذاشتیم."
            ]
        },
        {
            "text": [
                "ما فقط دام‌ها و غنایم شهرهایی که تسخیر کرده بودیم را گرفتیم."
            ]
        },
        {
            "text": [
                "از عروعیر در لبه دره ارنون، و از شهری در دره، حتی تا جلعاد، هیچ شهری برای ما بیش از حد قوی نبود. خداوند، خدای ما، همه آنها را به ما داد."
            ]
        },
        {
            "text": [
                "در اطاعت از فرمان خداوند، خدای ما، شما به هیچ‌یک از زمین‌های عمونیان تجاوز نکردید، نه زمینی که در طول مسیر جابوک بود و نه آن اطراف شهرها در تپه‌ها."
            ]
        }
    ]
}