{
    "book": "تثنیه",
    "chapter": 19,
    "verses": [
        {
            "text": [
                "هنگامی که یهوه خدایت امت‌هایی را که زمینشان را به تو می‌دهد، از پیش رویت نابود کرد و تو آنان را بیرون رانده، در شهرها و خانه‌هایشان ساکن شدی،"
            ]
        },
        {
            "text": [
                "سه شهر برای خود در میان زمینی که یهوه خدایت به تو برای تصرف می‌دهد، تعیین کن."
            ]
        },
        {
            "text": [
                "راه‌ها را آماده کن و سرزمین خود را که یهوه خدایت به تو به میراث می‌دهد، به سه بخش تقسیم کن تا هر که کسی را به‌طور غیرعمدی بکشد، به آنجا بگریزد."
            ]
        },
        {
            "text": [
                "این است مورد کسی که دیگری را به‌طور غیرعمدی و بدون کینه قبلی می‌کشد: هنگامی که همسایه‌اش را بدون قصد می‌کشد."
            ]
        },
        {
            "text": [
                "برای مثال، اگر مردی با همسایه‌اش به جنگل برود تا چوب ببرد و هنگامی که تبرش را برای قطع درختی می‌چرخاند، سر آهنی از دسته جدا شده و همسایه‌اش را بزند و او بمیرد، می‌تواند به یکی از این شهرها بگریزد و زنده بماند."
            ]
        },
        {
            "text": [
                "در غیر این صورت، خون‌خواه ممکن است در خشم او را تعقیب کند و اگر فاصله زیاد باشد، او را بگیرد و بکشد، حتی اگر او سزاوار مرگ نباشد، زیرا که پیشتر کینه‌ای نداشته است."
            ]
        },
        {
            "text": [
                "بنابراین، من به شما دستور می‌دهم که سه شهر برای خود تعیین کنید."
            ]
        },
        {
            "text": [
                "اگر یهوه خدایت قلمرو تو را گسترش دهد، همان‌گونه که به پدرانت سوگند خورده است، و تمام زمینی را که وعده داده است به تو بدهد،"
            ]
        },
        {
            "text": [
                "به شرطی که با دقت از تمام این فرمان‌هایی که امروز به تو می‌دهم پیروی کنی، تا یهوه خدایت را دوست بداری و همیشه در راه‌های او گام برداری، آنگاه سه شهر دیگر به این سه شهر اضافه کن."
            ]
        },
        {
            "text": [
                "این کار را بکن تا خون بی‌گناه در سرزمینت که یهوه خدایت به تو به میراث می‌دهد، ریخته نشود و تو مرتکب خونریزی نشوی."
            ]
        },
        {
            "text": [
                "اما اگر کسی همسایه‌اش را دشمن بدارد و در کمین او بنشیند و او را بزند و بکشد و سپس به یکی از این شهرها بگریزد،"
            ]
        },
        {
            "text": [
                "مشایخ شهرش باید او را بفرستند و از آنجا بیاورند و او را به دست خون‌خواه بسپارند تا بمیرد."
            ]
        },
        {
            "text": [
                "ترحم نکنید. باید گناه ریختن خون بی‌گناه را از اسرائیل پاک کنید تا برایتان خوب شود."
            ]
        },
        {
            "text": [
                "حدود همسایه‌ات را که پدرانت در میراثی که در سرزمینی که یهوه خدایت به تو برای تصرف می‌دهد، تعیین کرده‌اند، جابجا نکن."
            ]
        },
        {
            "text": [
                "یک شاهد برای محکوم کردن کسی به جرم یا تخلفی که ممکن است مرتکب شده باشد، کافی نیست؛ موضوع باید با شهادت دو یا سه شاهد ثابت شود."
            ]
        },
        {
            "text": [
                "اگر شاهدی بدخواه برخیزد تا کسی را به بدکاری متهم کند،"
            ]
        },
        {
            "text": [
                "هر دو طرف دعوا باید در حضور یهوه، نزد کاهنان و داورانی که در آن زمان در مقام هستند، بایستند."
            ]
        },
        {
            "text": [
                "داوران باید تحقیق کاملی انجام دهند و اگر شاهد ثابت شود که دروغین است و علیه یک اسرائیلی شهادت دروغ داده است،"
            ]
        },
        {
            "text": [
                "آنگاه باید با شاهد دروغین همان‌گونه رفتار کنید که قصد داشت با برادرش انجام دهد. باید شرارت را از میان خود پاک کنید."
            ]
        },
        {
            "text": [
                "مردم این را خواهند شنید و خواهند ترسید و اطمینان حاصل می‌شود که چنین کار شرارت‌آمیزی در میان شما تکرار نشود."
            ]
        },
        {
            "text": [
                "ترحم نکنید: جان به‌جای جان، چشم به‌جای چشم، دندان به‌جای دندان، دست به‌جای دست، پا به‌جای پا."
            ]
        }
    ]
}