{
    "book": "تثنیه",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اگر در میان شما نبی یا خواب‌بینی برخیزد و آیتی یا معجزه‌ای را نشان دهد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و آن آیت یا معجزه واقع شود و بگوید: «بیایید خدایان دیگر را که نمی‌شناسید پیروی کنیم و آنها را عبادت نماییم»،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "سخنان آن نبی یا خواب‌بین را گوش ندهید. یهوه، خدای شما، شما را امتحان می‌کند تا بداند آیا او را به تمامی دل و جان دوست دارید یا نه."
            ]
        },
        {
            "verse": 4,
            "text": [
                "باید یهوه، خدای خود را پیروی کنید و از او بترسید. فرمان‌های او را نگاه دارید، به صدای او گوش دهید، او را عبادت کنید و به او ملحق شوید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آن نبی یا خواب‌بین باید کشته شود، زیرا او بر ضد یهوه، خدای شما که شما را از مصر بیرون آورد و از خانه بندگی فدیه داد، سخن گفته است تا شما را از راهی که یهوه، خدای شما، به شما امر فرموده بود که در آن راه بروید، منحرف سازد. پس باید آن شرارت را از میان خود دور کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر برادر تو، یا پسر یا دختر تو، یا زن محبوب تو، یا دوست نزدیک تو، تو را در خفا اغوا کند و بگوید: «بیایید برویم و خدایان دیگر را عبادت کنیم» (خدایانی که نه تو و نه پدران تو آنها را نمی‌شناختید،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "خدایان اقوامی که در اطراف شما هستند، خواه نزدیک و خواه دور، از یک سر زمین تا سر دیگر)،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "به آنها گوش ندهید و به آنها رحم نکنید. آنها را عفو نکنید و پنهان نکنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "حتماً آنها را بکشید. دست تو باید اولین دست باشد که بر آنها وارد شود تا آنها را بکشید، و سپس دست‌های تمام مردم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "آنها را با سنگ بکشید، زیرا آنها خواستند شما را از یهوه، خدای شما که شما را از مصر، از خانه بندگی بیرون آورد، دور کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنگاه تمام اسرائیل خواهند شنید و خواهند ترسید و دیگر چنین کار زشتی در میان شما نخواهند کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر در یکی از شهرهایی که یهوه، خدای شما، به شما برای سکونت می‌دهد، بشنوید"
            ]
        },
        {
            "verse": 13,
            "text": [
                "که مردان بی‌ارزش در میان شما برخاسته‌اند و مردم شهر خود را گمراه کرده‌اند و گفته‌اند: «بیایید برویم و خدایان دیگر را عبادت کنیم» (خدایانی که شما نمی‌شناسید)،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس باید تحقیق کنید، جستجو کنید و به دقت بررسی نمایید. اگر ثابت شود که این کار نفرت‌انگیز در میان شما انجام شده است،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "باید همه ساکنان آن شهر را با شمشیر بکشید. آن را به طور کامل نابود کنید، هم مردم و هم دام‌های آن را."
            ]
        },
        {
            "verse": 16,
            "text": [
                "تمام غنیمت‌های آن شهر را به وسط میدان عمومی جمع کنید و شهر و همه غنیمت‌های آن را به عنوان قربانی سوختنی کامل برای یهوه، خدای خود، بسوزانید. آنجا باید برای همیشه ویرانه بماند و هرگز بازسازی نشود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هیچ‌چیزی که برای نابودی تعیین شده است نباید در دستان شما باقی بماند، تا یهوه از خشم شدید خود برگردد و به شما رحم کند و بر شما ترحم نماید و تعداد شما را افزایش دهد، همان‌طور که به پدران شما قسم خورده است—"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر یهوه، خدای خود را با نگاه داشتن تمام فرمان‌هایی که امروز به شما می‌دهم و انجام دادن آنچه در نظر یهوه، خدای شما، درست است، اطاعت کنید."
            ]
        }
    ]
}