{
    "book": "تثنیه",
    "chapter": 18,
    "verses": [
        {
            "text": [
                "کاهنان لاوی، در واقع تمام قبیله لاوی، نباید سهم یا میراثی در اسرائیل داشته باشند؛ آنها از هدایای آتشین به خداوند زندگی خواهند کرد، زیرا این میراث آنهاست."
            ]
        },
        {
            "text": [
                "آنها نباید در میان هم‌اسرائیلیان خود میراثی داشته باشند؛ خداوند سهم آنهاست، همان‌طور که به آنها وعده داده است."
            ]
        },
        {
            "text": [
                "این سهمی است که به کاهنان از مردم که قربانی تقدیم می‌کنند، چه گاو یا گوسفند، داده می‌شود: شانه، دو گونه و معده."
            ]
        },
        {
            "text": [
                "شما باید نوبر غله، شراب تازه و روغن زیتون خود و اولین پشم از پشم‌چینی گوسفندان خود را به آنها بدهید."
            ]
        },
        {
            "text": [
                "زیرا خداوند، خدای شما، آنها و نسل‌هایشان را از میان تمام قبایل شما برگزیده است تا همیشه به نام خداوند خدمت کنند."
            ]
        },
        {
            "text": [
                "اگر لاوی از هر یک از شهرهای شما در سراسر اسرائیل که در آن ساکن است بیاید و هرگاه که بخواهد به مکانی که خداوند انتخاب می‌کند بیاید،"
            ]
        },
        {
            "text": [
                "او می‌تواند به نام خداوند، خدای خود، مانند تمام هم‌لاویانش که در آنجا در برابر خداوند می‌ایستند، خدمت کند."
            ]
        },
        {
            "text": [
                "آنها باید به طور مساوی در مزایا شریک شوند، به جز آنچه از فروش اموال خانوادگی دریافت می‌کنند."
            ]
        },
        {
            "text": [
                "وقتی وارد زمینی می‌شوید که خداوند، خدای شما، به شما می‌دهد، یاد نگیرید که اعمال نفرت‌انگیز آن ملت‌ها را تقلید کنید."
            ]
        },
        {
            "text": [
                "هیچ‌کس در میان شما نباشد که پسر یا دخترش را از آتش بگذراند، که به فالگیری یا جادوگری بپردازد، فال بگیرد یا به جادوگری مشغول شود،"
            ]
        },
        {
            "text": [
                "یا افسونگری کند، یا که واسطه یا روح‌پرست باشد، یا که از مردگان راهنمایی بگیرد."
            ]
        },
        {
            "text": [
                "زیرا هر که این کارها را انجام دهد، برای خداوند نفرت‌انگیز است؛ و به خاطر این اعمال نفرت‌انگیز، خداوند، خدای شما، آن ملت‌ها را از پیش روی شما بیرون خواهد راند."
            ]
        },
        {
            "text": [
                "شما باید در برابر خداوند، خدای خود، بی‌عیب باشید."
            ]
        },
        {
            "text": [
                "ملت‌هایی که شما آنها را بیرون خواهید کرد، به فالگیران و جادوگران گوش می‌دهند، اما خداوند، خدای شما، به شما اجازه نداده است که چنین کنید."
            ]
        },
        {
            "text": [
                "خداوند، خدای شما، برای شما پیامبری مانند من از میان شما، از میان هم‌اسرائیلیان شما، برخواهد گزید؛ شما باید به او گوش دهید."
            ]
        },
        {
            "text": [
                "این مطابق با چیزی است که شما در حوریب در روز مجمع از خداوند، خدای خود، خواستید، وقتی گفتید: «بگذارید دیگر صدای خداوند، خدای خود را نشنویم و این آتش بزرگ را نبینیم، وگرنه خواهیم مرد.»"
            ]
        },
        {
            "text": [
                "خداوند به من گفت: «سخنانشان خوب است."
            ]
        },
        {
            "text": [
                "من برای آنها پیامبری مانند تو از میان هم‌اسرائیلیانشان برمی‌خیزانم و کلمات خود را در دهان او می‌گذارم و او هر چیزی که به او فرمان دهم به آنها خواهد گفت."
            ]
        },
        {
            "text": [
                "و چنین خواهد بود که هر کس به کلمات من که او به نام من می‌گوید گوش ندهد، من خودم حساب خواهم کرد."
            ]
        },
        {
            "text": [
                "اما پیامبری که جرأت کند به نام من چیزی بگوید که به او فرمان نداده‌ام، یا به نام خدایان دیگر سخن بگوید، آن پیامبر باید بمیرد.»"
            ]
        },
        {
            "text": [
                "شما ممکن است از خود بپرسید: «چگونه می‌توانیم پیامی را که خداوند نگفته است تشخیص دهیم؟»"
            ]
        },
        {
            "text": [
                "اگر آنچه پیامبری به نام خداوند اعلام می‌کند اتفاق نیفتد یا به حقیقت نپیوندد، آن پیامی است که خداوند نگفته است. پیامبر به جسارت سخن گفته است؛ از او نترسید."
            ]
        }
    ]
}