{
    "book": "تثنیه",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اگر شخصی کشته شده در سرزمین باز در زمینی که خداوند خدایت به تو برای تصرف می‌دهد یافت شود و قاتل او معلوم نباشد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "آنگاه مشایخ و داوران تو بیرون رفته و فاصله تا شهرهای اطراف کشته شده را اندازه‌گیری کنند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مشایخ نزدیک‌ترین شهر به جسد باید گوساله‌ای که کار نکرده و یوغ بر آن گذاشته نشده است را بگیرند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و آن را به دره‌ای با جویبار جاری، جایی که شخم زده نشده یا کشت نشده است، ببرند و در آنجا گردن گوساله را بشکنند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه کاهنان لاوی پیش بیایند، زیرا خداوند خدایت ایشان را برگزیده تا به او خدمت کنند و به نام خداوند برکت دهند و همه نزاع‌ها و موارد حمله را حل و فصل کنند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "تمام مشایخ نزدیک‌ترین شهر به جسد باید دستان خود را بر روی گوساله‌ای که گردنش در دره شکسته شد بشویند،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و اعلام کنند: «دستان ما این خون را نریخته‌اند و چشمان ما آن را ندیده‌اند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "ای خداوند، قوم خود اسرائیل که تو فدیه داده‌ای را ببخش و گناه خون بی‌گناه را بر قوم خود اسرائیل مگذار.» بدین ترتیب گناه خونریزی از ایشان بخشیده خواهد شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس گناه خون بی‌گناه را از میان خود دور کنید، زیرا آنچه در نظر خداوند درست است انجام داده‌اید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هنگامی که با دشمنان خود به جنگ می‌روید و خداوند خدایت ایشان را به دست تو می‌دهد و تو اسیر می‌گیری،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر در میان اسیران زنی زیبا ببینی و به او جذب شوی، می‌توانی او را به عنوان همسر بگیری."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او را به خانه‌ات بیاور و او باید سر خود را بتراشد و ناخن‌هایش را کوتاه کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او همچنین باید لباس‌هایی که هنگام اسارت پوشیده بود کنار بگذارد و در خانه تو بماند و برای پدر و مادرش یک ماه کامل عزاداری کند. پس از آن، می‌توانی به او نزدیک شوی و شوهر او باشی و او همسر تو شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اگر از او راضی نباشی، باید او را به هر جا که بخواهد بفرستی. نباید او را بفروشی یا با او مانند برده رفتار کنی، زیرا او را خوار کرده‌ای."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اگر مردی دو زن داشته باشد، یکی محبوب و دیگری نامحبوب، و هر دو برای او پسرانی بزایند، اما نخست‌زاده پسر زن نامحبوب باشد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "هنگامی که دارایی خود را به پسرانش واگذار می‌کند، نباید حقوق نخست‌زادگی را به پسر زن محبوب به جای نخست‌زاده واقعی، پسر زن نامحبوب بدهد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "او باید نخست‌زاده، پسر زن نامحبوب را به رسمیت بشناسد و به او دو برابر سهم از همه چیزهایی که دارد بدهد، زیرا او نخستین نشانه قدرت پدرش است. حق نخست‌زادگی به او تعلق دارد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر مردی پسری سرکش و نافرمان داشته باشد که از پدر و مادرش اطاعت نمی‌کند و هنگامی که او را تنبیه می‌کنند به حرفشان گوش نمی‌دهد،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "پدر و مادرش باید او را گرفته و به مشایخ در دروازه شهرش ببرند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آنها باید به مشایخ بگویند: «این پسر ما سرکش و نافرمان است. او از ما اطاعت نمی‌کند. او پرخور و میگسار است.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه همه مردان شهرش باید او را با سنگ بکشند. باید شرارت را از میان خود پاک کنید. تمام اسرائیل از آن خواهند شنید و خواهند ترسید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر مردی به جرم جنایت محکوم به مرگ شود و بدنش را بر درخت آویزان کنید،"
            ]
        },
        {
            "verse": 23,
            "text": [
                "بدنش نباید شبانه بر درخت بماند. مطمئن شوید که همان روز او را دفن کنید، زیرا هر که آویخته شود تحت لعنت خداست. نباید زمینی را که خداوند خدایت به تو به عنوان میراث می‌دهد ناپاک کنید."
            ]
        }
    ]
}