{
    "book": "تثنیه",
    "chapter": 34,
    "verses": [
        {
            "verse": 1,
            "text": [
                "موسی از دشت‌های موآب به کوه نبو، به قله فِسْگَه، در مقابل اریحا صعود کرد. خداوند تمام آن سرزمین را، از جلعاد تا دان، به او نشان داد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "تمامی نفتالی، مناطق افرایم و منسی، و تمامی سرزمین یهودا تا دریای غربی،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "نقب و تمام منطقه از دره اریحا، شهر نخل‌ها، تا صوغر."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه خداوند به او گفت: «این است سرزمینی که به ابراهیم، اسحاق و یعقوب با سوگند وعده دادم و گفتم، \"آن را به نسل تو خواهم داد.\" من به تو اجازه دادم که آن را با چشمانت ببینی، اما تو به آن وارد نخواهی شد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس موسی، خادم خداوند، در آنجا در سرزمین موآب، همان‌طور که خداوند گفته بود، درگذشت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "او در دره‌ای در موآب، مقابل بیت‌فغور دفن شد، اما تا به امروز، هیچ‌کس مکان قبر او را نمی‌داند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "موسی در هنگام مرگ صد و بیست ساله بود، اما چشمانش کم‌سو نشده بود و قدرتش کاهش نیافته بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنی‌اسرائیل برای موسی در دشت‌های موآب سی روز عزاداری کردند، تا اینکه دوره گریه و عزاداری برای موسی به پایان رسید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوشع، پسر نون، با روح حکمت پر شده بود زیرا موسی دست‌های خود را بر او نهاده بود. بنی‌اسرائیل به او گوش دادند و همان‌طور که خداوند به موسی فرمان داده بود عمل کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هیچ پیامبری در اسرائیل مانند موسی ظهور نکرده است، که خداوند او را به‌طور صمیمی می‌شناخت،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "برای تمام نشانه‌ها و عجایبی که خداوند او را فرستاد تا در مصر، علیه فرعون، تمام مقاماتش و تمام سرزمینش انجام دهد—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "و برای تمام قدرت عظیم و تمام اعمال بزرگ حیرت‌انگیزی که موسی در برابر دیدگان تمام اسرائیل انجام داد."
            ]
        }
    ]
}