{
    "book": "تثنیه",
    "chapter": 6,
    "verses": [
        {
            "text": [
                "اینها احکام، فرایض و قوانینی هستند که خداوند، خدای شما، به من دستور داده است تا به شما تعلیم دهم، تا آنها را در سرزمینی که در حال عبور از اردن برای تصاحب آن هستید، رعایت کنید،"
            ]
        },
        {
            "text": [
                "تا شما، فرزندانتان و نسل‌های بعدی‌تان از خداوند، خدای خود، با حفظ تمام فرایض و احکامی که به شما امر می‌کنم، در تمام روزهای زندگیتان بترسید و زندگی طولانی داشته باشید."
            ]
        },
        {
            "text": [
                "ای اسرائیل، بشنو و مراقب باش که اطاعت کنی تا برایت خوب باشد و در سرزمینی که با شیر و عسل جاری است، به شدت افزایش یابی، همان‌طور که خداوند، خدای نیاکانت، به تو وعده داده است."
            ]
        },
        {
            "text": [
                "ای اسرائیل، بشنو: خداوند، خدای ما، خداوند یگانه است."
            ]
        },
        {
            "text": [
                "باید خداوند، خدای خود را با تمام قلبت، با تمام جانت و با تمام توانت دوست بداری."
            ]
        },
        {
            "text": [
                "این احکامی که امروز به تو می‌دهم باید بر قلب‌هایتان باشد."
            ]
        },
        {
            "text": [
                "آنها را به فرزندانتان بیاموزید. درباره آنها صحبت کنید وقتی در خانه نشسته‌اید، وقتی در راه می‌روید، وقتی دراز می‌کشید و وقتی برمی‌خیزید."
            ]
        },
        {
            "text": [
                "آنها را به عنوان نشانه‌ای بر دستانتان ببندید و به عنوان جبه‌ای بین چشمانتان قرار دهید."
            ]
        },
        {
            "text": [
                "آنها را بر چارچوب‌های درهای خانه‌هایتان و بر دروازه‌هایتان بنویسید."
            ]
        },
        {
            "text": [
                "وقتی خداوند، خدای شما، شما را به سرزمینی که به پدرانتان، به ابراهیم، اسحاق و یعقوب، سوگند خورده است که به شما بدهد، وارد کند—شهرهای بزرگ و باشکوهی که شما نساخته‌اید،"
            ]
        },
        {
            "text": [
                "خانه‌هایی پر از انواع چیزهای خوب که شما فراهم نکرده‌اید، چاه‌هایی که شما نکندید و تاکستان‌ها و باغ‌های زیتونی که شما نکاشته‌اید—آنگاه وقتی می‌خورید و سیر می‌شوید،"
            ]
        },
        {
            "text": [
                "مراقب باشید که خداوند را فراموش نکنید، که شما را از مصر، از سرزمین بردگی، بیرون آورد."
            ]
        },
        {
            "text": [
                "خداوند، خدای خود را پرستش کنید و فقط او را خدمت کنید و به نام او سوگند بخورید."
            ]
        },
        {
            "text": [
                "به دنبال خدایان دیگر نروید، هیچ‌یک از خدایان قوم‌های اطراف شما؛"
            ]
        },
        {
            "text": [
                "زیرا خداوند، خدای شما، که در میان شماست، خدایی غیور است؛ در غیر این صورت، خشم خداوند، خدای شما، بر ضد شما شعله‌ور خواهد شد و شما را از روی زمین محو خواهد کرد."
            ]
        },
        {
            "text": [
                "خداوند، خدای خود را امتحان نکنید، همان‌طور که در مسه کردید."
            ]
        },
        {
            "text": [
                "مطمئن باشید که احکام خداوند، خدای خود، و فرایض و قوانینی که به شما داده است را رعایت کنید."
            ]
        },
        {
            "text": [
                "آنچه را که در نظر خداوند درست و خوب است انجام دهید، تا برایتان خوب باشد و بتوانید به سرزمین خوبی که خداوند به نیاکانتان سوگند خورده است، وارد شوید و آن را تصاحب کنید،"
            ]
        },
        {
            "text": [
                "با از بین بردن تمام دشمنانتان از پیش رویتان، همان‌طور که خداوند گفته است."
            ]
        },
        {
            "text": [
                "در آینده، وقتی پسرتان از شما بپرسد: «معنای فرایض، قوانین و احکامی که خداوند، خدای ما، به شما فرمان داده است چیست؟»"
            ]
        },
        {
            "text": [
                "به او بگویید: «ما در مصر بندگان فرعون بودیم، اما خداوند ما را با دستی نیرومند از مصر رهایی داد."
            ]
        },
        {
            "text": [
                "در برابر چشمان ما، خداوند نشانه‌ها و عجایب بزرگ و هولناکی بر ضد مصر، فرعون و تمام خاندان او انجام داد."
            ]
        },
        {
            "text": [
                "با این حال، او ما را از آنجا بیرون آورد تا ما را وارد کند و سرزمینی را که به نیاکانمان سوگند خورده بود، به ما بدهد."
            ]
        },
        {
            "text": [
                "خداوند به ما فرمان داد که تمام این فرایض را رعایت کنیم و از خداوند، خدای خود، بترسیم، برای خیر ما همیشه و برای بقای ما، همان‌طور که امروز است."
            ]
        },
        {
            "text": [
                "و این عدالت ما خواهد بود اگر مراقب باشیم که تمام این فرمان را در برابر خداوند، خدای خود، رعایت کنیم، همان‌طور که او به ما فرمان داده است."
            ]
        }
    ]
}