{
    "book": "تثنیه",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "موسی تمامی اسرائیل را فراخواند و به آنان گفت: «ای اسرائیل، احکام و فرایضی را که امروز در حضور شما اعلام می‌کنم بشنوید. آن‌ها را به‌خوبی بیاموزید و با دقت رعایت کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند، خدای ما، در حوریب با ما عهد بست."
            ]
        },
        {
            "verse": 3,
            "text": [
                "این عهد را با پدران ما نبست، بلکه با ما، با همهٔ ما که امروز زنده‌ایم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "خداوند از میان آتش، مستقیم با شما در کوه سخن گفت،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "در حالی که من در آن زمان میان خداوند و شما ایستاده بودم تا کلام خداوند را به شما اعلام کنم؛ زیرا شما از آتش می‌ترسیدید و به کوه بالا نرفتید. و او گفت:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "\"من یهوه، خدای تو هستم که تو را از مصر، از خانهٔ بندگی بیرون آوردم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"تو نباید خدایان دیگری جز من داشته باشی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"تو نباید برای خود بتی به شکل هر چیزی در آسمان بالا یا روی زمین پایین یا در آب‌های زیر زمین بسازی."
            ]
        },
        {
            "verse": 9,
            "text": [
                "تو نباید به آن‌ها سجده کنی یا آن‌ها را خدمت کنی؛ زیرا من، یهوه، خدای تو، خدایی غیور هستم که پیامدهای گناهان پدران را بر فرزندان تا نسل سوم و چهارم کسانی که مرا رد می‌کنند می‌آورم،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما محبت خود را به هزاران نسل از کسانی که مرا دوست دارند و فرمان‌های مرا نگه می‌دارند نشان می‌دهم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"تو نباید نام یهوه، خدای خود را بیهوده به کار ببری، زیرا یهوه کسی را که نام او را بیهوده به کار ببرد بی‌گناه نخواهد دانست."
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"روز سبت را مقدس نگاه دار، همان‌طور که یهوه، خدای تو، به تو دستور داده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "شش روز کار کن و همهٔ کارهای خود را انجام بده،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما روز هفتم روز استراحت است که به یهوه، خدای تو، اختصاص دارد. در آن روز نباید هیچ کاری انجام دهی، نه تو، نه پسرت یا دخترت، نه خدمتکار مرد یا زن تو، نه گاو یا الاغ یا هیچ‌یک از حیوانات تو، نه هیچ غریبه‌ای که در شهرهای تو ساکن است، تا خدمتکاران مرد و زن تو نیز مانند تو استراحت کنند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به یاد داشته باش که تو در مصر برده بودی و یهوه، خدای تو، تو را با دست قوی و بازوی دراز از آنجا بیرون آورد. بنابراین یهوه، خدای تو، به تو دستور داده است که روز سبت را نگاه داری."
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"پدر و مادر خود را احترام کن، همان‌طور که یهوه، خدای تو، به تو دستور داده است، تا روزهای طولانی داشته باشی و در سرزمینی که یهوه، خدای تو، به تو می‌دهد، خوشبخت باشی."
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"تو نباید قتل کنی."
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"تو نباید زنا کنی."
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"تو نباید دزدی کنی."
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"تو نباید به همسایهٔ خود شهادت دروغ بدهی."
            ]
        },
        {
            "verse": 21,
            "text": [
                "\"تو نباید به زن همسایهٔ خود طمع کنی. تو نباید به خانهٔ همسایهٔ خود، مزرعه‌اش، خدمتکار مرد یا زن او، گاو یا الاغ او، یا هر چیزی که به همسایهٔ تو تعلق دارد، طمع کنی.\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "این‌ها فرمان‌هایی است که یهوه با صدای بلند به تمامی جماعت شما در کوه از میان آتش، ابر و تاریکی عمیق اعلام کرد؛ و او چیزی بیشتر نیفزود. سپس آن‌ها را بر دو لوح سنگی نوشت و به من داد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی شما صدای آن را از میان تاریکی شنیدید، در حالی که کوه با آتش شعله‌ور بود، همهٔ رهبران قبایل شما و مشایخ شما به من نزدیک شدند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "و شما گفتید: \"یهوه، خدای ما، جلال و عظمت خود را به ما نشان داده است، و ما صدای او را از آتش شنیده‌ایم. امروز دیده‌ایم که خدا می‌تواند با انسان سخن بگوید و او زنده بماند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما اکنون، چرا باید بمیریم؟ این آتش بزرگ ما را خواهد خورد، و اگر صدای یهوه، خدای خود را بیشتر بشنویم، خواهیم مرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "زیرا چه کسی در میان همهٔ انسان‌ها صدای خدای زنده را از میان آتش شنیده است، همان‌طور که ما شنیده‌ایم، و زنده مانده است؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "نزدیک بیا و به همهٔ آنچه یهوه، خدای ما، می‌گوید گوش بده. سپس هر چه یهوه، خدای ما، به تو بگوید به ما بگو. ما گوش خواهیم داد و اطاعت خواهیم کرد.\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "یهوه صدای شما را هنگامی که با من سخن گفتید شنید، و یهوه به من گفت: \"من آنچه این قوم به تو گفتند شنیدم. آن‌ها در همهٔ آنچه گفتند خوب عمل کردند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آه، کاش دل‌هایشان همیشه مایل بود که مرا بترسند و همهٔ فرمان‌های مرا همیشه نگاه دارند، تا برای آن‌ها و فرزندانشان تا ابد خوب باشد!"
            ]
        },
        {
            "verse": 30,
            "text": [
                "\"برو، به آن‌ها دستور بده که به خیمه‌های خود بازگردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما تو اینجا با من بمان تا همهٔ فرمان‌ها، فرایض و قوانینی را که باید به آن‌ها بیاموزی تا در سرزمینی که به آن‌ها برای تصرف می‌دهم پیروی کنند، به تو بدهم.\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "پس مراقب باشید که دقیقاً همان‌طور که یهوه، خدای شما، به شما فرمان داده است عمل کنید؛ به راست یا چپ منحرف نشوید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "همهٔ آنچه یهوه، خدای شما، به شما فرمان داده است را پیروی کنید، تا زندگی کنید و موفق شوید و روزهای طولانی در سرزمینی که تصرف خواهید کرد داشته باشید."
            ]
        }
    ]
}