{
    "book": "تثنیه",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "مواظب باشید که تمامی فرمان‌هایی را که امروز به شما می‌دهم، به دقت رعایت کنید تا زنده بمانید و زیاد شوید و وارد شده و سرزمینی را که خداوند به پدران شما سوگند خورده است، تصرف کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و تمامی راهی را که خداوند، خدای شما، در این چهل سال در بیابان شما را هدایت کرده است، به یاد آورید تا شما را فروتن سازد و شما را بیازماید تا بداند در دل شما چه می‌گذرد، آیا فرمان‌های او را نگاه خواهید داشت یا نه."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او شما را فروتن ساخت با اینکه به شما گرسنگی داد و سپس با مَن شما را خوراک داد، که نه شما و نه پدرانتان آن را نمی‌شناختید، تا به شما بفهماند که انسان تنها به نان زنده نیست، بلکه به هر کلمه‌ای که از دهان خداوند صادر می‌شود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "لباس‌های شما در این چهل سال کهنه نشد و پاهای شما ورم نکرد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس در دل خود بفهمید که خداوند، خدای شما، شما را تربیت می‌کند همان‌طور که انسان پسرش را تربیت می‌کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنابراین، فرمان‌های خداوند، خدای خود را نگاه دارید، تا در راه‌های او گام بردارید و از او بترسید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا خداوند، خدای شما، شما را به سرزمینی نیکو می‌آورد، سرزمینی با جویبارها، چشمه‌ها و چشمه‌سارها، که در دره‌ها و تپه‌ها جاری است؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "سرزمینی پر از گندم و جو، مو، انجیر و انار، سرشار از روغن زیتون و عسل؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "سرزمینی که در آن بدون کمبود خواهید خورد، و هیچ چیز کم نخواهید داشت؛ سرزمینی که سنگ‌هایش آهن است و از تپه‌هایش می‌توانید مس استخراج کنید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی که خورده و سیر شدید، خداوند، خدای خود را برای سرزمین نیکویی که به شما داده است، برکت دهید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مواظب باشید که خداوند، خدای خود را فراموش نکنید و فرمان‌ها، قوانین و احکام او را که امروز به شما می‌دهم، نگاه ندارید؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "در غیر این صورت، وقتی که می‌خورید و سیر می‌شوید و خانه‌های زیبا می‌سازید و در آنها ساکن می‌شوید،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "و وقتی که گله‌ها و رمه‌های شما بزرگ می‌شوند و نقره و طلای شما افزایش می‌یابد و تمامی دارایی‌های شما زیاد می‌شود،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه دل شما مغرور می‌شود و خداوند، خدای خود را که شما را از مصر، از خانه بردگی بیرون آورد، فراموش خواهید کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او شما را از بیابان وسیع و ترسناک، با مارهای آتشین و عقرب‌ها و زمینی تشنه که در آن آب نبود، عبور داد؛ او برای شما از صخره سنگ چخماق آب بیرون آورد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او شما را با مَن در بیابان خوراک داد، که پدرانتان آن را نمی‌شناختند، تا شما را فروتن سازد و شما را بیازماید، تا در نهایت به شما نیکی کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "شاید در دل خود بگویید: «قدرت و توان دست‌های من این ثروت را برای من فراهم کرده است.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما خداوند، خدای خود را به یاد آورید، زیرا اوست که به شما توانایی تولید ثروت را می‌دهد، تا عهد خود را که به پدران شما سوگند خورده است، برقرار کند، همان‌طور که امروز است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر خداوند، خدای خود را فراموش کنید و به دنبال خدایان دیگر بروید و آنها را خدمت و پرستش کنید، امروز علیه شما شهادت می‌دهم که حتماً هلاک خواهید شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "همان‌طور که خداوند امّت‌هایی را که پیش روی شما نابود کرد، شما نیز هلاک خواهید شد، زیرا به صدای خداوند، خدای خود، گوش ندادید."
            ]
        }
    ]
}