{
    "book": "تثنیه",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس ما برگشتیم و به سوی جاده‌ای که به باشان می‌رفت، رفتیم و عوج، پادشاه باشان، با تمامی لشکرش به مقابله با ما در ادری آمد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "خداوند به من گفت: «از او نترس، زیرا من او را با تمامی لشکر و سرزمینش به دست تو سپرده‌ام. با او همان کن که با سیحون، پادشاه اموریان که در حشبون سلطنت می‌کرد، کردی.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس خداوند، خدای ما، عوج، پادشاه باشان، و تمامی قومش را به دست ما سپرد و ما آنها را زدیم تا هیچ بازمانده‌ای باقی نماند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "در آن زمان ما تمامی شهرهای او را گرفتیم؛ هیچ شهری نبود که از آنها نگرفته باشیم—شصت شهر، تمامی منطقه ارجوب، پادشاهی عوج در باشان."
            ]
        },
        {
            "verse": 5,
            "text": [
                "همه این شهرها با دیوارهای بلند، دروازه‌ها و میله‌ها مستحکم شده بودند، علاوه بر تعداد زیادی روستاهای بدون دیوار."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ما آنها را کاملاً نابود کردیم، همان‌طور که با سیحون، پادشاه حشبون، کرده بودیم، تمامی شهرها—مردان، زنان و کودکان را به کلی نابود کردیم."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما تمامی دام‌ها و غنیمت‌های شهرها را برای خود گرفتیم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در آن زمان ما سرزمین دو پادشاه اموریان را که در آن سوی اردن بودند، از دره ارنون تا کوه حرمون گرفتیم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "(حرمون توسط صیدونیان سریون نامیده می‌شود و اموریان آن را سنیر می‌نامند.)"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ما تمامی شهرهای فلات، تمامی جلعاد و تمامی باشان را تا سالکه و ادری، شهرهای پادشاهی عوج در باشان، گرفتیم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "(عوج، پادشاه باشان، آخرین نفر از رفائیان بود. بستر او از آهن ساخته شده بود و بیش از نه ذراع طول و چهار ذراع عرض داشت. هنوز در ربه بنی‌عمون است.)"
            ]
        },
        {
            "verse": 12,
            "text": [
                "از سرزمینی که در آن زمان گرفتیم، من به روبینیان و جادیان سرزمین شمالی عروعیر در کنار دره ارنون، شامل نیمی از کوهستان جلعاد با شهرهایش را دادم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "باقی جلعاد و تمامی باشان، پادشاهی عوج، را به نیمه‌قبیله منسی دادم. (تمامی منطقه ارجوب در باشان به عنوان سرزمین رفائیان شناخته می‌شد.)"
            ]
        },
        {
            "verse": 14,
            "text": [
                "یائیر، از نسل منسی، تمامی منطقه ارجوب را تا مرز جشوریان و معکاتیان گرفت؛ به نام او نامیده شد، به طوری که تا امروز باشان به حووت یائیر معروف است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و جلعاد را به ماکیر دادم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به روبینیان و جادیان سرزمین از جلعاد تا دره ارنون (وسط دره مرز بود) و تا رود یبوق، که مرز بنی‌عمون است، دادم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "مرز غربی آن اردن در عربه بود، از کنرت تا دریای عربه (یعنی دریای نمک)، زیر دامنه‌های فسجه."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در آن زمان به شما فرمان دادم، گفت: «خداوند، خدای شما، این سرزمین را به شما داده است تا آن را تصرف کنید. همه مردان شجاع شما، مسلح برای نبرد، باید پیش از برادران اسرائیلی خود عبور کنند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما زنان، کودکان و دام‌های شما (می‌دانم که دام‌های زیادی دارید) می‌توانند در شهرهایی که به شما داده‌ام بمانند،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "تا زمانی که خداوند به برادران اسرائیلی شما همان‌طور که به شما داده است، آرامش دهد و آنها نیز سرزمینی را که خداوند، خدای شما، به آنها در آن سوی اردن می‌دهد، تصرف کنند. سپس هر یک از شما می‌تواند به ملکی که به شما داده‌ام بازگردد.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "در آن زمان به یوشع فرمان دادم: «چشمان تو همه آنچه را که خداوند، خدای تو، با این دو پادشاه کرده است، دیده‌اند. خداوند با تمامی پادشاهی‌هایی که به آنجا می‌روی نیز چنین خواهد کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "از آنها نترسید؛ خداوند، خدای شما، به نفع شما خواهد جنگید.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "در آن زمان به شدت از خداوند درخواست کردم:"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«ای خداوند خدا، تو شروع به آشکار کردن بزرگی و دست قدرتمند خود به بنده‌ات کرده‌ای. زیرا چه خدایی در آسمان یا بر زمین وجود دارد که بتواند کارها و اعمال قدرتمند تو را انجام دهد؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "لطفاً بگذار از اردن عبور کنم و سرزمین خوب آن سوی اردن—آن کوهستان زیبا و لبنان را ببینم.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما خداوند به خاطر شما بر من خشمگین شد و به من گوش نداد. خداوند گفت: «کافی است، درباره این موضوع دیگر با من صحبت نکن."
            ]
        },
        {
            "verse": 27,
            "text": [
                "به بالای فسجه برو و به غرب، شمال، جنوب و شرق نگاه کن. با چشمان خود به سرزمین نگاه کن، زیرا تو قرار نیست از این اردن عبور کنی."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما یوشع را منصوب کن و او را تشویق و تقویت کن، زیرا او این مردم را عبور خواهد داد و آنها را قادر خواهد ساخت تا سرزمینی را که می‌بینی به ارث ببرند.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "پس ما در دره مقابل بیت‌فغور ماندیم."
            ]
        }
    ]
}