{
    "book": "تثنیه باب",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "موسی و مشایخ اسرائیل به مردم دستور دادند و گفتند: «تمام احکامی را که امروز به شما می‌دهم، نگاه دارید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در روزی که از اردن عبور کرده و به سرزمینی که خداوند خدایتان به شما می‌دهد وارد می‌شوید، سنگ‌های بزرگ برپا کنید و آنها را با گچ بپوشانید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "تمام کلمات این قانون را بر روی آنها بنویسید وقتی که عبور کرده‌اید، تا بتوانید وارد سرزمینی شوید که خداوند خدایتان به شما می‌دهد، سرزمینی که شیر و عسل در آن جاری است، همان‌طور که خداوند، خدای نیاکانتان، به شما وعده داده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "وقتی از اردن عبور کردید، این سنگ‌ها را بر کوه عیبال برپا کنید، همان‌طور که امروز به شما فرمان می‌دهم، و آنها را با گچ بپوشانید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "در آنجا قربانگاهی برای خداوند خدایتان بسازید، از سنگ‌ها، و از هیچ ابزار آهنی بر آنها استفاده نکنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "قربانگاه خداوند خدایتان را با سنگ‌های نتراشیده بسازید و بر آن قربانی‌های سوختنی برای خداوند خدایتان تقدیم کنید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "قربانی‌های سلامتی را در آنجا تقدیم کنید، از آنها بخورید و در حضور خداوند خدایتان شادی کنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "تمام کلمات این قانون را به وضوح بر روی سنگ‌هایی که برپا کرده‌اید بنویسید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس موسی و کاهنان لاوی به تمامی اسرائیل گفتند: «ساکت باشید، ای اسرائیل، و گوش دهید! امروز شما قوم خداوند خدایتان شده‌اید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "خداوند خدایتان را اطاعت کنید و از احکام و فرایض او که امروز به شما می‌دهم پیروی کنید.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "موسی در همان روز به مردم دستور داد و گفت:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "«وقتی از اردن عبور کردید، این قبایل بر کوه جرزیم بایستند تا بر مردم برکت دهند: شمعون، لاوی، یهودا، یساکار، یوسف و بنیامین."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و برای لعنت، این قبایل بر کوه عیبال بایستند: رئوبین، جاد، اشیر، زبولون، دان و نفتالی."
            ]
        },
        {
            "verse": 14,
            "text": [
                "لاویان سپس با صدای بلند به تمامی مردم اسرائیل اعلام خواهند کرد:"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«ملعون است کسی که بتی یا تصویری ریخته‌شده بسازد، که برای خداوند مکروه است، کار دست‌های ماهر، و آن را در خفا برپا کند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«ملعون است کسی که پدر یا مادر خود را با تحقیر رفتار کند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "«ملعون است کسی که مرز همسایه‌اش را جابجا کند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«ملعون است کسی که شخص نابینا را در راه گمراه کند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "«ملعون است کسی که عدالت را از غریبه، یتیم یا بیوه دریغ کند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "«ملعون است کسی که با زن پدرش بخوابد، زیرا که بستر پدرش را بی‌حرمت می‌کند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "«ملعون است کسی که با هر حیوانی رابطه داشته باشد.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«ملعون است کسی که با خواهرش بخوابد، خواه دختر پدرش یا دختر مادرش.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«ملعون است کسی که با مادرزنش رابطه نامناسب داشته باشد.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«ملعون است کسی که همسایه‌اش را در خفا بزند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "«ملعون است کسی که رشوه بگیرد تا به شخص بی‌گناه آسیب برساند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "«ملعون است کسی که از اجرای کلمات این قانون با انجام آنها کوتاهی کند.» سپس تمام مردم خواهند گفت: «آمین.»"
            ]
        }
    ]
}