{
    "book": "تثنیه",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در پایان هر هفت سال، باید بخشش بدهی‌ها را فراهم کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "این است روش رهایی: هر طلبکار باید آنچه را که به همسایه‌اش قرض داده است ببخشد؛ او نباید آن را از هم‌اسرائیلی خود طلب کند، زیرا زمان رهایی خداوند اعلام شده است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شما می‌توانید از یک بیگانه طلب کنید، اما باید هر آنچه برادرتان به شما بدهکار است ببخشید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "نباید در میان شما فقیری باشد، زیرا خداوند شما را در زمینی که به شما به عنوان میراث برای تصاحب می‌دهد، برکت خواهد داد،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اگر فقط به صدای خداوند، خدای خود، با دقت گوش دهید و تمام این فرمان‌هایی را که امروز به شما می‌دهم رعایت کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند، خدای شما، شما را همان‌طور که وعده داده است برکت خواهد داد، و شما به بسیاری از ملل قرض خواهید داد اما قرض نخواهید گرفت؛ شما بر بسیاری از ملل حکمرانی خواهید کرد، اما آنها بر شما حکمرانی نخواهند کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگر در میان شما فقیری باشد، یکی از هم‌اسرائیلی‌های شما، در هر یک از شهرهای زمینی که خداوند، خدای شما، به شما می‌دهد، قلب خود را سخت نکنید و دست خود را بر ضد برادر فقیر خود نبندید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بلکه دست خود را آزادانه به او باز کنید و هر آنچه نیاز دارد به او قرض دهید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "مراقب باشید که این فکر شریرانه را در دل نپرورانید: «سال هفتم، سال رهایی، نزدیک است»، تا به برادر نیازمند خود بدخواهی نشان دهید و به او چیزی ندهید. او ممکن است سپس به خداوند علیه شما شکایت کند و شما گناهکار خواهید بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "باید با سخاوت به او بدهید و قلب شما هنگام دادن به او نباید ناخوشایند باشد، زیرا به خاطر این، خداوند، خدای شما، شما را در تمام کارهایتان و در همه آنچه انجام می‌دهید برکت خواهد داد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا فقیران هرگز از زمین نخواهند رفت؛ بنابراین به شما فرمان می‌دهم که دست خود را آزادانه به برادر خود، به نیازمند و فقیر در زمین خود باز کنید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر هم‌عبری شما، مرد یا زن، به شما فروخته شود و شش سال به شما خدمت کند، در سال هفتم باید او را آزاد کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و هنگامی که او را آزاد می‌کنید، او را دست خالی نفرستید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "از گله خود، خرمن و چرخشت خود به او سخاوتمندانه بدهید. همان‌طور که خداوند، خدای شما، شما را برکت داده است به او بدهید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به یاد داشته باشید که شما در مصر برده بودید و خداوند، خدای شما، شما را نجات داد؛ به همین دلیل است که امروز این فرمان را به شما می‌دهم."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما اگر خدمتکار شما به شما بگوید، «من تو را ترک نخواهم کرد»، زیرا او شما و خانواده‌تان را دوست دارد و با شما خوشحال است،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس یک درفش بگیرید و آن را از گوش او به در فرو کنید، و او برای همیشه خدمتکار شما خواهد بود. همین کار را برای خدمتکار زن خود انجام دهید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آزاد کردن خدمتکار خود را سخت نپندارید، زیرا خدمت او به شما در این شش سال دو برابر خدمت یک کارگر مزدور ارزش داشته است. خداوند، خدای شما، شما را در همه آنچه انجام می‌دهید برکت خواهد داد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "تمام نخست‌زادگان نرینه از گله‌ها و رمه‌های خود را به خداوند، خدای خود، تقدیس کنید. با نخست‌زادگان گاوهای خود کار نکنید و نخست‌زادگان گوسفندان خود را پشم‌چینی نکنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "شما و خانواده‌تان باید هر ساله آنها را در حضور خداوند، خدای خود، در مکانی که او انتخاب خواهد کرد بخورید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "اگر حیوانی نقصی داشته باشد، لنگ یا کور باشد، یا هر نقص جدی دیگری داشته باشد، نباید آن را به خداوند، خدای خود، قربانی کنید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "می‌توانید آن را در شهرهای خود بخورید. هم ناپاک و هم پاک می‌توانند آن را بخورند، مثل اینکه غزال یا آهو باشد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما نباید خون آن را مصرف کنید؛ آن را مانند آب بر روی زمین بریزید."
            ]
        }
    ]
}