{
    "book": "تثنیه باب",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "خداوند، خدای خود را محبت نما و همیشه فرایض، قوانین، احکام و فرمان‌های او را نگاه دار."
            ]
        },
        {
            "verse": 2,
            "text": [
                "بدانید امروز که من با فرزندانتان که نه دانسته‌اند و نه دیده‌اند، سخن نمی‌گویم، بلکه با شما که تأدیب خداوند، خدای خود را دیده‌اید - بزرگی او، دست نیرومند او و بازوی دراز او،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و آیاتی که او انجام داد و کارهایی که در میان مصر به فرعون، پادشاه مصر و به تمامی سرزمین او انجام داد؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و آنچه به لشکر مصر، به اسبان و ارابه‌هایشان کرد، هنگامی که آب‌های دریای سرخ را بر سرشان فرو ریخت در حالی که شما را تعقیب می‌کردند، و خداوند بر ایشان ویرانی همیشگی آورد؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و آنچه برای شما در بیابان انجام داد تا به این مکان رسیدید؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و آنچه به داتان و ابیرام، پسران الیاب، پسر رئوبین کرد، هنگامی که زمین دهان خود را گشود و ایشان و خانواده‌هایشان و خیمه‌هایشان و هر موجود زنده‌ای که به ایشان تعلق داشت را در میان تمامی اسرائیل فرو برد -"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما این چشمان شما بود که تمامی کارهای بزرگ خداوند را که انجام داده است، دید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین، تمامی فرمان‌هایی را که امروز به شما می‌دهم، نگاه دارید تا قوت داشته باشید و به سرزمینی که از اردن عبور می‌کنید تا به تصرف درآورید، وارد شوید و آن را تصرف کنید،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "و تا در سرزمینی که خداوند به پدران شما و نسل‌هایشان وعده داده است، سرزمینی پر از شیر و عسل، عمر طولانی داشته باشید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا سرزمینی که برای تصرف آن وارد می‌شوید، مانند سرزمین مصر نیست که از آنجا آمدید، جایی که بذر خود را کاشتید و آن را با پا آبیاری کردید مانند یک باغ سبزیجات."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما سرزمینی که از اردن عبور می‌کنید تا به تصرف درآورید، سرزمینی است از تپه‌ها و دره‌ها که از آسمان باران دریافت می‌کند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "این سرزمینی است که خداوند، خدای شما، بر آن نظارت می‌کند؛ چشمان او از آغاز سال تا پایان آن به طور مداوم بر آن است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و چنین خواهد شد که اگر به فرمان‌هایی که امروز به شما می‌دهم با دقت گوش دهید، تا خداوند، خدای خود را محبت نمایید و با تمامی قلب و تمامی جان خود او را خدمت کنید،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او باران سرزمین شما را در فصلش فراهم خواهد کرد، هم باران‌های اولیه و هم باران‌های پایانی، تا بتوانید غله، شراب نو و روغن زیتون خود را جمع‌آوری کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "او همچنین برای گاوهای شما در مزارع شما علف فراهم خواهد کرد، و شما خواهید خورد و سیر خواهید شد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "مراقب باشید، مبادا دل‌های شما فریب بخورند و از راه منحرف شوید و خدایان دیگر را عبادت کنید و به آن‌ها سجده کنید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنگاه خشم خداوند بر شما شعله‌ور خواهد شد، و او آسمان‌ها را خواهد بست تا بارانی نبارد، و زمین محصولی ندهد، و شما به سرعت از سرزمین خوب که خداوند به شما می‌دهد، نابود خواهید شد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "بنابراین، این سخنان مرا در قلب و جان خود بگیرید؛ آن‌ها را به عنوان نشانه‌هایی بر دست‌های خود ببندید و بر پیشانی‌های خود ببندید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آن‌ها را به فرزندانتان بیاموزید، هنگامی که در خانه نشسته‌اید و هنگامی که در راه می‌روید، هنگامی که دراز می‌کشید و هنگامی که برمی‌خیزید، از آن‌ها سخن بگویید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آن‌ها را بر چهارچوب‌های درهای خانه‌هایتان و بر دروازه‌هایتان بنویسید،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "تا روزهای شما و روزهای فرزندانتان در سرزمینی که خداوند به پدران شما وعده داده است، به اندازه روزهایی که آسمان‌ها بر زمین هستند، فراوان باشد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر با دقت تمامی این فرمانی را که به شما می‌دهم تا پیروی کنید، نگاه دارید - تا خداوند، خدای خود را محبت نمایید، در تمامی راه‌های او گام بردارید و به او چنگ بزنید -"
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنگاه خداوند تمامی این ملت‌ها را از پیش روی شما بیرون خواهد کرد، و شما ملت‌هایی بزرگ‌تر و نیرومندتر از خود را به تصرف در خواهید آورد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "هر جایی که پای خود را بگذارید، از آن شما خواهد بود: قلمرو شما از بیابان تا لبنان و از رود فرات تا دریای غربی گسترش خواهد یافت."
            ]
        },
        {
            "verse": 25,
            "text": [
                "هیچ‌کس قادر نخواهد بود در برابر شما بایستد؛ خداوند، خدای شما، ترس و وحشت شما را بر تمامی سرزمین خواهد گذاشت، همان‌طور که به شما وعده داده است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "ببینید، من امروز برکت و لعنت را پیش روی شما می‌گذارم:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "برکت اگر به فرمان‌های خداوند، خدای خود که امروز به شما می‌دهم، گوش دهید؛"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و لعنت اگر به فرمان‌های خداوند، خدای خود گوش ندهید، بلکه از راهی که امروز به شما فرمان می‌دهم منحرف شوید و به دنبال خدایان دیگر بروید که آن‌ها را نمی‌شناسید."
            ]
        },
        {
            "verse": 29,
            "text": [
                "و چنین خواهد شد که هنگامی که خداوند، خدای شما، شما را به سرزمینی که برای تصرف آن وارد می‌شوید، بیاورد، برکت را بر کوه جرزیم و لعنت را بر کوه عیبال اعلام خواهید کرد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "آیا آن‌ها در آن سوی اردن نیستند، به سمت غرب، به سوی غروب خورشید، در سرزمین کنعانیانی که در عربه زندگی می‌کنند، مقابل جِلجال، در کنار درختان بزرگ موره؟"
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا شما در شرف عبور از اردن هستید تا وارد شوید و سرزمینی را که خداوند، خدای شما به شما می‌دهد، تصرف کنید و در آن زندگی کنید،"
            ]
        },
        {
            "verse": 32,
            "text": [
                "و باید مراقب باشید تا تمامی قوانین و احکامی را که امروز پیش روی شما می‌گذارم، اطاعت کنید."
            ]
        }
    ]
}