{
    "book": "تثنیه",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اگر گاو یا گوسفند هم‌وطن خود را ببینی که سرگردان است، آن را نادیده نگیر؛ حتماً باید آن را به هم‌وطن خود بازگردانی."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اگر هم‌وطن تو نزدیک تو زندگی نمی‌کند یا نمی‌دانی مالک آن کیست، آن را به خانه‌ات ببر و نزد خود نگه‌دار تا وقتی که بیایند و آن را مطالبه کنند. سپس باید آن را بازگردانی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "همین کار را باید با الاغ، لباس، یا هر مال گمشده‌ای از هم‌وطن خود که پیدا می‌کنی، انجام دهی. آن را نادیده نگیر."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اگر الاغ یا گاو هم‌وطن خود را ببینی که در راه افتاده است، آن را نادیده نگیر. باید به او کمک کنی تا آن را به پا خیزاند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زن نباید لباس مردانه بپوشد و مرد نیز نباید لباس زنانه بپوشد، زیرا هر که این کار را انجام دهد، نزد خداوند خدایتان مکروه است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر در کنار راه، لانه پرنده‌ای را ببینی که درخت یا روی زمین است و مادر بر روی جوجه‌ها یا تخم‌ها نشسته است، مادر را همراه با جوجه‌ها نگیر."
            ]
        },
        {
            "verse": 7,
            "text": [
                "می‌توانی جوجه‌ها را بگیری، اما باید مادر را رها کنی تا برای تو خوب باشد و عمر طولانی داشته باشی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی خانه جدیدی می‌سازی، باید برای بام خود نرده‌ای بسازی تا اگر کسی از آن بیفتد، خون‌ریزی بر خانه‌ات نیاید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "باغ انگور خود را با دو نوع بذر نکار، وگرنه تمام محصول، هم زراعتی که کاشتی و هم میوه باغ انگور، ناپاک خواهد شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "از شخم زدن با گاو و الاغی که با هم بسته شده‌اند، خودداری کن."
            ]
        },
        {
            "verse": 11,
            "text": [
                "لباسی که از پشم و کتان بافته شده باشد، نپوش."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به چهار گوشه لباسی که می‌پوشی، منگوله ببند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اگر مردی زنی بگیرد و پس از بودن با او، از او بیزار شود"
            ]
        },
        {
            "verse": 14,
            "text": [
                "و به او تهمت بزند و نام بدی به او بدهد و بگوید: «این زن را گرفتم، اما وقتی به او نزدیک شدم، نشانه‌ای از باکرگی او نیافتم»،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنگاه پدر و مادر دختر باید نشانه‌های باکرگی دختر را نزد مشایخ در دروازه شهر بیاورند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پدر دختر باید به مشایخ بگوید: «دخترم را به این مرد به زنی دادم، اما او از او بیزار شده است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اکنون او به او تهمت زده و گفته است: ‘دخترت را باکره نیافتم.’ اما اینک نشانه‌های باکرگی دخترم است.» سپس باید پارچه را در برابر مشایخ شهر نمایش دهند،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و مشایخ باید علیه مرد اقدام کرده و او را تنبیه کنند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "باید او را به صد مثقال نقره جریمه کنند و آن را به پدر دختر بدهند، زیرا این مرد به دختری اسرائیلی تهمت زده است. او باید زنش بماند؛ او نمی‌تواند تا زمانی که زنده است او را طلاق دهد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما اگر اتهام درست باشد و نشانه‌ای از باکرگی دختر یافت نشود،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "باید او را به در خانه پدرش ببرند و مردان شهرش او را سنگسار کنند تا بمیرد. او در اسرائیل عملی ننگین انجام داده است که در خانه پدرش زنا کرده است. باید شرارت را از میان خود پاک کنی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر مردی با زنی شوهردار یافت شود، هر دو، مردی که با او خوابیده و زن، باید بمیرند. باید شرارت را از اسرائیل پاک کنی."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اگر دختری باکره که نامزد شده است، در شهر توسط مردی دیگر یافت شود و او با او بخوابد،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "باید هر دو را به دروازه شهر بیاورید و سنگسار کنید تا بمیرند—دختر به این دلیل که در شهر بود و فریاد کمک نخواست، و مرد به این دلیل که زن همسایه‌اش را بی‌حرمت کرد. باید شرارت را از میان خود پاک کنی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما اگر مردی دختری نامزد شده را در حومه شهر بیابد و او را مجبور کند، تنها مردی که این کار را کرده است باید بمیرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "به دختر کاری نکنید؛ او گناهی مرتکب نشده که مستحق مرگ باشد. این مورد مانند کسی است که به همسایه‌اش حمله کرده و او را کشته است،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا مرد او را در حومه شهر یافت و اگرچه دختر نامزد شده فریاد کمک خواست، کسی نبود که او را نجات دهد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اگر مردی دختری باکره که نامزد نشده است را بیابد و او را مجبور کند و آنها کشف شوند،"
            ]
        },
        {
            "verse": 29,
            "text": [
                "باید به پدر دختر پنجاه مثقال نقره بپردازد. او باید با دختر ازدواج کند، زیرا او را بی‌حرمت کرده است. او هرگز نمی‌تواند او را تا زمانی که زنده است طلاق دهد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "مرد نباید با زن پدرش ازدواج کند، زیرا این کار تخت پدرش را بی‌حرمت می‌کند."
            ]
        }
    ]
}