{
    "book": "تثنیه",
    "chapter": 32,
    "verses": [
        {
            "text": [
                "ای آسمان‌ها گوش کنید و من سخن خواهم گفت؛ ای زمین، سخنان دهان مرا بشنوید."
            ]
        },
        {
            "text": [
                "آموزش من مانند باران فرو خواهد ریخت، سخنانم مانند شبنم فرو خواهد چکید، مانند باران نرم بر علف نازک و باران‌های شدید بر گیاه."
            ]
        },
        {
            "text": [
                "زیرا من نام خداوند را اعلام خواهم کرد؛ بزرگی را به خدایمان نسبت دهید!"
            ]
        },
        {
            "text": [
                "صخره، کار او کامل است، زیرا همه راه‌های او عادلانه است. خدایی وفادار و بدون گناه، او راست و درست است."
            ]
        },
        {
            "text": [
                "آن‌ها با او به فساد رفتار کرده‌اند؛ به خاطر لکه‌هایشان فرزندان او نیستند؛ آن‌ها نسلی کج و منحرف هستند."
            ]
        },
        {
            "text": [
                "آیا این‌گونه به خداوند پاسخ می‌دهید، ای مردم نادان و بی‌خرد؟ آیا او پدر شما نیست که شما را خرید؟ او شما را ساخت و استوار کرد."
            ]
        },
        {
            "text": [
                "روزهای گذشته را به یاد آورید، سال‌های نسل‌های بسیار را در نظر بگیرید. از پدرتان بپرسید و او به شما نشان خواهد داد؛ از بزرگان خود بپرسید و آن‌ها به شما خواهند گفت."
            ]
        },
        {
            "text": [
                "هنگامی که بلندمرتبه به ملت‌ها میراثشان را داد، هنگامی که انسان‌ها را تقسیم کرد، مرزهای قوم‌ها را بر اساس تعداد فرزندان اسرائیل تعیین کرد."
            ]
        },
        {
            "text": [
                "زیرا گنج خداوند قوم اوست، یعقوب میراث برگزیده اوست."
            ]
        },
        {
            "text": [
                "او او را در سرزمین بیابانی یافت، در ویرانه‌های زوزه‌کش بیابان؛ او او را احاطه کرد، از او مراقبت کرد، او را مانند مردمک چشم خود نگه داشت."
            ]
        },
        {
            "text": [
                "مانند عقابی که لانه‌اش را به هم می‌زند، بر فراز جوجه‌هایش پرواز می‌کند، بال‌هایش را می‌گستراند، آن‌ها را می‌گیرد و بر پرهایش حمل می‌کند،"
            ]
        },
        {
            "text": [
                "خداوند به تنهایی او را هدایت کرد و هیچ خدای بیگانه‌ای با او نبود."
            ]
        },
        {
            "text": [
                "او او را بر مکان‌های بلند زمین سوار کرد و او محصول میدان را خورد؛ او او را واداشت تا عسل را از صخره بمکد و روغن را از صخره سخت."
            ]
        },
        {
            "text": [
                "کره از گله، و شیر از رمه، با چربی بره‌ها و قوچ‌های نژاد باشان، و بزها، با بهترین گندم؛ و شما شراب را از خون انگور نوشیدید."
            ]
        },
        {
            "text": [
                "اما یشورون ثروتمند و خودپسند شد؛ شما چاق، فربه و نرم شدید؛ سپس او خدایی را که او را ساخت ترک کرد و به صخره نجاتش خندید."
            ]
        },
        {
            "text": [
                "آن‌ها او را با خدایان بیگانه به حسادت واداشتند؛ با اعمال نفرت‌انگیز او را خشمگین کردند."
            ]
        },
        {
            "text": [
                "آن‌ها به ارواحی که خدایان نبودند قربانی کردند، به خدایانی که نمی‌شناختند، به خدایان جدیدی که اخیراً ظاهر شده بودند، که نیاکان شما از آن‌ها نمی‌ترسیدند."
            ]
        },
        {
            "text": [
                "شما صخره‌ای را که شما را به وجود آورد نادیده گرفتید و خدای را که به شما زندگی داد فراموش کردید."
            ]
        },
        {
            "text": [
                "خداوند این را دید و آن‌ها را رد کرد، به خاطر تحریک پسران و دخترانش."
            ]
        },
        {
            "text": [
                "و گفت: «من چهره‌ام را از آن‌ها پنهان خواهم کرد، خواهم دید که پایان آن‌ها چه خواهد بود؛ زیرا آن‌ها نسلی منحرف هستند، فرزندانی که در آن‌ها هیچ وفایی نیست."
            ]
        },
        {
            "text": [
                "آن‌ها مرا با چیزی که خدا نیست به حسادت واداشتند؛ آن‌ها مرا با بت‌هایشان خشمگین کردند. بنابراین من آن‌ها را با کسانی که قوم نیستند به حسادت وادار خواهم کرد؛ آن‌ها را با ملتی بی‌معنی تحریک خواهم کرد."
            ]
        },
        {
            "text": [
                "زیرا آتشی از خشم من افروخته شده است و تا اعماق شِئول می‌سوزد، زمین و افزایش آن را می‌بلعد و بنیاد کوه‌ها را به آتش می‌کشد."
            ]
        },
        {
            "text": [
                "و بلاها را بر آن‌ها خواهم آورد؛ تیرهایم را بر آن‌ها تمام خواهم کرد."
            ]
        },
        {
            "text": [
                "آن‌ها با گرسنگی هدر خواهند رفت و با طاعون و بیماری تلخ مصرف خواهند شد؛ دندان‌های حیوانات را بر آن‌ها خواهم فرستاد، با زهر موجوداتی که در خاک می‌خزند."
            ]
        },
        {
            "text": [
                "بیرون شمشیر بی‌فرزند خواهد کرد و درون وحشت، برای جوان و باکره به یکسان، کودک شیرخوار با مرد مو سفید."
            ]
        },
        {
            "text": [
                "می‌گفتم، «آن‌ها را دور پراکنده خواهم کرد، یاد آن‌ها را از میان مردم محو خواهم کرد،»"
            ]
        },
        {
            "text": [
                "اگر از تمسخر دشمن نمی‌ترسیدم، مبادا دشمنانشان اشتباه بفهمند، مبادا بگویند، «دست ما پیروز است، این خداوند نبود که همه این‌ها را انجام داد.»"
            ]
        },
        {
            "text": [
                "زیرا آن‌ها ملتی بی‌مشورت هستند و در آن‌ها هیچ فهمی نیست."
            ]
        },
        {
            "text": [
                "اگر آن‌ها دانا بودند، این را می‌فهمیدند؛ پایان نهایی خود را درک می‌کردند!"
            ]
        },
        {
            "text": [
                "چگونه ممکن است که یکی هزار نفر را تعقیب کند و دو نفر ده هزار نفر را به فرار وادارند، مگر اینکه صخره آن‌ها را تسلیم کرده باشد و خداوند آن‌ها را تحویل داده باشد؟"
            ]
        },
        {
            "text": [
                "زیرا صخره آن‌ها مانند صخره ما نیست؛ دشمنان ما خودشان قضاوت می‌کنند."
            ]
        },
        {
            "text": [
                "زیرا تاک آن‌ها از تاک سدوم و از مزارع عموره است؛ انگورهای آن‌ها انگورهای زهرآلود است، خوشه‌های آن‌ها تلخ است."
            ]
        },
        {
            "text": [
                "شراب آن‌ها زهر مارها و زهر بی‌رحم افعی‌ها است."
            ]
        },
        {
            "text": [
                "آیا این در نزد من ذخیره نشده است، در خزانه‌های من مهر نشده است؟"
            ]
        },
        {
            "text": [
                "انتقام از آن من است و پاداش، برای زمانی که پای آن‌ها خواهد لغزید؛ زیرا روز مصیبت آن‌ها نزدیک است و سرنوشت آن‌ها به سرعت می‌آید."
            ]
        },
        {
            "text": [
                "زیرا خداوند قوم خود را دادرسی خواهد کرد و بر خدمتگزارانش ترحم خواهد کرد، هنگامی که ببیند قدرت آن‌ها از بین رفته است و هیچ‌کس باقی نمانده، چه بنده و چه آزاد."
            ]
        },
        {
            "text": [
                "سپس خواهد گفت، «خدایان آن‌ها کجا هستند، صخره‌ای که در آن پناه گرفتند،"
            ]
        },
        {
            "text": [
                "که چربی قربانی‌های آن‌ها را خوردند و شراب هدیه نوشیدنی آن‌ها را نوشیدند؟ بگذارید آن‌ها برخیزند و به شما کمک کنند، بگذارید آن‌ها محافظت شما باشند!"
            ]
        },
        {
            "text": [
                "اکنون ببینید که من، حتی من، او هستم و هیچ خدایی جز من نیست؛ من می‌کشم و زنده می‌کنم؛ من زخمی می‌کنم و شفا می‌دهم؛ و هیچ‌کس نمی‌تواند از دست من رهایی یابد."
            ]
        },
        {
            "text": [
                "زیرا من دستم را به آسمان بلند می‌کنم و قسم می‌خورم، همان‌طور که من تا ابد زنده‌ام،"
            ]
        },
        {
            "text": [
                "اگر شمشیر درخشان خود را تیز کنم و دستم بر داوری بگیرد، از دشمنانم انتقام خواهم گرفت و به کسانی که از من نفرت دارند پاداش خواهم داد."
            ]
        },
        {
            "text": [
                "تیرهایم را با خون مست خواهم کرد و شمشیرم گوشت را خواهد بلعید— با خون کشتگان و اسیران، از سرهای بلند موی دشمن.»"
            ]
        },
        {
            "text": [
                "ای ملت‌ها، با قوم او شادی کنید؛ زیرا او خون خدمتگزارانش را انتقام خواهد گرفت و از دشمنانش انتقام خواهد گرفت و برای سرزمین و قومش کفاره خواهد کرد."
            ]
        },
        {
            "text": [
                "موسی آمد و همه سخنان این سرود را در حضور مردم خواند، او و یوشع پسر نون."
            ]
        },
        {
            "text": [
                "و هنگامی که موسی از گفتن همه این سخنان به همه اسرائیل فارغ شد،"
            ]
        },
        {
            "text": [
                "به آن‌ها گفت: «همه سخنانی را که امروز به شما هشدار می‌دهم به دل بگیرید، تا آن‌ها را به فرزندانتان آموزش دهید، تا آن‌ها مراقب باشند که همه سخنان این قانون را پیروی کنند."
            ]
        },
        {
            "text": [
                "زیرا این برای شما کلامی پوچ نیست، بلکه زندگی شماست و با این کلام شما در سرزمینی که از اردن عبور می‌کنید تا به تصرف درآورید، طولانی زندگی خواهید کرد.»"
            ]
        },
        {
            "text": [
                "در همان روز خداوند به موسی گفت،"
            ]
        },
        {
            "text": [
                "«به این کوه اباریم، کوه نبو، که در سرزمین موآب، مقابل اریحاست، برو و سرزمین کنعان را ببین، که من به قوم اسرائیل به عنوان میراث می‌دهم."
            ]
        },
        {
            "text": [
                "و تو بر کوهی که بالا می‌روی خواهی مرد و به قوم خود ملحق خواهی شد، همان‌طور که هارون برادرت بر کوه هور مرد و به قوم خود ملحق شد،"
            ]
        },
        {
            "text": [
                "زیرا تو در میان قوم اسرائیل در آب‌های مریبه-قادش، در بیابان زین، به من خیانت کردی، زیرا مرا در میان قوم اسرائیل به عنوان مقدس نگه نداشتی."
            ]
        },
        {
            "text": [
                "زیرا تو سرزمین را در برابر خود خواهی دید، اما به آنجا وارد نخواهی شد، به سرزمینی که من به قوم اسرائیل می‌دهم.»"
            ]
        }
    ]
}