{
    "book": "تثنیه",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون، ای اسرائیل، به فرایض و احکامی که می‌خواهم به شما تعلیم دهم تا به آنها عمل کنید گوش دهید، تا زنده بمانید و وارد شوید و سرزمینی را که خداوند، خدای پدرانتان، به شما می‌دهد تصرف کنید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "به کلامی که به شما امر می‌کنم چیزی اضافه نکنید و از آن چیزی کم نکنید، تا بتوانید احکام خداوند خدای خود را که به شما می‌دهم نگاه دارید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شما با چشمان خود دیدید که خداوند در مورد بعل‌فغور چه کرد، زیرا خداوند خدای شما همه کسانی را که بعل‌فغور را پیروی کردند از میان شما نابود کرد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما همه شما که به خداوند خدای خود پایبند بودید امروز زنده‌اید، هر یک از شما."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ببینید، من به شما فرایض و احکامی آموختم همان‌طور که خداوند خدای من به من امر کرد، تا بتوانید آنها را در سرزمینی که وارد آن می‌شوید تا تصرف کنید، دنبال کنید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها را با دقت رعایت کنید، زیرا این نشان‌دهنده حکمت و فهم شما به ملت‌ها خواهد بود، که درباره این فرایض خواهند شنید و خواهند گفت: «به راستی این ملت بزرگ مردمی حکیم و فهمیده است.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "کدام ملت دیگر به اندازه این ملت بزرگ خدایی نزدیک به خود دارد که هرگاه او را بخوانیم، خداوند خدای ما به ما نزدیک است؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و کدام ملت دیگر به اندازه این ملت بزرگ فرایض و احکام عادلانه‌ای دارد که من امروز در برابر شما می‌گذارم؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "فقط مراقب باشید و با دقت از خود محافظت کنید، تا چیزهایی را که چشمان شما دیده‌اند فراموش نکنید یا آنها را از قلب خود محو نکنید تا زمانی که زنده‌اید. آنها را به فرزندان خود و به فرزندان آنها بعد از خود بشناسانید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "روزهایی را به یاد آورید که در حوریب در برابر خداوند خدای خود ایستادید، هنگامی که به من گفت: «مردم را در برابر من جمع کنید تا سخنان مرا بشنوند تا یاد بگیرند که در تمام روزهایی که بر روی زمین زندگی می‌کنند از من بترسند و آنها را به فرزندان خود بیاموزند.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "شما نزدیک آمدید و در پایه کوه ایستادید، کوهی که با آتشی که به آسمان‌ها می‌رسید شعله‌ور بود، و با ابرهای سیاه و تاریکی عمیق احاطه شده بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس خداوند از میان آتش با شما سخن گفت؛ شما صدای کلمات را شنیدید اما هیچ شکلی ندیدید - فقط یک صدا بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "او عهد خود را به شما اعلام کرد، ده فرمانی که به شما امر کرد تا از آنها پیروی کنید و آنها را بر دو لوح سنگی نوشت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و خداوند در آن زمان به من امر کرد که به شما فرایض و احکامی بیاموزم، تا بتوانید آنها را در سرزمینی که از اردن عبور می‌کنید تا تصرف کنید، دنبال کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "بسیار مراقب باشید، زیرا در روزی که خداوند از میان آتش در حوریب با شما سخن گفت هیچ شکلی ندیدید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "تا فاسد نشوید و برای خود بتی نسازید، تصویری به هر شکلی، خواه به شکل مرد یا زن،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "یا به شکل هر حیوانی بر روی زمین یا هر پرنده‌ای که در هوا پرواز می‌کند،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "یا به شکل هر موجودی که بر روی زمین حرکت می‌کند یا هر ماهی‌ای که در آب‌های زیرین است."
            ]
        },
        {
            "verse": 19,
            "text": [
                "و هنگامی که به آسمان نگاه می‌کنید و خورشید، ماه و ستارگان - تمامی لشکر آسمانی - را می‌بینید، فریب نخورید که به آنها سجده کنید و چیزهایی را که خداوند خدای شما به همه ملت‌های زیر آسمان تخصیص داده است، پرستش کنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما در مورد شما، خداوند شما را گرفت و از کوره آهن‌گدازی، از مصر، بیرون آورد تا مردمی از میراث خود باشید، همان‌طور که امروز هستید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "خداوند به خاطر شما بر من خشمگین شد و قسم خورد که من از اردن عبور نخواهم کرد و وارد سرزمین خوبی که خداوند خدای شما به شما به عنوان میراث می‌دهد نخواهم شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "من در این سرزمین باقی خواهم ماند؛ من از اردن عبور نخواهم کرد؛ اما شما در شرف عبور و تصرف آن سرزمین خوب هستید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "مراقب باشید که عهد خداوند خدای خود را که با شما بسته است فراموش نکنید؛ بتی به هیچ شکلی که خداوند خدای شما ممنوع کرده است نسازید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا خداوند خدای شما آتشی سوزان و خدایی غیور است."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس از اینکه فرزندان و نوه‌ها داشته باشید و در سرزمین مدت زیادی زندگی کنید - اگر سپس فاسد شوید و هر نوع بتی بسازید، کاری که در نظر خداوند خدای شما بد است و خشم او را برمی‌انگیزد،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "امروز آسمان و زمین را به عنوان شاهدان علیه شما فرا می‌خوانم که به سرعت از سرزمینی که از اردن عبور می‌کنید تا تصرف کنید نابود خواهید شد. شما در آنجا مدت زیادی زندگی نخواهید کرد بلکه به طور قطع نابود خواهید شد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "خداوند شما را در میان ملت‌ها پراکنده خواهد کرد، و فقط تعداد کمی از شما در میان ملت‌هایی که خداوند شما را به آنها خواهد راند باقی خواهند ماند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنجا خدایانی را که با دست انسان ساخته شده‌اند، از چوب و سنگ، که نمی‌توانند ببینند یا بشنوند یا بخورند یا بوی کنند، خدمت خواهید کرد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما اگر از آنجا خداوند خدای خود را بجویید، او را خواهید یافت اگر با تمام قلب و با تمام جان خود او را جستجو کنید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "هنگامی که در تنگی هستید و همه این چیزها بر شما آمده است، سپس در روزهای بعد به خداوند خدای خود بازخواهید گشت و صدای او را اطاعت خواهید کرد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "زیرا خداوند خدای شما خدایی رحیم است؛ او شما را ترک نخواهد کرد یا نابود نخواهد کرد یا عهدی را که با پدرانتان بسته است و به آنها با قسم تأیید کرده است فراموش نخواهد کرد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "اکنون درباره روزهای گذشته، بسیار پیش از زمان خود، از روزی که خدا انسان را بر روی زمین آفرید بپرسید؛ از یک انتهای آسمان به انتهای دیگر بپرسید. آیا چیزی به این بزرگی تا به حال اتفاق افتاده است، یا چیزی مانند آن تا به حال شنیده شده است؟"
            ]
        },
        {
            "verse": 33,
            "text": [
                "آیا هیچ ملت دیگری صدای خدا را که از آتش سخن می‌گوید شنیده و زنده مانده است؟"
            ]
        },
        {
            "verse": 34,
            "text": [
                "آیا هیچ خدایی تا به حال تلاش کرده است که برای خود یک ملت را از میان ملت دیگر بیرون بکشد، با آزمایش‌ها، با نشانه‌ها و عجایب، با جنگ، با دستی نیرومند و بازویی دراز، یا با کارهای بزرگ و شگفت‌انگیز، مانند همه چیزهایی که خداوند خدای شما برای شما در مصر در برابر چشمان شما انجام داد؟"
            ]
        },
        {
            "verse": 35,
            "text": [
                "این چیزها به شما نشان داده شد تا بدانید که خداوند خداست؛ جز او هیچ دیگری نیست."
            ]
        },
        {
            "verse": 36,
            "text": [
                "از آسمان او صدای خود را به شما شنواند تا شما را تعلیم دهد. بر روی زمین او آتش بزرگ خود را به شما نشان داد، و شما کلمات او را از میان آتش شنیدید."
            ]
        },
        {
            "verse": 37,
            "text": [
                "به دلیل محبت او به پدران شما و انتخاب او از نسل‌های آنها، او شما را با حضور خود و قدرت بزرگ خود از مصر بیرون آورد،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "تا ملت‌هایی را که بزرگتر و نیرومندتر از شما هستند از پیش روی شما بیرون کند و شما را به سرزمین آنها بیاورد تا آن را به شما به عنوان میراث خود بدهد، همان‌طور که امروز هست."
            ]
        },
        {
            "verse": 39,
            "text": [
                "امروز این را بشناسید و به قلب خود بپذیرید که خداوند خداست در آسمان بالا و بر روی زمین پایین. هیچ دیگری نیست."
            ]
        },
        {
            "verse": 40,
            "text": [
                "فرایض و احکام او را که امروز به شما می‌دهم نگاه دارید، تا برای شما و فرزندانتان بعد از شما خوب باشد و بتوانید در سرزمینی که خداوند خدای شما برای همیشه به شما می‌دهد، مدت زیادی زندگی کنید."
            ]
        },
        {
            "verse": 41,
            "text": [
                "در آن زمان، موسی سه شهر در شرق اردن تعیین کرد،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "تا هر کس که شخصی را کشته باشد بتواند به آنجا فرار کند اگر به طور غیرعمدی همسایه‌ای را بدون قصد قبلی کشته باشد. او می‌توانست به یکی از این شهرها فرار کند و جان خود را حفظ کند."
            ]
        },
        {
            "verse": 43,
            "text": [
                "شهرها به شرح زیر بودند: بصره در فلات بیابانی، برای رئوبینیان؛ راموت در جلعاد، برای جادیان؛ و جولان در باشان، برای منسیان."
            ]
        },
        {
            "verse": 44,
            "text": [
                "این است قانونی که موسی به بنی‌اسرائیل ارائه داد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "اینها شهادات، فرایض و احکامی است که موسی به آنها داد هنگامی که از مصر بیرون آمدند"
            ]
        },
        {
            "verse": 46,
            "text": [
                "و در دره‌ای نزدیک بیت‌فغور، در شرق اردن، در قلمرو سیحون پادشاه اموریان که در حشبون سلطنت می‌کرد و توسط موسی و بنی‌اسرائیل شکست خورد هنگامی که از مصر بیرون آمدند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "آنها سرزمین او را همراه با قلمرو عوج پادشاه باشان، دو پادشاه اموری در شرق اردن، تصرف کردند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "این سرزمین از عروعیر در لبه دره ارنون تا کوه سیریون (که همان حرمون است) امتداد داشت،"
            ]
        },
        {
            "verse": 49,
            "text": [
                "و شامل تمام عربه در شرق اردن، تا دریای عربه، زیر دامنه‌های فیسگاه بود."
            ]
        }
    ]
}