{
    "book": "تثنیه",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که مردی با زنی ازدواج می‌کند و او در نظرش پسندیده نمی‌آید زیرا در او چیزی ناشایست یافته است، می‌تواند برای او طلاق‌نامه‌ای بنویسد، آن را به دستش بدهد و او را از خانه‌اش روانه کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "اگر او از خانه‌اش برود و زن مرد دیگری شود،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و اگر شوهر دومش او را دوست نداشته باشد و برای او طلاق‌نامه‌ای بنویسد، آن را به دستش بدهد و او را از خانه‌اش روانه کند، یا اگر او بمیرد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنگاه شوهر اولش که او را روانه کرده است، اجازه ندارد دوباره او را به عنوان همسر خود بگیرد بعد از اینکه او ناپاک شده است. این در نظر خداوند مکروه است و نباید گناهی بر زمینی که خداوند خدایتان به شما به ارث می‌دهد بیاورید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هنگامی که مردی همسر جدیدی می‌گیرد، نباید با ارتش بیرون برود یا به هیچ وظیفه‌ای منصوب شود. او باید آزاد باشد که یک سال در خانه بماند و همسرش را که گرفته است خوشحال کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آسیاب دستی یا حتی سنگ آسیاب بالایی را به عنوان وثیقه برای بدهی نگیرید، زیرا این به معنای گرفتن معیشت کسی به عنوان گرو است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگر کسی در حال ربودن یک اسرائیلی هم‌نوع خود و رفتار با او به عنوان کالا یا فروش او یافت شود، آن رباینده باید بمیرد. شما باید شرارت را از میان خود پاک کنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "در موارد بیماری‌های پوستی ناپاک بسیار مراقب باشید که دقیقاً همانطور که کاهنان لاوی به شما دستور می‌دهند عمل کنید. با دقت آنچه را که به آنها فرمان داده‌ام دنبال کنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "به یاد داشته باشید که خداوند خدایتان با مریم در سفر شما از مصر چه کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هنگامی که به همسایه خود قرضی از هر نوع می‌دهید، برای جمع‌آوری وثیقه وارد خانه او نشوید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بیرون بایستید و بگذارید شخصی که به او قرض می‌دهید وثیقه را به شما بیاورد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اگر شخص فقیر است، با وثیقه او در اختیار خود نخوابید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "پوشش او را تا غروب آفتاب برگردانید تا بتواند در آن بخوابد و شما را برکت دهد؛ این در نظر خداوند خدایتان به عنوان عملی درست محسوب خواهد شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "کارگر اجیری را که فقیر و نیازمند است، چه او اسرائیلی هم‌نوع شما باشد یا بیگانه‌ای که در شهرهای شما اقامت دارد، استثمار نکنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "دستمزد آنها را هر روز قبل از غروب آفتاب بپردازید، زیرا آنها فقیر هستند و به آن وابسته‌اند. در غیر این صورت، ممکن است به خداوند علیه شما فریاد بزنند و شما گناهکار خواهید بود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پدران به خاطر فرزندانشان کشته نخواهند شد و نه فرزندان به خاطر پدرانشان؛ هر کس به خاطر گناه خود خواهد مرد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "عدالت را که به بیگانه یا یتیم تعلق دارد منحرف نکنید و نه پوشش بیوه‌ای را به عنوان وثیقه بگیرید."
            ]
        },
        {
            "verse": 18,
            "text": [
                "به یاد داشته باشید که شما در مصر برده بودید و خداوند خدایتان شما را از آنجا رهایی داد؛ به همین دلیل است که من به شما فرمان می‌دهم این کار را انجام دهید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هنگامی که در مزرعه خود برداشت می‌کنید و یک دسته را فراموش می‌کنید، برای گرفتن آن برنگردید. آن را برای بیگانه، یتیم و بیوه بگذارید تا خداوند خدایتان شما را در تمام کارهای دستتان برکت دهد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "هنگامی که زیتون‌ها را از درختان خود جمع می‌کنید، بر شاخه‌ها دوباره نروید. آنچه باقی می‌ماند را برای بیگانه، یتیم و بیوه بگذارید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "هنگامی که انگورها را از تاکستان خود جمع می‌کنید، بر تاک‌ها دوباره نروید. آنچه باقی می‌ماند را برای بیگانه، یتیم و بیوه بگذارید."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به یاد داشته باشید که شما در سرزمین مصر برده بودید؛ بنابراین، من به شما فرمان می‌دهم این کار را انجام دهید."
            ]
        }
    ]
}