{
    "book": "تثنیه",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که برای جنگ با دشمنان خود بیرون می‌روید و اسب‌ها، ارابه‌ها و مردمی که از شما بیشترند را می‌بینید، از آنها نترسید؛ زیرا خداوند خدایتان که شما را از مصر بیرون آورد، با شماست."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی که آماده‌ی نبرد می‌شوید، کاهن پیش آمده و با مردم سخن خواهد گفت."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او خواهد گفت: «ای اسرائیل، گوش کن، امروز تو به جنگ با دشمنانت می‌روی. دل‌سرد و ترسان مباش؛ از آنها هراس نداشته و وحشت نکن."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا خداوند خدایتان همان کسی است که با شما می‌رود تا برای شما با دشمنانتان بجنگد و پیروزی به شما بدهد.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس افسران با مردم سخن گفته، خواهند گفت: «آیا کسی خانه‌ی جدیدی ساخته و هنوز آن را تقدیس نکرده است؟ بگذارید او به خانه‌اش برگردد، مبادا در جنگ بمیرد و دیگری آن را تقدیس کند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آیا کسی تاکستانی کاشته و هنوز از میوه‌اش بهره‌مند نشده است؟ بگذارید او به خانه‌اش برگردد، مبادا در جنگ بمیرد و دیگری از میوه‌اش بهره‌مند شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آیا کسی با زنی نامزد شده و هنوز او را به زنی نگرفته است؟ بگذارید او به خانه‌اش برگردد، مبادا در جنگ بمیرد و دیگری او را به زنی بگیرد.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "افسران همچنین خواهند گفت: «آیا کسی ترسان یا دل‌سرد است؟ بگذارید او به خانه‌اش برگردد، تا دل‌های هم‌رزمانش مانند دل او نلرزد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "وقتی که افسران سخنان خود را با مردم تمام کردند، فرماندهانی بر ارتش منصوب خواهند کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی که به شهری نزدیک می‌شوید تا با آن جنگ کنید، باید به آن شرایط صلح پیشنهاد دهید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر با شما صلح کند و دروازه‌هایش را بگشاید، همه‌ی مردم آن به کار اجباری شما درخواهند آمد و شما را خدمت خواهند کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما اگر از صلح امتناع کند و با شما جنگ کند، آن را محاصره کنید."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی که خداوند خدایتان آن را به دست شما بسپارد، باید همه‌ی مردان آن را با شمشیر بزنید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما زنان، کودکان، دام‌ها و هر چیز دیگری که در شهر است، همه‌ی غنایم آن را می‌توانید برای خود به غنیمت بگیرید؛ و شما باید از غنایمی که خداوند خدایتان از دشمنانتان به شما داده است، استفاده کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "این رویکردی است که باید با همه‌ی شهرهایی که از شما دور هستند و به ملت‌های نزدیک تعلق ندارند، اتخاذ کنید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما در شهرهای ملت‌هایی که خداوند خدایتان به شما به عنوان میراث می‌دهد، نباید چیزی که نفس می‌کشد را زنده بگذارید."
            ]
        },
        {
            "verse": 17,
            "text": [
                "شما باید آنها را به طور کامل نابود کنید—حتیان، اموریان، کنعانیان، فرزیان، حویان و یبوسیان—همان‌طور که خداوند خدایتان به شما فرمان داده است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "در غیر این صورت، آنها به شما یاد خواهند داد که همه‌ی اعمال نفرت‌انگیزی که برای خدایان خود انجام می‌دهند را دنبال کنید، و شما به خداوند خدایتان گناه خواهید کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "وقتی که برای مدت طولانی شهری را محاصره می‌کنید و برای تصرف آن می‌جنگید، درختان آن را با تبر نابود نکنید، زیرا می‌توانید از میوه‌ی آنها بخورید. آنها را قطع نکنید. آیا درختان میدان انسان هستند که باید آنها را محاصره کنید؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما می‌توانید درختانی را که می‌دانید درخت میوه نیستند قطع کنید و از آنها برای ساختن ابزار محاصره علیه شهری که با شما در جنگ است، استفاده کنید، تا زمانی که سقوط کند."
            ]
        }
    ]
}