{
    "book": "یوشع",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این‌ها سرزمین‌هایی هستند که بنی‌اسرائیل در سرزمین کنعان به ارث بردند، که الیعازار کاهن، یوشع پسر نون، و رؤسای قبایل اسرائیل به عنوان میراث به آن‌ها تخصیص دادند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "میراث‌های آن‌ها با قرعه تقسیم شد، همان‌طور که خداوند از طریق موسی فرمان داده بود، برای نه قبیله و نیم قبیله."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا موسی میراث را به دو قبیله و نیم قبیله در شرق اردن داده بود؛ اما به لاویان در میان آن‌ها میراثی نداد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "فرزندان یوسف دو قبیله را تشکیل دادند، منسی و افرایم. به لاویان بخشی از زمین داده نشد، جز شهرهایی برای زندگی، با چراگاه‌هایی برای دام‌هایشان و دارایی‌هایشان."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بنی‌اسرائیل همان‌طور که خداوند به موسی فرمان داده بود عمل کردند و زمین را تقسیم کردند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس مردم یهودا نزد یوشع در جِلجال آمدند، و کالب پسر یفنه قنزی به او گفت: «تو کلامی را که خداوند به موسی مرد خدا درباره تو و من در قادش برنیع گفت می‌دانی."
            ]
        },
        {
            "verse": 7,
            "text": [
                "من چهل ساله بودم وقتی موسی خادم خداوند مرا از قادش برنیع فرستاد تا زمین را بررسی کنم، و من گزارشی بر اساس اعتقاداتم بازگرداندم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما هم‌قوم‌های من که با من بالا رفتند دل‌های مردم را با ترس آب کردند. با این حال، من خداوند خدایم را با تمام دل پیروی کردم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس در آن روز موسی به من قسم خورد، 'زمینی که پای تو بر آن راه رفته است میراث تو و فرزندانت برای همیشه خواهد بود، زیرا تو خداوند خدایم را با تمام دل پیروی کردی.'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و اکنون، اینک، خداوند مرا زنده نگه داشته است، همان‌طور که وعده داده بود، این چهل و پنج سال از زمانی که خداوند این را به موسی گفت، در حالی که اسرائیل در بیابان بود. اکنون امروز من هشتاد و پنج ساله هستم!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "من هنوز هم امروز به اندازه روزی که موسی مرا فرستاد قوی هستم؛ قوت من اکنون همان‌طور است که آن زمان بود، برای جنگ و برای بیرون رفتن و داخل آمدن."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون این منطقه کوهستانی را به من بده که خداوند آن روز به من وعده داد. تو آن زمان شنیدی که عناقیان در آنجا بودند، با شهرهای بزرگ مستحکم، اما با کمک خداوند، من آن‌ها را همان‌طور که او گفت بیرون خواهم کرد.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس یوشع کالب پسر یفنه را برکت داد و حبرون را به عنوان میراث به او داد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، حبرون از آن کالب پسر یفنه قنزی بوده است، زیرا او خداوند خدای اسرائیل را با تمام دل پیروی کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اکنون نام حبرون قبلاً قریه اربع بود؛ اربع بزرگ‌ترین مرد در میان عناقیان بود. سپس زمین از جنگ آرامش یافت."
            ]
        }
    ]
}