{
    "book": "یوشع",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه یوشع، رئوبینیان، جادیان و نصف قبیلهٔ منسی را فرا خواند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و به آنان گفت: «شما همهٔ آنچه را که موسی، خادم خداوند به شما فرمان داده بود، نگاه داشته‌اید و به صدای من در همهٔ آنچه به شما دستور دادم، گوش داده‌اید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "مدت زیادی است که برادرانتان را ترک نکرده‌اید، بلکه وظیفه‌ای را که خداوند، خدایتان به شما فرمان داده بود، انجام داده‌اید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اکنون که خداوند، خدایتان به برادرانتان آرامش داده است، همان‌طور که وعده داده بود، به خیمه‌هایتان در سرزمینی که موسی، خادم خداوند به شما در آن سوی اردن داده بود، بازگردید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "بسیار مراقب باشید که فرمان و شریعتی را که موسی، خادم خداوند به شما داده است، نگاه دارید: خداوند، خدایتان را دوست بدارید، در همهٔ راه‌های او قدم بردارید، فرمان‌های او را نگاه دارید، به او بچسبید و او را با تمام قلب و جانتان خدمت کنید.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس یوشع آنان را برکت داد و روانه کرد و آنان به خیمه‌هایشان بازگشتند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به نصف قبیلهٔ منسی، موسی در باشان زمین داده بود، اما به نصف دیگر، یوشع در میان برادرانشان در سمت غربی اردن زمین داد. هنگامی که یوشع آنان را به خیمه‌هایشان روانه کرد، آنان را برکت داد،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و گفت: «با ثروت فراوان، با دام‌های بسیار، نقره، طلا، برنز، آهن و مقدار زیادی لباس به خیمه‌هایتان بازگردید. غنایم دشمنانتان را با برادرانتان تقسیم کنید.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "بنابراین، پسران رئوبین، پسران جاد و نصف قبیلهٔ منسی به خانه بازگشتند و اسرائیلیان را در شیلوه در کنعان ترک کردند تا به سرزمین جلعاد، سرزمین خودشان که مطابق فرمان خداوند از طریق موسی به دست آورده بودند، بروند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "هنگامی که به منطقهٔ اردن در سرزمین کنعان رسیدند، رئوبینیان، جادیان و نصف قبیلهٔ منسی در آنجا در کنار اردن مذبح بزرگی ساختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و اسرائیلیان گزارشی شنیدند: «بنگرید، رئوبینیان، جادیان و نصف قبیلهٔ منسی مذبحی در مرز کنعان، در منطقهٔ اردن، در سمت اسرائیلیان ساخته‌اند.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "هنگامی که اسرائیلیان این را شنیدند، تمام جماعت در شیلوه جمع شدند تا علیه آنان به جنگ بروند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، اسرائیلیان فینحاس، پسر العازار، کاهن را به سرزمین جلعاد، نزد رئوبینیان، جادیان و نصف قبیلهٔ منسی فرستادند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "همراه او، ده رهبر، یکی از هر یک از قبایل اسرائیل، هر یک سرپرست یک خانواده در میان طایفه‌های اسرائیلی فرستادند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هنگامی که به جلعاد رسیدند، به رئوبینیان، جادیان و نصف قبیلهٔ منسی گفتند:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "«این چیزی است که تمام جماعت خداوند می‌گوید: 'این عمل خیانت‌آمیز چیست که شما علیه خدای اسرائیل با روی‌گردانی از خداوند و ساختن مذبحی برای خودتان، در شورش علیه او انجام داده‌اید؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آیا گناه فغور برای ما کافی نبود، که تا به امروز خود را از آن پاک نکرده‌ایم، با وجود بلایی که بر جماعت خداوند آمد؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و اکنون شما از خداوند روی‌گردان می‌شوید. اگر امروز علیه خداوند شورش کنید، فردا او با تمام جماعت اسرائیل خشمگین خواهد شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اگر سرزمین مالکیت شما ناپاک است، به سرزمین مالکیت خداوند که در آن خیمهٔ خداوند قرار دارد، عبور کنید و سرزمین را با ما تقسیم کنید. اما علیه خداوند یا علیه ما با ساختن مذبحی برای خودتان به جز مذبح خداوند، خدای ما شورش نکنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "آیا عاخان، پسر زارح، در مورد چیزهای وقف شده خیانت نکرد و خشم بر تمام جماعت اسرائیل نازل شد؟ او تنها کسی نبود که به خاطر گناهش هلاک شد.'»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنگاه رئوبینیان، جادیان و نصف قبیلهٔ منسی به سران طایفه‌های اسرائیل پاسخ دادند:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "«خدای قادر، خداوند! او می‌داند، و بگذارید اسرائیل بداند. اگر این در شورش یا نافرمانی از خداوند بوده است، امروز ما را معاف نکنید."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اگر ما مذبحی برای خود ساخته‌ایم تا از خداوند روی‌گردان شویم، یا برای تقدیم قربانی‌های سوختنی، هدایای غله‌ای یا قربانی‌های سلامتی بر آن، بگذارید خود خداوند ما را به حساب بیاورد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "نه! ما این کار را از نگرانی انجام دادیم که در آینده فرزندانتان به فرزندان ما بگویند، 'شما چه ارتباطی با خداوند، خدای اسرائیل دارید؟"
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا خداوند اردن را مرزی بین ما و شما قرار داده است، شما رئوبینیان و جادیان؛ شما در خداوند سهمی ندارید.' بنابراین فرزندانتان ممکن است باعث شوند که فرزندان ما از خداوند بترسند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "به همین دلیل ما گفتیم، 'بگذارید ما مذبحی بسازیم—اما نه برای قربانی‌های سوختنی یا قربانی‌ها."
            ]
        },
        {
            "verse": 27,
            "text": [
                "بلکه، این باید شاهدی بین ما و شما و نسل‌های آینده باشد که ما خداوند را در مقدس او با قربانی‌های سوختنی، قربانی‌ها و قربانی‌های سلامتی خود عبادت خواهیم کرد. سپس در آینده، فرزندانتان نخواهند توانست به فرزندان ما بگویند، 'شما در خداوند سهمی ندارید.'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "و ما گفتیم، 'اگر آنها هرگز این را به ما یا به فرزندان ما بگویند، ما پاسخ خواهیم داد: به نمونهٔ مذبح خداوند نگاه کنید که نیاکان ما ساخته‌اند، نه برای قربانی‌های سوختنی یا قربانی‌ها، بلکه به عنوان شاهدی بین ما و شما.'"
            ]
        },
        {
            "verse": 29,
            "text": [
                "دور باد از ما که علیه خداوند شورش کنیم و امروز با ساختن مذبحی برای قربانی‌های سوختنی، هدایای غله‌ای یا قربانی‌ها، به جز مذبح خداوند، خدای ما که در مقابل خیمهٔ او قرار دارد، از او روی‌گردان شویم.»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "هنگامی که فینحاس، کاهن و رهبران جامعه—سران طایفه‌های اسرائیلی—آنچه را که رئوبینیان، جادیان و منسی گفتند شنیدند، خشنود شدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و فینحاس، پسر العازار، کاهن، به رئوبینیان، جادیان و منسی گفت: «امروز می‌دانیم که خداوند با ماست، زیرا شما در این موضوع به خداوند خیانت نکرده‌اید. اکنون شما اسرائیلیان را از دست خداوند نجات داده‌اید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "آنگاه فینحاس، پسر العازار، کاهن و رهبران از ملاقاتشان با رئوبینیان و جادیان در جلعاد به کنعان بازگشتند و به اسرائیلیان گزارش دادند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اسرائیلیان از شنیدن گزارش خشنود شدند و خدا را ستایش کردند. آنها دیگر از رفتن به جنگ علیه آنان برای ویران کردن سرزمینی که رئوبینیان و جادیان در آن زندگی می‌کردند، سخنی نگفتند."
            ]
        },
        {
            "verse": 34,
            "text": [
                "و رئوبینیان و جادیان مذبح را «شاهد» نامیدند؛ زیرا، آنها گفتند، «این شاهدی بین ماست که خداوند خداست.»"
            ]
        }
    ]
}