{
    "book": "یوشع باب",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از مرگ موسی، خادم خداوند، خداوند به یوشع پسر نون که خدمتگزار موسی بود، گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"موسی، خادم من، مرده است. اکنون، بنابراین، برخیز، تو و تمامی این قوم، و از رود اردن عبور کنید به سرزمینی که من در شرف دادن به بنی‌اسرائیل هستم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "هر مکانی که کف پای شما بر آن گام نهد، به شما داده‌ام، همان‌طور که به موسی وعده دادم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "قلمرو شما از بیابان و لبنان تا رود بزرگ، فرات - تمامی سرزمین حیتیان - و تا دریای بزرگ در غرب گسترش خواهد یافت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "هیچ‌کس در تمام ایام زندگی‌ات قادر نخواهد بود در برابر تو بایستد. همان‌طور که با موسی بودم، با تو نیز خواهم بود؛ تو را ترک نخواهم کرد و رها نخواهم نمود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "قوی و شجاع باش، زیرا تو این قوم را هدایت خواهی کرد تا سرزمینی را که به نیاکانشان سوگند دادم به آنها بدهم، به ارث ببرند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "فقط قوی و بسیار شجاع باش؛ مراقب باش که مطابق تمامی شریعتی که خادم من موسی به تو امر کرد، عمل کنی؛ از آن به راست یا چپ منحرف نشو تا هر جا که بروی موفق شوی."
            ]
        },
        {
            "verse": 8,
            "text": [
                "این کتاب شریعت از دهان تو دور نشود؛ روز و شب در آن تفکر کن تا مراقب باشی که مطابق تمامی آنچه در آن نوشته شده عمل کنی. آنگاه راه خود را موفق خواهی ساخت و به کامیابی خواهی رسید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا تو را امر نکرده‌ام؟ قوی و شجاع باش. ترسان و هراسان مباش، زیرا خداوند خدایت با توست هر جا که بروی.\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "سپس یوشع به افسران قوم فرمان داد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "\"از میان اردوگاه بگذرید و به مردم دستور دهید، 'آذوقه‌های خود را آماده کنید، زیرا در سه روز دیگر از اردن عبور خواهید کرد تا سرزمینی را که خداوند خدایتان به شما می‌دهد تصرف کنید.'\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "یوشع به رئوبینیان، جادیان، و نیمه‌سبط منسی گفت:"
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"به یاد آورید فرمانی را که موسی، خادم خداوند، به شما داد: 'خداوند خدایتان برای شما مکانی برای استراحت فراهم می‌کند و این سرزمین را به شما خواهد داد.'"
            ]
        },
        {
            "verse": 14,
            "text": [
                "زنان، کودکان، و دام‌های شما می‌توانند در سرزمینی که موسی به شما در شرق اردن داد بمانند، اما تمامی مردان جنگی شما، آماده نبرد، باید پیشاپیش برادران اسرائیلی خود عبور کنند و به آنها کمک کنند،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "تا زمانی که خداوند به آنها استراحت دهد، همان‌طور که به شما داده است، و آنها نیز سرزمینی را که خداوند خدایتان به آنها می‌دهد تصرف کنند. پس از آن، می‌توانید به سرزمین خود بازگردید که موسی، خادم خداوند، به شما در شرق اردن، به سوی طلوع آفتاب، داده است.\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنها به یوشع پاسخ دادند، \"هر آنچه که به ما امر کرده‌ایم انجام خواهیم داد و هر جا که ما را بفرستی خواهیم رفت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "همان‌طور که در همه چیز از موسی اطاعت کردیم، از تو نیز اطاعت خواهیم کرد. فقط خداوند خدایت با تو باشد همان‌طور که با موسی بود."
            ]
        },
        {
            "verse": 18,
            "text": [
                "هر کسی که بر ضد فرمان تو شورش کند و از کلمات تو در هر آنچه که امر می‌کنی اطاعت نکند، باید کشته شود. فقط قوی و شجاع باش!\""
            ]
        }
    ]
}