{
    "book": "یوشع",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی یابین پادشاه حاصور این را شنید، به یوآب پادشاه مادون، به پادشاه شمرون و به پادشاه اکشاف پیام فرستاد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و به پادشاهان شمالی در کوهستان، در عربه جنوب کنروت، در دشت‌ها و در ارتفاعات دور در غرب؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "به کنعانیان در شرق و غرب، اموریان، حیتیان، فرزیان و یبوسیان در کوهستان، و به حویان در زیر حرمون در سرزمین مصفه."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها با تمام لشکرهایشان بیرون آمدند، به تعداد شن‌های کنار دریا، با اسب‌ها و ارابه‌های بسیار."
            ]
        },
        {
            "verse": 5,
            "text": [
                "همه این پادشاهان نیروهای خود را متحد کردند و در کنار آب‌های میروم اردو زدند تا با اسرائیل بجنگند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "خداوند به یوشع گفت: «از آنها نترس، زیرا تا این وقت فردا همه آنها را کشته شده به دست اسرائیل خواهم سپرد. تو باید اسب‌هایشان را لنگ کنی و ارابه‌هایشان را با آتش بسوزانی.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس یوشع و همه جنگجویانش ناگهان به آنها در کنار آب‌های میروم حمله کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و خداوند آنها را به دست اسرائیل سپرد. آنها را شکست دادند و تا صیدون بزرگ، مصرفوت مایم و دره مصفه در شرق تعقیب کردند، تا هیچ بازمانده‌ای باقی نماند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوشع همان‌طور که خداوند دستور داده بود به آنها عمل کرد: او اسب‌هایشان را لنگ کرد و ارابه‌هایشان را با آتش سوزاند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در آن زمان یوشع برگشت و حاصور را تسخیر کرد و پادشاهش را با شمشیر زد، زیرا حاصور سر همه این پادشاهی‌ها بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنها همه مردم را که در آنجا بودند با شمشیر زدند و کاملاً نابود کردند، هیچ‌کس را که نفس بکشد باقی نگذاشتند و حاصور را با آتش سوزاند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "یوشع همه این شهرهای سلطنتی و پادشاهانشان را تسخیر کرد و با شمشیر زد و کاملاً نابود کرد، همان‌طور که موسی بنده خداوند فرمان داده بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما اسرائیل هیچ‌یک از شهرهایی که بر تپه‌هایشان ساخته شده بودند را نسوزاند، به‌جز حاصور که یوشع آن را سوزاند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اسرائیلیان تمام غنایم و دام‌های این شهرها را به عنوان غنیمت خود گرفتند، اما هر شخصی را با شمشیر زدند تا آنها را نابود کردند و هیچ‌کس را که نفس بکشد باقی نگذاشتند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "همان‌طور که خداوند به بنده‌اش موسی فرمان داده بود، موسی به یوشع فرمان داد و یوشع آن را انجام داد؛ او هیچ‌چیزی از آنچه خداوند به موسی فرمان داده بود را ناتمام نگذاشت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "پس یوشع تمام این سرزمین را گرفت: کوهستان، تمام نِگِب، تمام منطقه جوشن، دشت‌ها، عربه و کوه‌های اسرائیل با دشت‌هایشان،"
            ]
        },
        {
            "verse": 17,
            "text": [
                "از کوه حلاک که به سمت سعیر می‌رود، تا بعل‌جاد در دره لبنان در زیر کوه حرمون. او همه پادشاهانشان را گرفت و آنها را کشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "یوشع مدت زیادی با همه این پادشاهان جنگید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به‌جز حویان ساکن جبعون، هیچ شهری با اسرائیلیان صلح نکرد؛ آنها همه را در جنگ گرفتند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا این کار خداوند بود که دل‌هایشان را سخت کند تا با اسرائیل بجنگند، تا آنها را کاملاً نابود کند و بدون رحم نابود کند، همان‌طور که خداوند به موسی فرمان داده بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "در آن زمان یوشع آمد و عناقیم را از کوهستان حذف کرد: از حبرون، دَبیر، عَنب، از تمام کوهستان یهودا و از تمام کوهستان اسرائیل. یوشع آنها و شهرهایشان را کاملاً نابود کرد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "هیچ عناقی در سرزمین اسرائیلیان باقی نماند؛ تنها در غزه، جَت و اَشدود برخی باقی ماندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس یوشع تمام سرزمین را گرفت، همان‌طور که خداوند به موسی گفته بود، و آن را به عنوان میراث به اسرائیل بر اساس تقسیمات قبیله‌ای‌شان داد. سپس سرزمین از جنگ آرام گرفت."
            ]
        }
    ]
}