{
    "book": "یوشع",
    "chapter": 20,
    "verses": [
        {
            "text": [
                "آنگاه خداوند به یوشع گفت،"
            ]
        },
        {
            "text": [
                "\"به بنی‌اسرائیل بگو که شهرهای پناهگاه را تعیین کنند، همان‌طور که از طریق موسی به تو دستور دادم،"
            ]
        },
        {
            "text": [
                "تا هر کسی که به طور غیرعمد و بدون قصد قبلی کسی را می‌کشد، بتواند به آنجا فرار کند و از انتقام‌گیرنده خون در امان باشد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "وقتی به یکی از این شهرها فرار می‌کنند، باید در ورودی دروازه شهر بایستند و قضیه خود را به مشایخ آن شهر ارائه دهند. سپس مشایخ باید پناهنده را به شهر بپذیرند و مکانی برای زندگی در میان خود به او بدهند."
            ]
        },
        {
            "text": [
                "اگر انتقام‌گیرنده خون آن‌ها را دنبال کند، مشایخ نباید کسی را که قتل غیرعمد کرده تحویل دهند، زیرا او همسایه خود را به طور غیرعمد و بدون کینه قبلی کشته است."
            ]
        },
        {
            "text": [
                "آن‌ها باید در آن شهر بمانند تا در برابر جماعت محاکمه شوند و تا زمان مرگ کاهن اعظم که در آن زمان خدمت می‌کند. پس از آن، می‌توانند به خانه خود در شهری که از آن فرار کرده‌اند بازگردند.\""
            ]
        },
        {
            "text": [
                "پس قادش در جلیل در کوهستان نفتالی، شکیم در کوهستان افرایم، و قریه اربع (که همان حبرون است) در کوهستان یهودا را جدا کردند."
            ]
        },
        {
            "text": [
                "و در آن سوی اردن، شرق اریحا، بصره در بیابان در فلات از قبیله رئوبین، راموت در جلعاد از قبیله جاد، و جولان در باشان از قبیله منسی را تعیین کردند."
            ]
        },
        {
            "text": [
                "این‌ها شهرهای تعیین شده برای تمامی بنی‌اسرائیل و هر بیگانه‌ای که در میان آن‌ها ساکن است بودند، تا هر کسی که به طور غیرعمد کسی را می‌کشد بتواند به آنجا فرار کند و قبل از محاکمه در برابر جماعت توسط انتقام‌گیرنده خون کشته نشود."
            ]
        }
    ]
}