{
    "book": "یوشع",
    "chapter": 2,
    "verses": [
        {
            "text": [
                "آنگاه یوشع پسر نون دو مرد را به عنوان جاسوس به طور مخفیانه از شطیم فرستاد و به آنها دستور داد: «بروید و سرزمین را به ویژه اریحا بررسی کنید.» آنها رفتند و وارد خانهٔ زنی فاحشه به نام راحاب شدند و در آنجا ماندند."
            ]
        },
        {
            "text": [
                "به پادشاه اریحا خبر داده شد که: «ببینید، امشب چند نفر از بنی‌اسرائیل به اینجا آمده‌اند تا سرزمین را جاسوسی کنند.»"
            ]
        },
        {
            "text": [
                "پس پادشاه اریحا پیامی به راحاب فرستاد و گفت: «مردانی را که به نزد تو آمده و وارد خانه‌ات شده‌اند بیرون بیاور، زیرا آنها آمده‌اند تا تمام سرزمین را جاسوسی کنند.»"
            ]
        },
        {
            "text": [
                "اما زن آن دو مرد را گرفته و پنهان کرده بود. او پاسخ داد: «بله، مردان به نزد من آمدند، اما نمی‌دانستم از کجا هستند."
            ]
        },
        {
            "text": [
                "در هنگام غروب، وقتی که زمان بستن دروازهٔ شهر بود، آنها رفتند. نمی‌دانم به کدام سمت رفتند. سریعاً آنها را دنبال کنید، شاید بتوانید به آنها برسید.»"
            ]
        },
        {
            "text": [
                "(اما او آنها را به پشت‌بام برده و زیر ساقه‌های کتان که بر روی پشت‌بام پهن کرده بود پنهان کرده بود.)"
            ]
        },
        {
            "text": [
                "پس مردان آنها را در طول جاده به سمت گذرگاه‌های اردن دنبال کردند و به محض اینکه تعقیب‌کنندگان بیرون رفتند، دروازه بسته شد."
            ]
        },
        {
            "text": [
                "پیش از آنکه جاسوسان برای شب بخوابند، او به نزد آنها بر روی پشت‌بام رفت"
            ]
        },
        {
            "text": [
                "و به آنها گفت: «می‌دانم که خداوند این سرزمین را به شما داده است و ترس بزرگی از شما بر ما افتاده است، به طوری که همهٔ ساکنان سرزمین به خاطر شما در ناامیدی هستند."
            ]
        },
        {
            "text": [
                "ما شنیده‌ایم که چگونه خداوند آب دریای سرخ را پیش روی شما خشک کرد وقتی که از مصر بیرون آمدید و آنچه که به سیحون و عوج، دو پادشاه اموریان در آن سوی اردن کردید که آنها را به کلی نابود کردید."
            ]
        },
        {
            "text": [
                "وقتی که آن را شنیدیم، دل‌های ما از ترس ذوب شد و هیچ شجاعتی در هیچ‌کس باقی نماند به خاطر شما، زیرا که خداوند، خدای شما، خدا در آسمان بالا و بر زمین پایین است."
            ]
        },
        {
            "text": [
                "«حال، لطفاً به خداوند قسم بخورید که به خانوادهٔ من مهربانی نشان خواهید داد، همان‌طور که من به شما مهربانی نشان دادم. نشانه‌ای مطمئن به من بدهید"
            ]
        },
        {
            "text": [
                "که جان پدر و مادرم، برادران و خواهرانم و همهٔ کسانی که به آنها تعلق دارند را حفظ خواهید کرد و ما را از مرگ نجات خواهید داد.»"
            ]
        },
        {
            "text": [
                "مردان او را اطمینان دادند: «جان‌های ما برای شما! اگر این موضوع ما را فاش نکنید، وقتی که خداوند این سرزمین را به ما بدهد، با شما با مهربانی و وفاداری رفتار خواهیم کرد.»"
            ]
        },
        {
            "text": [
                "سپس او آنها را با طنابی از پنجره پایین فرستاد، زیرا خانه‌اش بخشی از دیوار شهر بود، بنابراین او بر روی دیوار زندگی می‌کرد."
            ]
        },
        {
            "text": [
                "او به آنها توصیه کرد: «به تپه‌ها بروید تا تعقیب‌کنندگان شما را پیدا نکنند. سه روز آنجا پنهان شوید تا آنها برگردند، سپس به راه خود بروید.»"
            ]
        },
        {
            "text": [
                "مردان به او گفتند: «این قسمی که ما را وادار به قسم خوردن کردی بر ما الزام‌آور نخواهد بود"
            ]
        },
        {
            "text": [
                "مگر اینکه وقتی که وارد سرزمین می‌شویم، این طناب قرمز را در پنجره‌ای که ما را از آن پایین فرستادی بسته باشی و پدر، مادر، برادران و همهٔ خانواده‌ات را به خانه‌ات جمع کرده باشی."
            ]
        },
        {
            "text": [
                "اگر هر یک از آنها از خانه‌ات به خیابان بروند، خونشان بر سر خودشان خواهد بود؛ ما مسئول نخواهیم بود. اما اگر کسی که با تو در خانه است آسیب ببیند، خونش بر سر ما خواهد بود."
            ]
        },
        {
            "text": [
                "اما اگر این موضوع ما را فاش کنی، از قسمی که ما را وادار به قسم خوردن کردی آزاد خواهیم بود.»"
            ]
        },
        {
            "text": [
                "او موافقت کرد: «بگذارید همان‌طور که می‌گویید باشد.» پس او آنها را فرستاد و آنها رفتند. سپس او طناب قرمز را در پنجره بست."
            ]
        },
        {
            "text": [
                "وقتی که آنها رفتند، به تپه‌ها رفتند و سه روز آنجا ماندند، تا تعقیب‌کنندگان تمام جاده را جستجو کردند و بدون پیدا کردن آنها برگشتند."
            ]
        },
        {
            "text": [
                "سپس آن دو مرد بازگشتند، از تپه‌ها پایین آمدند، عبور کردند و به نزد یوشع پسر نون آمدند. آنها همهٔ آنچه که برایشان اتفاق افتاده بود را به او گزارش دادند."
            ]
        },
        {
            "text": [
                "آنها به یوشع گفتند: «خداوند یقیناً تمام سرزمین را به دست ما داده است؛ همهٔ مردم به خاطر ما در ناامیدی هستند.»"
            ]
        }
    ]
}