{
    "book": "یوشع",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "سپس یوشع تمامی طوایف اسرائیل را در شکیم جمع کرد و مشایخ، سران، داوران و صاحب‌منصبان اسرائیل را فراخواند؛ و آنان در حضور خدا حاضر شدند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "یوشع به تمامی قوم گفت: «خداوند، خدای اسرائیل، چنین می‌فرماید: 'در زمانهای قدیم، پدران شما، از جمله تارح، پدر ابراهیم و ناحور، در آن سوی رود فرات می‌زیستند و خدایان دیگر را عبادت می‌کردند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما من پدر شما ابراهیم را از آن سوی رود فرات برداشتم و او را در تمامی سرزمین کنعان رهبری کردم و نسل او را زیاد کردم و به او اسحاق را دادم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به اسحاق یعقوب و عیسو را دادم. کوهستان سعیر را به عیسو اختصاص دادم، اما یعقوب و پسرانش به مصر رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس موسی و هارون را فرستادم و مصر را با آنچه در آنجا کردم، مبتلا ساختم، و بعد شما را بیرون آوردم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پدران شما را از مصر بیرون آوردم و شما به دریا آمدید و مصریان با ارابه‌ها و سوارانشان تا دریای سرخ شما را تعقیب کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما هنگامی که به سوی خداوند فریاد برآوردند، او تاریکی را بین شما و مصریان قرار داد و دریا را بر آنان آورد و آنان را پوشاند. چشمان شما آنچه را که در مصر کردم، دیدند. سپس مدت زیادی در بیابان زیستید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "شما را به سرزمین اموریانی که در آن سوی اردن می‌زیستند، آوردم. آنان با شما جنگیدند، اما من آنان را به دست شما سپردم و شما سرزمینشان را تصرف کردید، وقتی که آنان را در برابر شما نابود کردم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس بالاق پسر صِفور، پادشاه موآب برخاست تا با اسرائیل بجنگد و بَلعام پسر بَعور را فرستاد تا شما را لعنت کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما من به بَلعام گوش ندادم، پس او شما را بارها برکت داد و من شما را از دست او رهانیدم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "شما از اردن گذشتید و به اریحا آمدید. شهروندان اریحا با شما جنگیدند، همان‌طور که اموریان، فِرِزّیان، کنعانیان، حیتّیان، جِرجاشیان، حِویان و یِبوسیان، اما من آنان را به دست شما سپردم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "من زنبور را پیش از شما فرستادم که آنان را از پیش روی شما بیرون راند، از جمله دو پادشاه اموری. این نه به شمشیر شما و نه به کمان شما بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "من زمینی را به شما دادم که در آن زحمت نکشیدید و شهرهایی که نساختید، و شما در آنها زندگی می‌کنید و از تاکستان‌ها و باغ‌های زیتونی که نکاشتید، می‌خورید.'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "پس اکنون، از خداوند بترسید و او را با تمامی وفاداری خدمت کنید. خدایانی را که پدرانتان در آن سوی رود فرات و در مصر عبادت می‌کردند، دور بیندازید و خداوند را خدمت کنید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما اگر خدمت خداوند به نظر شما خوش نمی‌آید، امروز انتخاب کنید که کدام را خدمت خواهید کرد، آیا خدایانی که پدرانتان در آن سوی رود فرات خدمت می‌کردند، یا خدایان اموریانی که در سرزمینشان زندگی می‌کنید. اما من و خاندانم، خداوند را خدمت خواهیم کرد.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه قوم پاسخ دادند: «ما هرگز خداوند را ترک نخواهیم کرد تا خدایان دیگر را خدمت کنیم!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "این خداوند، خدای ما بود که ما و پدرانمان را از مصر، از آن سرزمین بندگی بیرون آورد و آن نشانه‌های بزرگ را در برابر چشمان ما انجام داد. او ما را در تمام سفرمان و در میان تمامی ملت‌هایی که از آنها گذشتیم، محافظت کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "خداوند تمامی ملت‌ها را از پیش روی ما راند، از جمله اموریانی که در سرزمین زندگی می‌کردند. ما نیز خداوند را خدمت خواهیم کرد، زیرا او خدای ماست.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "یوشع به قوم گفت: «شما ممکن است خدمت خداوند را دشوار بیابید. او خدای مقدس است؛ او خدای غیور است. او شورش و گناهان شما را نادیده نخواهد گرفت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اگر از خداوند روی برگردانید و خدایان دیگر را خدمت کنید، او بر شما بلا خواهد آورد و شما را نابود خواهد کرد، پس از آنکه به شما نیکی کرده است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اما قوم به یوشع گفتند: «نه! ما خداوند را خدمت خواهیم کرد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنگاه یوشع گفت: «شما اقرار می‌کنید که شاهد تصمیم خود برای خدمت به خداوند هستید.» آنان پاسخ دادند: «بله، ما شاهد هستیم.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«پس اکنون،» یوشع گفت، «خدایان بیگانه‌ای را که در میان شما هستند، دور بیندازید و دل‌های خود را به سوی خداوند، خدای اسرائیل، معطوف کنید.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "و قوم به یوشع گفتند: «ما خداوند، خدای خود را خدمت خواهیم کرد و به صدای او گوش خواهیم داد.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "در آن روز یوشع برای قوم پیمانی برقرار کرد و در آنجا در شکیم برای آنان فرایض و قوانین را تأیید کرد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "و یوشع این چیزها را در کتاب شریعت خدا نوشت. سپس سنگ بزرگی برداشت و آن را در زیر بلوط، نزدیک معبد خداوند برپا کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "او به تمامی قوم گفت: «ببینید! این سنگ بر ضد ما شاهد خواهد بود. این سنگ تمامی سخنان خداوند را که به ما گفته است، شنیده است. این بر ضد شما شهادت خواهد داد اگر به خدای خود وفادار نباشید.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "سپس یوشع قوم را روانه کرد، هر یک را به میراث خود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "پس از این امور، یوشع پسر نون، خادم خداوند، در سن صد و ده سالگی درگذشت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و او را در سرزمین میراث خود، در تمنه‌سَراح در کوهستان افرایم، شمال کوه جاعش به خاک سپردند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اسرائیل در تمامی دوران زندگی یوشع و مشایخی که پس از او زنده ماندند و تمامی کارهایی را که خداوند برای اسرائیل انجام داده بود، دیده بودند، خداوند را خدمت کردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "و استخوان‌های یوسف که بنی‌اسرائیل از مصر آورده بودند، در شکیم در قطعه زمینی که یعقوب از پسران حَمور، پدر شکیم، به صد قطعه نقره خریده بود، دفن کردند. این میراث نسل‌های یوسف شد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "و اِلعازار پسر هارون درگذشت و او را در جبع که به پسرش فینحاس در کوهستان افرایم داده شده بود، به خاک سپردند."
            ]
        }
    ]
}