{
    "book": "یوشع",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که تمام قوم عبور از اردن را به پایان رساندند، خداوند به یوشع گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"دوازده مرد از میان قوم، یک مرد از هر قبیله انتخاب کن،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و به آنها دستور بده که دوازده سنگ از وسط اردن، از جایی که کاهنان محکم ایستاده‌اند، بردارند و با خود ببرند تا در محلی که امشب اقامت خواهید کرد، قرار دهند.\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "پس یوشع دوازده مردی را که از پسران اسرائیل تعیین کرده بود، یک مرد از هر قبیله، فراخواند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و به آنها گفت، \"پیش از تابوت خداوند، خدای خود، به وسط اردن بروید و هر یک از شما سنگی بر شانه خود بگذارد، مطابق با تعداد قبایل اسرائیل."
            ]
        },
        {
            "verse": 6,
            "text": [
                "این به عنوان نشانه‌ای در میان شما خواهد بود. در آینده، وقتی فرزندانتان بپرسند، 'این سنگ‌ها چه معنایی دارند؟'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "به آنها توضیح دهید، 'آب‌های اردن در برابر تابوت عهد خداوند متوقف شدند. هنگامی که آن از اردن عبور کرد، آب‌ها قطع شدند.' این سنگ‌ها باید برای قوم اسرائیل یادبودی همیشگی باشند.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "اسرائیلیان دقیقاً همان‌طور که یوشع دستور داده بود عمل کردند. آنها دوازده سنگ از وسط اردن برداشتند، همان‌طور که خداوند به یوشع دستور داده بود، مطابق با تعداد قبایل اسرائیل، و آنها را به اردوگاه خود بردند و در آنجا قرار دادند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوشع همچنین دوازده سنگ در وسط اردن در محلی که کاهنان حامل تابوت عهد ایستاده بودند، برپا کرد و آنها تا به امروز در آنجا باقی مانده‌اند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "کاهنان حامل تابوت در وسط اردن ایستاده بودند تا همه چیزهایی که خداوند به یوشع فرمان داده بود توسط قوم به انجام برسد، مطابق با تمام آنچه موسی به یوشع دستور داده بود. قوم با عجله عبور کردند،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و هنگامی که همه عبور کردند، تابوت خداوند و کاهنان به طرف دیگر آمدند در حالی که قوم نظاره‌گر بودند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پسران رئوبین، جاد و نیمه قبیله منسی در آرایش جنگی پیش از اسرائیلیان عبور کردند، همان‌طور که موسی به آنها فرمان داده بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "حدود چهل هزار نفر مسلح برای جنگ پیش از خداوند به دشت‌های اریحا عبور کردند آماده برای جنگ."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در آن روز، خداوند یوشع را در نظر تمام اسرائیل بزرگ ساخت، و آنها او را در تمام دوران زندگی‌اش محترم شمردند، همان‌طور که موسی را محترم شمرده بودند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس خداوند به یوشع گفت،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"به کاهنان حامل تابوت عهد فرمان بده که از اردن بالا بیایند.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس یوشع به کاهنان دستور داد، \"از اردن بالا بیایید.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "اتفاق افتاد که وقتی کاهنان حامل تابوت عهد خداوند از وسط اردن بالا آمدند و پاهایشان به زمین خشک رسید، آب‌های اردن به جای خود بازگشت و مانند قبل به کرانه‌های خود سرریز کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در روز دهم ماه اول، قوم از اردن بالا آمدند و در جلجال در مرز شرقی اریحا اردو زدند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در جلجال، یوشع دوازده سنگی را که از اردن برداشته بودند، برپا کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او به اسرائیلیان گفت، \"در آینده، وقتی فرزندانتان از پدرانشان بپرسند، 'این سنگ‌ها چه معنایی دارند؟'"
            ]
        },
        {
            "verse": 22,
            "text": [
                "به آنها اطلاع دهید، 'اسرائیل بر روی زمین خشک از اردن عبور کرد.'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "زیرا خداوند، خدای شما، آب‌های اردن را پیش از شما خشک کرد تا عبور کنید، همان‌طور که خداوند، خدای شما، دریای سرخ را برای ما خشک کرد تا عبور کنیم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "او این کار را انجام داد تا همه مردم زمین بدانند که دست خداوند قدرتمند است، و تا شما همیشه خداوند، خدای خود را محترم بشمارید.\""
            ]
        }
    ]
}