{
    "book": "یوشع",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که همه پادشاهان اموریان در غرب اردن و همه پادشاهان کنعانیان در کنار دریا شنیدند که چگونه خداوند آب‌های اردن را پیش روی بنی‌اسرائیل خشک کرده بود تا از آن عبور کنند، دل‌هایشان از ترس آب شد و دیگر روحیه‌ای برای رویارویی با بنی‌اسرائیل نداشتند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در آن زمان، خداوند به یوشع دستور داد: «چاقوهای سنگی تهیه کن و بار دیگر ختنه را بر بنی‌اسرائیل انجام بده.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس یوشع چاقوهای سنگی تهیه کرد و ختنه بنی‌اسرائیل را در جبعَة هَعارَلوت انجام داد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "این است دلیل اینکه یوشع آنان را ختنه کرد: همه مردان، مردان جنگی که از مصر بیرون آمده بودند، در بیابان در طول سفر پس از ترک مصر مرده بودند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "همه مردمی که بیرون آمده بودند ختنه شده بودند، اما کسانی که در بیابان در راه از مصر به دنیا آمده بودند، ختنه نشده بودند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "بنی‌اسرائیل به مدت چهل سال در بیابان سرگردان بودند تا همه مردان جنگی که از مصر بیرون آمده بودند، به دلیل اینکه از خداوند اطاعت نکرده بودند، از بین رفتند. خداوند قسم خورده بود که آنان زمین را که به پدرانشان وعده داده بود، زمینی که از شیر و عسل جاری است، نخواهند دید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس او پسرانشان را به جای آنان برپا کرد، و این‌ها کسانی بودند که یوشع ختنه کرد، زیرا آنان ختنه نشده بودند، چون در طول سفر ختنه نشده بودند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس از اینکه تمام ملت ختنه شدند، در اردوگاه ماندند تا شفا یابند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس خداوند به یوشع گفت: «امروز ننگ مصر را از شما دور کرده‌ام.» بنابراین، آن مکان تا به امروز جِلجال نامیده شده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در حالی که در جلجال در دشت‌های اریحا اردو زده بودند، بنی‌اسرائیل در عصر روز چهاردهم ماه، عید فصح را برگزار کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "روز بعد از عید فصح، در همان روز، از محصولات زمین خوردند: نان فطیر و دانه‌های برشته."
            ]
        },
        {
            "verse": 12,
            "text": [
                "مانا روز بعد از خوردن محصولات زمین متوقف شد؛ دیگر برای بنی‌اسرائیل مانا نبود، و آن سال از محصول زمین کنعان خوردند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی یوشع نزدیک اریحا بود، به بالا نگاه کرد و مردی را دید که با شمشیر کشیده در دستش در مقابل او ایستاده بود. یوشع به او نزدیک شد و پرسید: «آیا تو با ما هستی یا با دشمنان ما؟»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "او پاسخ داد: «نه، بلکه به عنوان فرمانده لشکر خداوند اکنون آمده‌ام.» سپس یوشع با احترام به زمین افتاد و پرسید: «چه پیامی برای خدمتگزار خود داری؟»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "فرمانده لشکر خداوند به یوشع گفت: «کفش‌هایت را از پاهایت درآور، زیرا مکانی که در آن ایستاده‌ای مقدس است.» و یوشع چنین کرد."
            ]
        }
    ]
}