{
    "book": "یوشع باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یوشع صبح زود برخاست و او و تمامی بنی‌اسرائیل از شطیم حرکت کردند و به اردن رسیدند، جایی که قبل از عبور در آنجا اقامت کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در پایان سه روز، افسران در سراسر اردوگاه رفتند؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و به مردم دستور دادند و گفتند: «وقتی که تابوت عهد یهوه خدای خود را که توسط کاهنان لاوی حمل می‌شود، ببینید، از جای خود حرکت کرده و از آن پیروی کنید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما باید فاصله‌ای حدود دو هزار ذراع بین شما و آن باشد. نزدیک آن نروید، تا راهی را که باید بروید بدانید، زیرا قبلاً از این راه نگذشته‌اید.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سپس یوشع به مردم گفت: «خود را تقدیس کنید، زیرا فردا یهوه در میان شما شگفتی‌ها خواهد کرد.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و یوشع به کاهنان گفت: «تابوت عهد را برداشته و پیشاپیش مردم حرکت کنید.» پس تابوت را برداشتند و پیشاپیش مردم رفتند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "یهوه به یوشع گفت: «امروز من تو را در نظر تمامی اسرائیل بزرگ خواهم ساخت، تا بدانند همان‌طور که با موسی بودم، با تو نیز خواهم بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "تو باید به کاهنانی که تابوت عهد را حمل می‌کنند، فرمان دهی و بگویی: 'وقتی به لبه آب‌های اردن رسیدید، در اردن بایستید.'»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوشع به بنی‌اسرائیل گفت: «جمع شوید و سخنان یهوه خدای خود را بشنوید.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و یوشع گفت: «به این وسیله خواهید دانست که خدای زنده در میان شماست و او به یقین کنعانیان، حیتیان، حویان، فرزیان، جرجاشیان، اموریان و یبوسیان را از پیش روی شما بیرون خواهد کرد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بنگرید، تابوت عهد یهوه تمامی زمین پیشاپیش شما به اردن می‌رود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون دوازده مرد از قبایل اسرائیل انتخاب کنید، یک مرد از هر قبیله."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و چنین خواهد شد که به محض اینکه کف پای کاهنانی که تابوت یهوه، خدای تمامی زمین را حمل می‌کنند، در آب‌های اردن قرار گیرد، آب‌هایی که به سمت پایین جریان دارند قطع شده و به صورت توده‌ای خواهند ایستاد.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی مردم از خیمه‌های خود برای عبور از اردن حرکت کردند، در حالی که کاهنان تابوت عهد را پیشاپیش آنها حمل می‌کردند،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و هنگامی که کاهنانی که تابوت را حمل می‌کردند به اردن رسیدند و پاهایشان به لبه آب فرو رفت (زیرا اردن در زمان برداشت تمامی سواحل خود را پر می‌کند)،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آب‌هایی که از بالادست جریان داشتند متوقف شدند و به صورت توده‌ای در فاصله‌ای دور، در شهری به نام آدم، نزدیک صارتان، بالا رفتند، در حالی که آب‌هایی که به سمت دریای عربه، دریای نمک، جریان داشتند کاملاً قطع شدند. پس مردم در مقابل اریحا عبور کردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "کاهنانی که تابوت عهد یهوه را حمل می‌کردند بر زمین خشک در وسط اردن ایستادند، در حالی که تمامی اسرائیل بر زمین خشک عبور کردند، تا زمانی که تمامی قوم عبور خود را کامل کردند."
            ]
        }
    ]
}