{
    "book": "یوشع",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "قرعه دوم به قبیله شمعون بر حسب خانواده‌هایشان افتاد؛ میراث آنها در داخل سهم قبیله یهودا قرار داشت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "سهم آنها شامل بئرشبع (یا شبع)، مولاده،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "حصر شوعال، بَلا و عَصَم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اَلْطُولَد، بَتول و حُرمه،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "صقلغ، بیت‌المَرقبوت و حصر سوسه،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بیت‌لَبائوت و شاروحین؛ سیزده شهر با روستاهایشان؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "عین، رِمّون، عَتَر و عَشان؛ چهار شهر با روستاهایشان—"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و تمام روستاهای اطراف این شهرها تا بَعَلات بئر (رامه نِگِب). این میراث قبیله شمعون بر حسب خانواده‌هایشان بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "میراث شمعون از سهم یهودا گرفته شد، زیرا سهم یهودا برای آنها خیلی بزرگ بود. بنابراین، شمعونیان میراث خود را در داخل قلمرو یهودا دریافت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "قرعه سوم برای قبیله زبولون بر حسب خانواده‌هایشان بیرون آمد. مرز میراث آنها تا صارد امتداد داشت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مرز آنها به سمت غرب به ماراله بالا رفت، به دَبَشت رسید و به جویبار نزدیک یُقْنَعام رسید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "از صارد به سمت شرق به سوی طلوع خورشید به مرز کِسلوت تابور برگشت، به دَبَرات ادامه داد و به یافیه صعود کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "از آنجا به سمت شرق به جَت حَفَر و عَت کازین رفت و به رِمّون رسید و به نَعه خم شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "مرز به سمت شمال به حَنّاتون چرخید و در دره یفتاه ایل به پایان رسید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "شامل کَتات، نَحلال، شِمرون، یِداله و بیت‌لَحَم؛ دوازده شهر با روستاهایشان."
            ]
        },
        {
            "verse": 16,
            "text": [
                "این شهرها و روستاهایشان میراث زبولون بر حسب خانواده‌هایشان بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "قرعه چهارم برای قبیله یساکار بر حسب خانواده‌هایشان بیرون آمد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "قلمرو آنها شامل یَزرعیل، کِسولوت، شونم،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "حَفَریم، شِئون و اَنَحَرات،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "رَبیت، کِشیون و عَبِص،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "رِمِت، عین جَنّیم، عین حَدّه و بیت‌فَصَص."
            ]
        },
        {
            "verse": 22,
            "text": [
                "مرز به تابور، شَحَزومه و بیت‌شِمِش رسید و در اردن به پایان رسید؛ شانزده شهر با روستاهایشان."
            ]
        },
        {
            "verse": 23,
            "text": [
                "این شهرها و روستاهایشان میراث قبیله یساکار بر حسب خانواده‌هایشان بودند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "قرعه پنجم برای قبیله اَشیر بر حسب خانواده‌هایشان بیرون آمد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "قلمرو آنها شامل حَلْکات، حَلی، بَتَن و اَکشاف،"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اَلَّمِلک، عَمَد و مِشآل؛ در غرب مرز به کَرمِل و شِحور لِبنات رسید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "به سمت شرق به بیت‌داگون برگشت، به زبولون و دره یفتاه ایل رسید و به سمت شمال به بیت‌عَمِک و نِییِل رفت و از کَبول در سمت چپ گذشت."
            ]
        },
        {
            "verse": 28,
            "text": [
                "به عَبرون، رِحوب، حَمّون و قانَه رسید، تا صیدون بزرگ."
            ]
        },
        {
            "verse": 29,
            "text": [
                "مرز سپس به سمت رامه برگشت و به شهر محصور صور رفت، به سمت حُصَه برگشت و در دریای مدیترانه در منطقه عَکزیب به پایان رسید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "شامل عُمّه، اَفِق و رِحوب؛ بیست و دو شهر با روستاهایشان."
            ]
        },
        {
            "verse": 31,
            "text": [
                "این شهرها و روستاهایشان میراث قبیله اَشیر بر حسب خانواده‌هایشان بودند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "قرعه ششم برای قبیله نَفتالی بر حسب خانواده‌هایشان بیرون آمد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "مرز آنها از حَلَف و درخت بزرگ در زَعَنّیم شروع شد، از عَدَمی نِقِب و یَبنئل به لَقّوم گذشت و در اردن به پایان رسید."
            ]
        },
        {
            "verse": 34,
            "text": [
                "مرز به سمت غرب به اَزنوت تابور برگشت و به حُقّوق رسید. به زبولون در جنوب، اَشیر در غرب و اردن در شرق رسید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "شهرهای محصور زیدّیم، صِر، حَمّات، رَقّات و کِنّارَت،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "عَدَمه، رامه و حَصور،"
            ]
        },
        {
            "verse": 37,
            "text": [
                "قِدِش، اِدْرَعی و عین حَصور،"
            ]
        },
        {
            "verse": 38,
            "text": [
                "یِرون، مِجدَل اِیل، حورِم، بیت‌عَنات و بیت‌شِمِش؛ نوزده شهر با روستاهایشان."
            ]
        },
        {
            "verse": 39,
            "text": [
                "این شهرها و روستاهایشان میراث قبیله نَفتالی بر حسب خانواده‌هایشان بودند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "قرعه هفتم برای قبیله دان بر حسب خانواده‌هایشان بیرون آمد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "قلمرو میراث آنها شامل صُرعه، اِشتاعول و عیر شِمِش،"
            ]
        },
        {
            "verse": 42,
            "text": [
                "شَعَلبین، اَیالون و یِتلَه،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "اِیلون، تِمنَه و عَقرون،"
            ]
        },
        {
            "verse": 44,
            "text": [
                "اَلْتَقِه، جِبّتون و بَعَلات،"
            ]
        },
        {
            "verse": 45,
            "text": [
                "یِهود، بِنِه بَراق و جَت رِمّون،"
            ]
        },
        {
            "verse": 46,
            "text": [
                "مِی یَرْقون و رَقّون، همراه با منطقه‌ای که به یافا مشرف است."
            ]
        },
        {
            "verse": 47,
            "text": [
                "پس از اینکه دانیت‌ها قلمرو خود را از دست دادند، به لَشِم حمله کردند، آن را تصرف کردند و در آنجا ساکن شدند و آن را به نام دان، جدشان، نامیدند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "این شهرها و روستاهایشان میراث قبیله دان بر حسب خانواده‌هایشان بودند."
            ]
        },
        {
            "verse": 49,
            "text": [
                "پس از اینکه زمین به قسمت‌های خود تقسیم شد، بنی‌اسرائیل به یوشع بن نون میراثی در میان خود دادند،"
            ]
        },
        {
            "verse": 50,
            "text": [
                "چنانکه خداوند فرمان داده بود. شهری که او درخواست کرد—تِمنَت سَرَح در کوهستان افرایم به او دادند. او شهر را بنا کرد و در آنجا ساکن شد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "اینها قلمروهایی هستند که اِلعازار کاهن، یوشع بن نون و رؤسای خاندان‌های قبیله‌ای اسرائیل به قرعه در شیلوه در حضور خداوند در ورودی خیمه ملاقات تقسیم کردند. بدین‌سان، تقسیم زمین به پایان رسید."
            ]
        }
    ]
}