{
    "book": "یوشع",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "یوشع اکنون پیر و سالخورده بود که خداوند به او گفت: «تو پیر و سالخورده هستی و هنوز بخش بزرگی از زمین باقی مانده است که باید تصرف شود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "این است زمینی که باقی مانده است: تمام نواحی فلسطینیان و جشوریان؛"
            ]
        },
        {
            "verse": 3,
            "text": [
                "از شیحور که در شرق مصر است، تا قلمرو عقرون در شمال، که به عنوان کنعانی محسوب می‌شود؛ پنج فرمانروای فلسطینیان: غزاتی، اشدودی، اشقلونی، جتی، عقرونی؛ و اویی"
            ]
        },
        {
            "verse": 4,
            "text": [
                "به سمت جنوب؛ تمام زمین کنعانیان و معاره که به صیدونیان تعلق دارد، تا آپیک، تا مرز اموریان؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و زمین جِبْلیان و تمام لبنان به سمت شرق، از بعل‌جاد در زیر کوه حرمون تا لبوحمات."
            ]
        },
        {
            "verse": 6,
            "text": [
                "تمام ساکنان نواحی کوهستانی از لبنان تا مصرفوت‌مایم، تمام صیدونیان، من آنها را از پیش روی بنی‌اسرائیل بیرون خواهم راند؛ فقط آن را به اسرائیل به عنوان میراثی تخصیص بده همان‌طور که به تو فرمان داده‌ام."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس اکنون این زمین را به عنوان میراثی در میان نه قبیله و نیم قبیله منسی تقسیم کن.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "با نیم قبیله دیگر، رئوبینیان و جادیان میراث خود را که موسی به آنها در شرق اردن داده بود، دریافت کردند، همان‌طور که موسی، خدمتگزار خداوند، به آنها داده بود؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "از عروعیر که در حاشیه دره ارنون است، با شهری در وسط دره، و تمام دشت مدبا تا دیبون؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و تمام شهرهای سیحون پادشاه اموریان که در حشبون سلطنت می‌کرد، تا مرز عمونیان؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و جلعاد و قلمرو جشوریان و معکاتیان و تمام کوه حرمون و تمام باشان تا سلکه؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "تمام پادشاهی عوج در باشان که در عشتاروت و ادرعی سلطنت می‌کرد (او آخرین نفر از رفائیان بود)؛ زیرا موسی آنها را شکست داد و زمینشان را تصرف کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما بنی‌اسرائیل جشوریان یا معکاتیان را بیرون نراندند؛ بنابراین، جشور و معکات تا به امروز در میان اسرائیل زندگی می‌کنند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "فقط به قبیله لاوی میراثی نداد؛ قربانی‌های آتشین برای خداوند، خدای اسرائیل، میراث آنهاست، همان‌طور که به آنها وعده داده بود."
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس موسی به قبیله پسران رئوبین بر حسب خانواده‌هایشان میراثی داد:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "قلمرو آنها از عروعیر که در حاشیه دره ارنون است، با شهری در وسط دره، و تمام دشت مدبا؛"
            ]
        },
        {
            "verse": 17,
            "text": [
                "حشبون و شهرهای اطرافش در دشت: دیبون، باموت‌بعل، بیت‌بعل‌معون،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "یاهصه، قدموت، مفعت،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "شهرهای قریاتایم، سبمه و زارت‌شحر که بر تپه دره واقع شده‌اند،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بیت‌فغور، دامنه‌های فسجه و بیت‌یشیموت،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "تمام شهرهای دشت و تمام پادشاهی سیحون پادشاه اموریان که در حشبون سلطنت می‌کرد، که موسی او را با رهبران مدیان، اوی، رِقِم، صور، حور و رِبَع، رهبران سیحون که در آن سرزمین زندگی می‌کردند، کشت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "بنی‌اسرائیل همچنین بلعام پسر بعور، که جادوگری می‌کرد، را با شمشیر در میان دیگر کشته‌هایشان کشتند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "مرز رئوبینیان اردن بود. این میراث پسران رئوبین بر حسب خانواده‌هایشان، شهرها و روستاهایشان بود."
            ]
        },
        {
            "verse": 24,
            "text": [
                "موسی همچنین به قبیله جاد، به پسران جاد بر حسب خانواده‌هایشان میراثی داد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "قلمرو آنها شامل یعزیر و شهرهای جلعاد و نصف زمین پسران عمون بود، که تا عروعیر که مقابل ربه است، می‌رسید؛"
            ]
        },
        {
            "verse": 26,
            "text": [
                "و از حشبون تا رامت‌مصپه و بتنیم و از محنایم تا مرز دِبیر؛"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و در دره، بیت‌حرام، بیت‌نمره، سکوت و صافون، باقی‌مانده پادشاهی سیحون پادشاه حشبون، با اردن به عنوان مرز، که تا انتهای پایین دریای کینرت در آن سوی اردن به سمت شرق می‌رسید."
            ]
        },
        {
            "verse": 28,
            "text": [
                "این میراث پسران جاد بر حسب خانواده‌هایشان، شامل شهرها و روستاهایشان بود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "موسی همچنین به نیم قبیله منسی میراثی داد؛ این برای نیم قبیله پسران منسی بر حسب خانواده‌هایشان بود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "قلمرو آنها از محنایم، شامل تمام باشان، تمام پادشاهی عوج پادشاه باشان و تمام شهرهای یائیر که در باشان هستند، مجموعاً شصت شهر؛"
            ]
        },
        {
            "verse": 31,
            "text": [
                "همچنین نصف جلعاد، با عشتاروت و ادرعی، شهرهای پادشاهی عوج در باشان، برای پسران ماخیر پسر منسی، برای نصف پسران ماخیر بر حسب خانواده‌هایشان بود."
            ]
        },
        {
            "verse": 32,
            "text": [
                "این‌ها سرزمین‌هایی هستند که موسی به عنوان میراثی در دشت‌های موآب، در شرق اردن در اریحا تخصیص داد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "اما به قبیله لاوی، موسی میراثی نداد؛ خداوند، خدای اسرائیل، میراث آنهاست، همان‌طور که به آنها وعده داده بود."
            ]
        }
    ]
}