{
    "book": "یوشع باب",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از گذشت روزهای بسیار، هنگامی که خداوند به اسرائیل از همه دشمنانشان در هر سو آرامش بخشیده بود، یوشع پیر و سالخورده شده بود،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و او تمامی اسرائیل - مشایخ، رهبران، داوران و مسئولانشان - را فراخواند و به آنها گفت: «من اکنون پیر و سالخورده شده‌ام."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شما شاهد بوده‌اید که خداوند، خدای شما، برای خاطر شما با این همه قوم چه کرده است، زیرا خداوند، خدای شما، برای شما جنگیده است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به یاد داشته باشید که چگونه این اقوام باقی‌مانده را به عنوان میراث برای قبیله‌های شما تخصیص داده‌ام، همراه با تمامی اقوامی که از اردن تا دریای بزرگ در غرب فتح کرده‌ام."
            ]
        },
        {
            "verse": 5,
            "text": [
                "خداوند، خدای شما، آنها را از پیش روی شما بیرون خواهد راند و برای خاطر شما دور خواهد کرد، و شما زمین آنها را تصرف خواهید کرد، همان‌طور که خداوند، خدای شما، به شما وعده داده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "بسیار مصمم باشید که هر آنچه در کتاب شریعت موسی نوشته شده است را رعایت و انجام دهید، بدون اینکه به راست یا چپ منحرف شوید،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "تا با این اقوام باقی‌مانده در میان خود معاشرت نکنید، و نام خدایان آنها را ذکر نکنید، و به آنها سوگند نخورید، آنها را خدمت نکنید، یا در برابر آنها سجده نکنید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بلکه باید به خداوند، خدای خود، چسبیده باشید، همان‌طور که تا امروز انجام داده‌اید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا خداوند اقوام بزرگ و قدرتمند را از پیش روی شما رانده است، و تا امروز، هیچ‌کس نتوانسته است در برابر شما مقاومت کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "یکی از شما می‌تواند هزار نفر را به فرار وادارد، زیرا خداوند، خدای شما، برای شما می‌جنگد، همان‌طور که وعده داده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس بسیار مراقب باشید که خداوند، خدای خود، را دوست بدارید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما اگر شما هرگز از خداوند روی برگردانید و به بازماندگان این اقوام که در میان شما باقی مانده‌اند، چسبیده و با آنها ازدواج کنید و با آنها معاشرت کنید،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه مطمئن باشید که خداوند، خدای شما، دیگر این اقوام را از پیش روی شما بیرون نخواهد راند. بلکه آنها برای شما دام و تله خواهند شد، شلاق بر پهلوهایتان و خار در چشمانتان، تا زمانی که از این زمین نیکویی که خداوند، خدای شما، به شما داده است، نابود شوید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "«اکنون من در شرف رفتن به راه همه زمین هستم، و شما با تمام قلب و جان خود می‌دانید که هیچ‌یک از وعده‌های نیکویی که خداوند، خدای شما، به شما داده است، ناکام نمانده است. هر وعده‌ای تحقق یافته است؛ هیچ‌یک ناکام نمانده است."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما همان‌طور که همه چیزهای نیکویی که خداوند، خدای شما، به شما وعده داده بود بر شما آمده است، به همین ترتیب خداوند همه چیزهای بدی که هشدار داده است را بر شما خواهد آورد، تا زمانی که شما را از این زمین نیکویی که خداوند، خدای شما، به شما داده است، نابود کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اگر شما عهد خداوند، خدای خود، را که او به شما فرمان داده است، نقض کنید و بروید و خدایان دیگر را خدمت کنید و در برابر آنها سجده کنید، آنگاه خشم خداوند بر شما شعله‌ور خواهد شد، و شما به سرعت از این زمین نیکویی که او به شما داده است، نابود خواهید شد.»"
            ]
        }
    ]
}