{
    "book": "یوشع",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اکنون اریحا به‌خاطر بنی‌اسرائیل به‌طور محکم بسته شده بود؛ هیچ‌کس بیرون نمی‌رفت و هیچ‌کس داخل نمی‌شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "و خداوند به یوشع گفت: «ببین، من اریحا را به‌دست تو داده‌ام، همراه با پادشاهش و مردان شجاع و نیرومندش."
            ]
        },
        {
            "verse": 3,
            "text": [
                "شما باید دور شهر بگردید، همه مردان جنگی یک بار دور شهر بچرخند. شما باید این کار را به مدت شش روز انجام دهید."
            ]
        },
        {
            "verse": 4,
            "text": [
                "و هفت کاهن باید هفت شیپور از شاخ قوچ را در مقابل تابوت حمل کنند؛ در روز هفتم شما باید هفت بار دور شهر بگردید، و کاهنان شیپورها را به صدا درآورند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی که آنها صدای بلند با شاخ قوچ ایجاد کنند، و وقتی که شما صدای شیپور را بشنوید، همه مردم باید با صدای بلند فریاد بزنند؛ و دیوار شهر به‌طور صاف فرو خواهد ریخت، و مردم باید بالا بروند، هر مردی مستقیم به جلو.»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس یوشع پسر نون کاهنان را فراخواند و به آنها گفت: «تابوت عهد را بردارید، و بگذارید هفت کاهن هفت شیپور از شاخ قوچ را در مقابل تابوت خداوند حمل کنند.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و به مردم گفت: «پیش بروید و دور شهر بگردید، و بگذارید مردان مسلح در مقابل تابوت خداوند بروند.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "و چنین شد که وقتی یوشع به مردم صحبت کرد، هفت کاهن که هفت شیپور از شاخ قوچ را در مقابل خداوند حمل می‌کردند، جلو رفتند و شیپورها را به صدا درآوردند، و تابوت عهد خداوند آنها را دنبال کرد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "نگهبانان مسلح در مقابل کاهنانی که شیپورها را می‌نواختند، جلو رفتند، و نگهبان عقب تابوت را دنبال کرد، در حالی که شیپورها همچنان به صدا در می‌آمدند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما یوشع به مردم فرمان داده بود و گفت: «شما نباید فریاد بزنید یا صدای خود را به گوش برسانید، و نه کلمه‌ای از دهان شما بیرون بیاید، تا روزی که به شما بگویم فریاد بزنید. سپس شما باید فریاد بزنید!»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس او تابوت خداوند را دور شهر حمل کرد، یک بار دور آن چرخیدند. سپس به اردوگاه بازگشتند و شب را در آنجا گذراندند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "یوشع صبح زود بیدار شد، و کاهنان تابوت خداوند را برداشتند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "هفت کاهن که هفت شیپور از شاخ قوچ را حمل می‌کردند، به‌طور مداوم در مقابل تابوت خداوند جلو رفتند و شیپورها را به صدا درآوردند، و مردان مسلح در مقابل آنها جلو رفتند، و نگهبان عقب تابوت خداوند را دنبال کرد، در حالی که شیپورها همچنان به صدا در می‌آمدند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "در روز دوم، آنها یک بار دور شهر چرخیدند و به اردوگاه بازگشتند. آنها این کار را به مدت شش روز انجام دادند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در روز هفتم، آنها صبح زود بیدار شدند و به همان شیوه هفت بار دور شهر چرخیدند؛ فقط در آن روز بود که هفت بار دور شهر چرخیدند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در بار هفتم، وقتی که کاهنان شیپورها را به صدا درآوردند، یوشع به مردم گفت: «فریاد بزنید! زیرا خداوند شهر را به شما داده است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "شهر و همه آنچه در آن است باید به خداوند تقدیم شود؛ تنها راحاب فاحشه و همه کسانی که با او در خانه‌اش هستند باید نجات یابند، زیرا او پیام‌آورانی را که ما فرستادیم پنهان کرد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما از چیزهایی که به نابودی تقدیم شده‌اند، خود را دور نگه دارید، تا آنها را طمع نکنید و از چیزهای تقدیم شده برنگیرید، و اردوگاه اسرائیل را به نابودی نکشید و فاجعه‌ای بر آن نیاورید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "همه نقره و طلا و ظروف برنز و آهن مقدس به خداوند هستند؛ آنها باید به خزانه خداوند بروند.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس مردم فریاد زدند، و کاهنان شیپورها را به صدا درآوردند؛ و وقتی که مردم صدای شیپور را شنیدند، با صدای بلند فریاد زدند، و دیوار به‌طور صاف فرو ریخت، پس مردم به شهر بالا رفتند، هر مردی مستقیم به جلو، و شهر را گرفتند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها همه چیزهایی که در شهر بود، چه مرد و چه زن، جوان و پیر، و گاو، گوسفند و الاغ را با لبه شمشیر به‌طور کامل نابود کردند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "یوشع به دو مردی که زمین را جاسوسی کرده بودند گفت: «به خانه فاحشه بروید و زن و همه چیزهایی که او دارد را بیرون بیاورید، مطابق با قسمی که به او داده‌اید.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس جوانانی که جاسوسی کرده بودند وارد شدند و راحاب، پدرش، مادرش، برادرانش و همه چیزهایی که او داشت را بیرون آوردند؛ آنها همچنین همه خویشاوندانش را بیرون آوردند و آنها را خارج از اردوگاه اسرائیل قرار دادند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس شهر را با آتش و هر چیزی که در آن بود سوزاندند. تنها نقره و طلا و ظروف برنز و آهن را به خزانه خانه خداوند گذاشتند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما یوشع راحاب فاحشه را با خانواده‌اش و همه کسانی که به او تعلق داشتند نجات داد، زیرا او پیام‌آورانی را که یوشع برای جاسوسی اریحا فرستاده بود پنهان کرد؛ و او تا به امروز در میان بنی‌اسرائیل زندگی کرده است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "در آن زمان یوشع این قسم جدی را اعلام کرد: «نفرین شده در برابر خداوند کسی است که این شهر، اریحا را بازسازی کند: به قیمت نخست‌زاده‌اش بنیادهای آن را خواهد گذاشت؛ به قیمت کوچک‌ترین فرزندش دروازه‌های آن را برپا خواهد کرد.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس خداوند با یوشع بود، و شهرت او در سراسر زمین پخش شد."
            ]
        }
    ]
}