{
    "book": "یوشع",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این بود سهم قبیلهٔ منسی، نخست‌زادهٔ یوسف:",
                "به ماکیر، نخست‌زادهٔ منسی و پدر جلعاد - که مردی جنگجو بود - جلعاد و باشان داده شد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس سهمی برای بقیهٔ قبیلهٔ منسی، بر حسب خاندان‌هایشان، تعیین شد - برای نوادگان ابیعزر، حِلِق، اَسریئل، شِکِم، حِفِر و شِمیداع. اینها نوادگان ذکور منسی، پسر یوسف، بر حسب خاندان‌هایشان بودند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما صَلفحاد، پسر حِفِر، پسر جلعاد، پسر ماکیر، پسر منسی، پسری نداشت بلکه فقط دخترانی داشت. نام‌های آنها مَحله، نُوعه، حُجله، مِلکه و تِرصه بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها نزد اِلعازار کاهن، یوشع پسر نون و رهبران آمدند و گفتند: «خداوند به موسی فرمان داد که به ما در میان خویشاوندانمان میراثی بدهد.» پس یوشع مطابق فرمان خداوند به آنها در میان عموهای پدرشان میراثی داد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "سهم منسی شامل ده قسمت علاوه بر جلعاد و باشان بود که در شرق اردن قرار داشت،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا دختران قبیلهٔ منسی همراه با پسران میراثی دریافت کردند. زمین جلعاد به بقیهٔ نوادگان منسی تعلق داشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "مرز منسی از اَشیر تا میکمتات، شرق شِکِم، می‌رفت. سپس مرز به سمت جنوب کشیده شد تا شامل مردمی شود که در عین‌تَفوح ساکن بودند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زمین تفوح خود به منسی تعلق داشت، اما تفوح، در مرز منسی، به نوادگان اِفرایِم تعلق داشت."
            ]
        },
        {
            "verse": 9,
            "text": [
                "سپس مرز به درهٔ قَناه، جنوب دره، پایین می‌رفت. شهرهایی که به اِفرایِم تعلق داشتند در میان شهرهای منسی بودند، اما مرز منسی در سمت شمال دره بود و به دریا ختم می‌شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زمین در جنوب به اِفرایِم و در شمال به منسی تعلق داشت. دریا مرز آنها بود. آنها در شمال به اَشیر و در شرق به یِساکار می‌رسیدند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "در یِساکار و اَشیر، منسی همچنین بیت‌شان، یِبْلِعام و مردم دور، عِندور، تَعْنَک و مَجِدّو را داشت - هر یک با آبادی‌های اطرافشان."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما نوادگان منسی نتوانستند مردم آن شهرها را بیرون کنند و کنعانیان همچنان در آنجا ساکن بودند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما وقتی اسرائیلیان نیرومند شدند، کنعانیان را به کار اجباری واداشتند ولی آنها را کاملاً بیرون نکردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "نوادگان یوسف به یوشع گفتند: «چرا فقط یک سهم و یک قسمت برای میراث به ما داده‌ای؟ ما مردمی پرشمار هستیم و خداوند ما را بسیار برکت داده است.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "یوشع پاسخ داد: «اگر شما این‌قدر پرشمار هستید و کوهستان اِفرایِم برای شما کوچک است، به جنگل بروید و در آنجا در سرزمین فِرِزّیان و رِفائیان برای خود زمین پاک کنید.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "نوادگان یوسف گفتند: «کوهستان برای ما کافی نیست و همهٔ کنعانیانی که در دشت زندگی می‌کنند ارابه‌هایی مجهز به آهن دارند - هم در بیت‌شان و آبادی‌هایش و هم در درهٔ یِزرَعیل.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما یوشع به قبایل یوسف - به اِفرایِم و منسی - گفت: «شما پرشمار و بسیار نیرومند هستید. شما فقط یک سهم نخواهید داشت."
            ]
        },
        {
            "verse": 18,
            "text": [
                "کوهستان جنگلی نیز از آن شما خواهد بود. آن را پاک کنید و دورترین حدود آن از آن شما خواهد بود. هرچند کنعانیان ارابه‌هایی مجهز به آهن دارند و نیرومند هستند، شما می‌توانید آنها را بیرون کنید.»"
            ]
        }
    ]
}