{
    "book": "یوشع",
    "chapter": 8,
    "verses": [
        {
            "text": [
                "آنگاه خداوند به یوشع گفت: «مترس و دلسرد مشو. همه جنگجویان را با خود بگیر و به عای برو. ببین، من پادشاه عای، قومش، شهرش و زمینش را به دست تو سپرده‌ام."
            ]
        },
        {
            "text": [
                "با عای و پادشاهش همان‌طور رفتار کن که با اریحا و پادشاهش کردی، اما می‌توانی غنایم و دام‌های آن را برای خود بگیری. در پشت شهر کمین بگذار.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس یوشع با همه مردم جنگجو برخاست تا به عای برود. او سی هزار جنگجوی شجاع را انتخاب کرد و آنها را شبانه فرستاد"
            ]
        },
        {
            "text": [
                "با این دستورها: «ببینید، شما باید از پشت شهر کمین کنید. زیاد از آن دور نشوید، اما همه شما هوشیار باشید."
            ]
        },
        {
            "text": [
                "من و همه مردمی که با من هستند به شهر نزدیک خواهیم شد و وقتی آنها مانند قبل به ملاقات ما بیایند، از آنها فرار خواهیم کرد."
            ]
        },
        {
            "text": [
                "آنها ما را تعقیب خواهند کرد تا ما آنها را از شهر دور کنیم، زیرا خواهند گفت: \"آنها مانند گذشته از ما فرار می‌کنند.\" بنابراین ما در برابر آنها فرار خواهیم کرد."
            ]
        },
        {
            "text": [
                "آنگاه شما از محل کمین خود برخاسته و شهر را تصرف خواهید کرد، زیرا خداوند، خدای شما، آن را به دست شما خواهد سپرد."
            ]
        },
        {
            "text": [
                "وقتی شهر را تصرف کردید، آن را مطابق با کلام خداوند به آتش بکشید. ببینید، این فرمان من است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "یوشع آنها را فرستاد و آنها به محل کمین رفتند و بین بیت‌ئیل و عای، در سمت غرب عای، در کمین نشستند؛ اما یوشع آن شب را با مردم گذراند."
            ]
        },
        {
            "text": [
                "یوشع صبح زود برخاست و مردم را جمع کرد و او و مشایخ اسرائیل پیش از مردم به عای رفتند."
            ]
        },
        {
            "text": [
                "همه مردم جنگجو با او به شهر نزدیک شدند و در سمت شمال عای اردو زدند، با دره‌ای بین آنها و شهر."
            ]
        },
        {
            "text": [
                "او حدود پنج هزار نفر را گرفت و آنها را بین بیت‌ئیل و عای، در سمت غرب شهر، در کمین گذاشت."
            ]
        },
        {
            "text": [
                "پس مردم مواضع خود را گرفتند، با اردوگاه اصلی در شمال شهر و کمین در غرب آن. یوشع آن شب را در دره گذراند."
            ]
        },
        {
            "text": [
                "وقتی پادشاه عای این را دید، او و همه مردان شهرش صبح زود به ملاقات اسرائیل در نبرد در محل مقرر قبل از دشت بیابان شتافتند، اما او نمی‌دانست که پشت شهر کمینی علیه او وجود دارد."
            ]
        },
        {
            "text": [
                "یوشع و همه اسرائیل وانمود کردند که در برابر آنها شکست خورده‌اند و به سوی بیابان فرار کردند."
            ]
        },
        {
            "text": [
                "همه مردان عای برای تعقیب آنها فراخوانده شدند و آنها یوشع را تعقیب کردند و از شهر دور شدند."
            ]
        },
        {
            "text": [
                "هیچ‌کس در عای یا بیت‌ئیل باقی نماند که به دنبال اسرائیل نرود، و شهر را باز گذاشتند در حالی که اسرائیل را تعقیب می‌کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه خداوند به یوشع گفت: «نیزه‌ای را که در دست داری به سوی عای دراز کن، زیرا من شهر را به دست تو خواهم سپرد.» پس یوشع نیزه‌ای را که در دست داشت به سوی شهر دراز کرد."
            ]
        },
        {
            "text": [
                "به محض اینکه این کار را کرد، مردان کمین به سرعت از جای خود برخاستند و به شهر دویدند، آن را تصرف کردند و به سرعت به آتش کشیدند."
            ]
        },
        {
            "text": [
                "مردان عای برگشتند و دیدند که دود شهر به آسمان بلند می‌شود و هیچ فرصتی برای فرار به هیچ سمتی نداشتند؛ اسرائیلیانی که به سوی بیابان فرار کرده بودند، به سوی تعقیب‌کنندگان خود برگشتند."
            ]
        },
        {
            "text": [
                "وقتی یوشع و همه اسرائیل دیدند که کمین شهر را تصرف کرده و دود از آن بلند می‌شود، برگشتند و مردان عای را حمله کردند."
            ]
        },
        {
            "text": [
                "دیگران از شهر به سوی آنها بیرون آمدند، بنابراین آنها در وسط گرفتار شدند، با اسرائیلیان در هر دو طرف. اسرائیل آنها را زد و نه بازمانده‌ای و نه فراری باقی نگذاشت."
            ]
        },
        {
            "text": [
                "اما آنها پادشاه عای را زنده گرفتند و نزد یوشع آوردند."
            ]
        },
        {
            "text": [
                "وقتی اسرائیل کشتن همه ساکنان عای را در میدان‌ها و در بیابان که آنها را تعقیب کرده بودند به پایان رساند و همه با شمشیر افتادند، همه اسرائیل به عای برگشتند و آن را با لبه شمشیر زدند."
            ]
        },
        {
            "text": [
                "در آن روز، دوازده هزار مرد و زن از عای هلاک شدند—همه مردم آن."
            ]
        },
        {
            "text": [
                "زیرا یوشع دستی را که با آن نیزه را دراز کرده بود، پس نکشید تا همه ساکنان عای را به کلی نابود کرد."
            ]
        },
        {
            "text": [
                "اسرائیلیان فقط دام‌ها و غنایم شهر را به عنوان غنیمت برای خود گرفتند، همان‌طور که خداوند به یوشع فرمان داده بود."
            ]
        },
        {
            "text": [
                "پس یوشع عای را سوزاند و آن را به تلی از خرابه‌ها، مکانی ویران تا به امروز تبدیل کرد."
            ]
        },
        {
            "text": [
                "او پادشاه عای را تا غروب بر درخت آویزان کرد و در غروب یوشع فرمان داد که بدن او را از درخت پایین بیاورند، آن را در ورودی دروازه شهر بیندازند و تلی بزرگ از سنگ‌ها بر روی آن برافرازند که تا به امروز باقی است."
            ]
        },
        {
            "text": [
                "آنگاه یوشع مذبحی برای خداوند، خدای اسرائیل، بر کوه عیبال ساخت،"
            ]
        },
        {
            "text": [
                "همان‌طور که موسی، خادم خداوند، به اسرائیلیان فرمان داده بود، همان‌طور که در کتاب تورات موسی نوشته شده است—مذبحی از سنگ‌های نتراشیده، که هیچ ابزار آهنی بر آن استفاده نشده بود. آنها بر آن قربانی‌های سوختنی به خداوند تقدیم کردند و قربانی‌های سلامتی را قربانی کردند."
            ]
        },
        {
            "text": [
                "در برابر دیدگان اسرائیلیان، یوشع بر سنگ‌ها نسخه‌ای از تورات موسی را نوشت."
            ]
        },
        {
            "text": [
                "همه اسرائیل، با مشایخ، افسران و داورانشان، در دو طرف تابوت عهد خداوند ایستادند، در برابر کاهنان لاوی که آن را حمل می‌کردند. هم بیگانگان ساکن میان آنها و هم بومیان حاضر بودند. نیمی از مردم در مقابل کوه جرزیم و نیمی در مقابل کوه عیبال ایستادند، همان‌طور که موسی، خادم خداوند، وقتی مردم اسرائیل را برکت داد، فرمان داده بود."
            ]
        },
        {
            "text": [
                "سپس یوشع همه کلمات تورات—برکت‌ها و لعنت‌ها—را همان‌طور که در کتاب تورات نوشته شده است، خواند."
            ]
        },
        {
            "text": [
                "هیچ کلمه‌ای از همه آنچه موسی فرمان داده بود نبود که یوشع به تمامی جماعت اسرائیل، از جمله زنان، کودکان و بیگانگان ساکن میان آنها نخواند."
            ]
        }
    ]
}