{
    "book": "یوشع",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که ادونی‌صدق، پادشاه اورشلیم، شنید که یوشع عای را تسخیر کرده و آن را به‌کلی نابود ساخته است، همان‌طور که با اریحا و پادشاهش کرده بود، و اینکه ساکنان جبعون با اسرائیل صلح کرده و در میان آنان هستند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "او و قومش بسیار ترسیدند، زیرا جبعون شهری بزرگ بود، مانند یکی از شهرهای سلطنتی، و از عای بزرگتر بود، و همه مردانش جنگجویان نیرومندی بودند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس ادونی‌صدق، پادشاه اورشلیم، پیغام به هوهام، پادشاه حبرون، پیرام، پادشاه یرموت، یافیا، پادشاه لاخیش، و دبیر، پادشاه عجلون، فرستاد و گفت،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "«بیایید و به من کمک کنید تا به جبعون حمله کنیم، زیرا با یوشع و اسرائیلیان صلح کرده است.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنگاه پنج پادشاه اموریان—پادشاهان اورشلیم، حبرون، یرموت، لاخیش و عجلون—نیروهای خود را متحد کردند. آنها با تمام لشکرهایشان حرکت کردند و در برابر جبعون اردو زدند تا با آن بجنگند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "مردان جبعون پیغام به یوشع در اردوگاه جِلجال فرستادند و گفتند: «خادمان خود را رها نکنید؛ زود به سوی ما بیایید و ما را نجات دهید، زیرا همه پادشاهان اموریان از کوهستان بر ضد ما جمع شده‌اند.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "پس یوشع با همه مردان جنگی، از جمله همه جنگجویان شجاع، از جِلجال بالا رفت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و خداوند به یوشع گفت: «از آنها نترس، زیرا من آنها را به دست تو داده‌ام؛ هیچ‌یک از آنها نمی‌تواند در برابر تو بایستد.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "یوشع ناگهان بر آنها آمد، زیرا تمام شب از جِلجال راهپیمایی کرده بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و خداوند آنها را در برابر اسرائیل به آشفتگی انداخت و آنها را در جبعون به شکست بزرگی زد، و آنها را در طول جاده‌ای که به بیت حورون می‌رفت تعقیب کرد و تا عزیقه و مقیده آنها را زد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "هنگامی که آنها از اسرائیل در شیب بیت حورون فرار می‌کردند، خداوند سنگ‌های بزرگ تگرگ از آسمان بر آنها انداخت تا به عزیقه رسیدند، و بیشتر از تگرگ‌ها مردند تا از شمشیر اسرائیلیان."
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه یوشع در روزی که خداوند اموریان را به اسرائیل تسلیم کرد، در حضور اسرائیل به خداوند گفت،",
                "> «ای خورشید، بر جبعون بایست،",
                "> و ای ماه، بر دره ایالون.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "پس خورشید ایستاد،",
                "> و ماه متوقف شد،",
                "> تا اینکه قوم از دشمنان خود انتقام گرفتند.",
                "> آیا در کتاب یاشر نوشته نشده است؟",
                "> خورشید در وسط آسمان ایستاد",
                "> و تقریباً یک روز کامل پایین نرفت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هیچ روزی مانند آن قبل یا بعد از آن نبود، که خداوند به صدای انسانی گوش دهد؛ زیرا خداوند برای اسرائیل جنگید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنگاه یوشع و همه اسرائیل با او به اردوگاه جِلجال بازگشتند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اکنون پنج پادشاه فرار کرده و در غاری در مقیده پنهان شده بودند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و به یوشع گزارش داده شد: «پنج پادشاه در غاری در مقیده پیدا شده‌اند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "یوشع دستور داد: «سنگ‌های بزرگ بر دهانه غار بغلتانید و مردانی را برای نگهبانی از آنها بگمارید."
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما در آنجا نمانید؛ دشمنان خود را تعقیب کنید و از پشت به آنها حمله کنید. نگذارید وارد شهرهایشان شوند، زیرا خداوند، خدای شما، آنها را به دست شما داده است.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "هنگامی که یوشع و اسرائیلیان آنها را با شکست بزرگی زدند، تا زمانی که نابود شدند، و بازماندگان که فرار کرده بودند وارد شهرهای مستحکم شدند،"
            ]
        },
        {
            "verse": 21,
            "text": [
                "همه مردم به سلامت به یوشع در اردوگاه مقیده بازگشتند، و هیچ‌کس کلمه‌ای بر ضد اسرائیلیان نگفت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "یوشع فرمان داد: «دهانه غار را باز کنید و آن پنج پادشاه را نزد من بیاورید.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس آن پنج پادشاه از غار بیرون آورده شدند—پادشاهان اورشلیم، حبرون، یرموت، لاخیش و عجلون."
            ]
        },
        {
            "verse": 24,
            "text": [
                "هنگامی که این پادشاهان را نزد یوشع آوردند، او همه مردان اسرائیل را فراخواند و به فرماندهان لشکر که با او رفته بودند گفت: «پیش بیایید و پاهای خود را بر گردن‌های این پادشاهان بگذارید.» پس آنها پیش آمدند و پاهای خود را بر گردن‌هایشان گذاشتند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "یوشع به آنها گفت: «نترسید و هراسان نشوید؛ قوی و شجاع باشید، زیرا خداوند این کار را با همه دشمنانی که با آنها می‌جنگید خواهد کرد.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "سپس یوشع آنها را زد و کشت، و آنها را بر پنج درخت آویخت، و تا عصر بر درختان آویخته ماندند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در غروب، یوشع فرمان داد، و آنها را از درختان پایین آوردند و در غاری که در آن پنهان شده بودند انداختند، و سنگ‌های بزرگی بر دهانه غار گذاشتند، که تا امروز باقی است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آن روز یوشع مقیده را تسخیر کرد و آن و پادشاهش را با شمشیر زد. او همه کسانی را که در آن بودند به‌کلی نابود کرد، و هیچ بازمانده‌ای باقی نگذاشت، و با پادشاه مقیده همان‌طور کرد که با پادشاه اریحا کرده بود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "سپس یوشع و همه اسرائیل با او از مقیده به لبنه رفتند و با آن جنگیدند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "خداوند نیز آن شهر و پادشاهش را به دست اسرائیل داد. یوشع آن را با شمشیر زد، و هیچ بازمانده‌ای باقی نگذاشت، و با پادشاهش همان‌طور کرد که با پادشاه اریحا کرده بود."
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس یوشع و همه اسرائیل با او از لبنه به لاخیش رفتند، مواضع خود را در برابر آن گرفتند و به آن حمله کردند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "خداوند لاخیش را به دست اسرائیل داد، و یوشع در روز دوم آن را تسخیر کرد. او آن را با شمشیر زد، همان‌طور که با لبنه کرده بود."
            ]
        },
        {
            "verse": 33,
            "text": [
                "در همین حال، هورام، پادشاه جازر، برای کمک به لاخیش آمد، اما یوشع او و لشکرش را شکست داد و هیچ بازمانده‌ای باقی نگذاشت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس یوشع و همه اسرائیل با او از لاخیش به عجلون رفتند، مواضع خود را در برابر آن گرفتند و به آن حمله کردند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آنها همان روز آن را تسخیر کردند و با شمشیر زدند، و همه کسانی را که در آن بودند به‌کلی نابود کردند، همان‌طور که با لاخیش کرده بودند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "پس از آن، یوشع و همه اسرائیل با او از عجلون به حبرون رفتند و به آن حمله کردند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "آنها آن را تسخیر کردند و با شمشیر زدند، همراه با پادشاهش، روستاهایش، و همه کسانی که در آن بودند. او هیچ بازمانده‌ای باقی نگذاشت، همان‌طور که با عجلون کرده بودند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "سپس یوشع و همه اسرائیل با او به دبیر رفتند و به آن حمله کردند."
            ]
        },
        {
            "verse": 39,
            "text": [
                "آنها آن را، پادشاهش و روستاهایش را تسخیر کردند و با شمشیر زدند. او همه کسانی را که در آن بودند به‌کلی نابود کرد، و هیچ بازمانده‌ای باقی نگذاشت، همان‌طور که با حبرون و لبنه کرده بود."
            ]
        },
        {
            "verse": 40,
            "text": [
                "پس یوشع تمام منطقه را تسخیر کرد، از جمله کوهستان، نِگِب، دامنه‌های غربی و شیب‌های کوهستان، همراه با همه پادشاهانشان. او هیچ بازمانده‌ای باقی نگذاشت، و همه کسانی را که نفس می‌کشیدند به‌کلی نابود کرد، همان‌طور که خداوند، خدای اسرائیل، فرمان داده بود."
            ]
        },
        {
            "verse": 41,
            "text": [
                "یوشع منطقه را از قادش برنیع تا غزه و از تمام منطقه جاشن تا جبعون تسخیر کرد."
            ]
        },
        {
            "verse": 42,
            "text": [
                "یوشع همه این پادشاهان و سرزمین‌هایشان را در یک حمله تسخیر کرد، زیرا خداوند، خدای اسرائیل، برای اسرائیل جنگید."
            ]
        },
        {
            "verse": 43,
            "text": [
                "پس از آن، یوشع و همه اسرائیل با او به اردوگاه جِلجال بازگشتند."
            ]
        }
    ]
}