{
    "book": "یوشع باب",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که تمامی پادشاهان آن سوی اردن از این وقایع شنیدند - در کوهستان، دشت و در طول تمام ساحل دریای بزرگ به سوی لبنان، شامل پادشاهان حیتیان، اموریان، کنعانیان، فرزیان، حویان و یبوسیان -"
            ]
        },
        {
            "verse": 2,
            "text": [
                "با یک هدف واحد گرد هم آمدند: برای جنگ با یوشع و اسرائیل."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما هنگامی که ساکنان جبعون شنیدند که یوشع با اریحا و عای چه کرده است،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "با حیله عمل کردند و با تدارکات به راه افتادند، الاغ‌های خود را با کیسه‌های کهنه و مشک‌های شراب قدیمی، ترک‌خورده و تعمیر شده بار کردند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "آنها کفش‌های کهنه و وصله‌دار به پا داشتند و لباس‌های کهنه پوشیده بودند. تمام نانشان خشک و خرد شده بود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "آنها به یوشع در اردوگاه در جلجال رفتند و به او و اسرائیلیان گفتند: «ما از یک کشور دور آمده‌ایم؛ اکنون با ما پیمان ببندید.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "اسرائیلیان به حویان گفتند: «شاید شما نزدیک ما زندگی می‌کنید؛ پس چگونه می‌توانیم با شما پیمان ببندیم؟»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آنها به یوشع پاسخ دادند: «ما خدمتگزاران شما هستیم.» یوشع از آنها پرسید: «شما کیستید و از کجا آمده‌اید؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنها پاسخ دادند: «خدمتگزاران شما از یک کشور بسیار دور آمده‌اند به خاطر شهرت یهوه، خدای شما، زیرا ما گزارش‌هایی از تمام کارهایی که او در مصر انجام داده شنیده‌ایم،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و تمام کارهایی که او به دو پادشاه اموریان آن سوی اردن - سیحون پادشاه حشبون و عوج پادشاه باشان که در عشتاروت حکومت می‌کرد - انجام داده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "مشایخ ما و تمام ساکنان کشورمان به ما گفتند: «تدارکات برای سفر بردارید و به ملاقات آنها بروید. به آنها بگویید: “ما خدمتگزاران شما هستیم؛ با ما پیمان ببندید.”»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "این نان ما گرم بود وقتی که در روزی که به سوی شما آمدیم آن را بسته‌بندی کردیم، اما اکنون ببینید چقدر خشک و خرد شده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و این مشک‌های شراب که پر کردیم جدید بودند، اما ببینید چگونه ترک خورده‌اند؛ و لباس‌ها و کفش‌های ما از سفر بسیار طولانی فرسوده شده‌اند.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اسرائیلیان از تدارکات آنها نمونه‌برداری کردند اما از مشورت یهوه درخواست نکردند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپس یوشع با آنها صلح کرد و پیمانی بست تا آنها زنده بمانند، و رهبران جماعت آن را با سوگند تأیید کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "سه روز پس از اینکه با جبعونیان پیمان بستند، اسرائیلیان فهمیدند که آنها همسایگانشان هستند و در میان آنها زندگی می‌کنند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اسرائیلیان به راه افتادند و در روز سوم به شهرهایشان رسیدند: جبعون، کفیره، بئروت و قریت یعاریم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما اسرائیلیان به آنها حمله نکردند، زیرا رهبران جماعت به آنها به نام یهوه، خدای اسرائیل، سوگند یاد کرده بودند. تمام جماعت به رهبران غر زدند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اما تمام رهبران به جماعت گفتند: «ما به آنها به نام یهوه، خدای اسرائیل، سوگند یاد کرده‌ایم و اکنون نمی‌توانیم به آنها آسیب برسانیم."
            ]
        },
        {
            "verse": 20,
            "text": [
                "این کاری است که خواهیم کرد: بگذارید آنها زنده بمانند، تا خشم بر ما نیفتد به خاطر شکستن سوگندی که به آنها یاد کرده‌ایم.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "آنها ادامه دادند: «بگذارید آنها زنده بمانند، اما بگذارید آنها برای تمام جماعت هیزم‌شکن و آب‌کش باشند.» بنابراین وعده رهبران به آنها حفظ شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس یوشع جبعونیان را فراخواند و گفت: «چرا ما را با ادعای اینکه “ما از شما دور زندگی می‌کنیم” فریب دادید، در حالی که در واقع در میان ما ساکن هستید؟"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اکنون شما تحت لعنت هستید: هرگز از خدمت به عنوان هیزم‌شکن و آب‌کش برای خانه خدای من دست نخواهید کشید.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "آنها به یوشع پاسخ دادند: «خدمتگزاران شما به وضوح مطلع شدند که یهوه، خدای شما، به خدمتگزار خود موسی فرمان داد که تمام این سرزمین را به شما بدهد و تمام ساکنان آن را پیش روی شما نابود کند. بنابراین ما به شدت برای جان خود از شما ترسیدیم و به همین دلیل این‌گونه عمل کردیم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون ما در دستان شما هستیم. با ما هر چه که فکر می‌کنید خوب و درست است انجام دهید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "بنابراین یوشع آنها را از دست اسرائیلیان نجات داد و آنها کشته نشدند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "در آن روز او جبعونیان را هیزم‌شکن و آب‌کش برای جماعت و برای مذبح یهوه، در مکانی که او انتخاب خواهد کرد، ساخت. و این چیزی است که آنها تا به امروز هستند."
            ]
        }
    ]
}