{
    "book": "निर्गमन",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यदि कोई व्यक्ति बैल या भेड़ चुराता है और उसे मार डालता है या बेच देता है, तो उसे बैल के लिए पाँच बैल और भेड़ के लिए चार भेड़ चुकानी होंगी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यदि चोर को चोरी करते समय पकड़ा जाता है और उसे मार दिया जाता है, तो उसके लिए कोई रक्तपात का दोष नहीं होगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "लेकिन यदि सूरज उस पर उग आया है, तो रक्तपात का दोष होगा; उसे अवश्य ही प्रतिपूर्ति करनी होगी। यदि उसके पास कुछ नहीं है, तो उसे उसकी चोरी के लिए बेचा जाएगा।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि जो उसने चुराया है वह वास्तव में उसके पास जीवित पाया जाता है, चाहे वह बैल हो या गधा या भेड़, तो उसे दोगुना चुकाना होगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यदि कोई व्यक्ति अपने खेत या अंगूर के बगीचे को चरने देता है और अपने पशु को छोड़ देता है ताकि वह दूसरे व्यक्ति के खेत में चर सके, तो उसे अपने खेत और अपने अंगूर के बगीचे के सर्वश्रेष्ठ से प्रतिपूर्ति करनी होगी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यदि आग लग जाती है और कांटेदार झाड़ियों तक फैल जाती है ताकि ढेर किया हुआ अनाज या खड़ा अनाज या स्वयं खेत जल जाए, तो जिसने आग लगाई है उसे अवश्य ही प्रतिपूर्ति करनी होगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि कोई व्यक्ति अपने पड़ोसी को पैसे या सामान रखने के लिए देता है और वह व्यक्ति के घर से चोरी हो जाता है, यदि चोर पकड़ा जाता है, तो उसे दोगुना चुकाना होगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि चोर पकड़ा नहीं जाता है, तो घर का मालिक न्यायाधीशों के सामने उपस्थित होगा ताकि यह निर्धारित किया जा सके कि उसने अपने पड़ोसी की संपत्ति पर हाथ डाला है या नहीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हर विश्वासघात के लिए, चाहे वह बैल, गधा, भेड़, कपड़े, या किसी खोई हुई वस्तु के लिए हो जिसके बारे में कोई कहता है, \"यह वही है,\" दोनों पक्षों का मामला न्यायाधीशों के सामने आएगा। जिसे न्यायाधीश दोषी ठहराएंगे, उसे अपने पड़ोसी को दोगुना चुकाना होगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यदि कोई व्यक्ति अपने पड़ोसी को गधा, बैल, भेड़, या कोई भी जानवर रखने के लिए देता है और वह मर जाता है या घायल हो जाता है या भगा दिया जाता है जबकि कोई नहीं देख रहा है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन दोनों के बीच प्रभु के सामने शपथ ली जाएगी कि उसने अपने पड़ोसी की संपत्ति पर हाथ नहीं डाला है; और उसका मालिक इसे स्वीकार करेगा, और उसे प्रतिपूर्ति नहीं करनी होगी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन यदि वास्तव में उससे चोरी हो जाता है, तो उसे उसके मालिक को प्रतिपूर्ति करनी होगी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यदि वह टुकड़े-टुकड़े कर दिया गया है, तो उसे इसे प्रमाण के रूप में लाना चाहिए; उसे टुकड़े-टुकड़े किए गए के लिए प्रतिपूर्ति नहीं करनी होगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि कोई व्यक्ति अपने पड़ोसी से कुछ उधार लेता है, और वह घायल हो जाता है या मर जाता है जबकि उसका मालिक उसके साथ नहीं है, तो उसे पूरी प्रतिपूर्ति करनी होगी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि उसका मालिक उसके साथ है, तो उसे प्रतिपूर्ति नहीं करनी होगी; यदि वह किराए पर लिया गया था, तो वह उसके किराए के लिए आया था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यदि कोई व्यक्ति एक कुंवारी को बहकाता है जो मंगनी नहीं की गई है और उसके साथ सोता है, तो उसे उसके लिए विवाह मूल्य चुकाना होगा ताकि वह उसकी पत्नी बन सके।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यदि उसका पिता उसे देने से पूरी तरह से इनकार करता है, तो उसे कुंवारियों के विवाह मूल्य के बराबर धन चुकाना होगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तुम एक जादूगरनी को जीवित नहीं रहने दोगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जो कोई जानवर के साथ सोता है, उसे अवश्य ही मृत्यु दंड दिया जाएगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो कोई किसी देवता को बलिदान करता है, प्रभु के अलावा, उसे पूरी तरह से नष्ट कर दिया जाएगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तुम किसी अजनबी पर अत्याचार या अन्याय नहीं करोगे, क्योंकि तुम मिस्र देश में अजनबी थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तुम किसी विधवा या अनाथ पर अत्याचार नहीं करोगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यदि तुम उन पर अत्याचार करते हो, और वे मुझसे चिल्लाते हैं, तो मैं अवश्य ही उनकी पुकार सुनूंगा;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और मेरा क्रोध भड़क उठेगा, और मैं तुम्हें तलवार से मार डालूंगा, और तुम्हारी पत्नियाँ विधवा हो जाएँगी और तुम्हारे बच्चे अनाथ हो जाएँगे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यदि तुम मेरे लोगों को, तुम्हारे बीच के गरीबों को, पैसा उधार देते हो, तो तुम उसके प्रति ऋणदाता की तरह व्यवहार नहीं करोगे; तुम उससे ब्याज नहीं लोगे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यदि तुम कभी अपने पड़ोसी की चादर को गिरवी रखते हो, तो तुम उसे सूर्यास्त से पहले उसे लौटा दोगे,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि वह उसकी एकमात्र आवरण है; यह उसके शरीर के लिए उसकी चादर है। वह और किसमें सोएगा? और जब वह मुझसे चिल्लाएगा, तो मैं उसे सुनूंगा, क्योंकि मैं दयालु हूँ।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तुम ईश्वर को शाप नहीं दोगे, न ही अपने लोगों के शासक को शाप दोगे।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तुम अपनी फसल और अपनी पुरानी फसल से भेंट देने में देरी नहीं करोगे। तुम्हारे पुत्रों के पहलौठे को तुम मुझे दोगे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तुम अपने बैलों और अपनी भेड़ों के साथ भी ऐसा ही करोगे; वह अपनी माँ के साथ सात दिन रहेगा, और आठवें दिन तुम उसे मुझे दोगे।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तुम मेरे लिए पवित्र लोग होगे; इसलिए तुम मैदान में जानवरों द्वारा फाड़े गए मांस को नहीं खाओगे; तुम उसे कुत्तों को फेंक दोगे।"
            ]
        }
    ]
}