{
    "book": "निर्गमन",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस्राएली समुदाय ने सीन के मरुभूमि से प्रस्थान किया, और वे स्थान-स्थान पर यात्रा करते रहे जैसा कि प्रभु ने निर्देश दिया था। वे रपीदीम में डेरा डाले, लेकिन वहां लोगों के पीने के लिए पानी नहीं था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए उन्होंने मूसा से झगड़ा किया और कहा, \"हमें पीने के लिए पानी दो।\" मूसा ने उत्तर दिया, \"तुम मुझसे क्यों झगड़ते हो? तुम प्रभु की परीक्षा क्यों लेते हो?\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "लेकिन लोग वहां पानी के लिए प्यासे थे, और उन्होंने मूसा के खिलाफ शिकायत की। उन्होंने कहा, \"तुम हमें मिस्र से क्यों लाए ताकि हम और हमारे बच्चे और पशु प्यास से मर जाएं?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब मूसा ने प्रभु से पुकार कर कहा, \"मैं इन लोगों के साथ क्या करूँ? वे मुझे पत्थर मारने के लिए लगभग तैयार हैं।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "प्रभु ने मूसा को उत्तर दिया, \"लोगों के सामने जाओ। इस्राएल के कुछ बुजुर्गों को अपने साथ ले लो और अपने हाथ में वह छड़ी लो जिससे तुमने नील नदी को मारा था—और जाओ।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैं होरेब की चट्टान के पास तुम्हारे सामने खड़ा रहूंगा। चट्टान को मारो, और उसमें से पानी निकलेगा ताकि लोग पी सकें।” इसलिए मूसा ने इस्राएल के बुजुर्गों के सामने ऐसा किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उसने उस स्थान का नाम मस्सा और मरीबा रखा क्योंकि इस्राएलियों ने झगड़ा किया और प्रभु की परीक्षा ली, यह कहते हुए, \"क्या प्रभु हमारे बीच है या नहीं?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "अमालेकी आए और रपीदीम में इस्राएलियों पर हमला किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मूसा ने यहोशू से कहा, \"हमारे कुछ लोगों को चुनो और अमालेकियों से लड़ने के लिए बाहर जाओ। कल मैं पहाड़ी की चोटी पर प्रभु की छड़ी के साथ खड़ा रहूंगा।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए यहोशू ने अमालेकियों से लड़ाई की जैसा कि मूसा ने निर्देश दिया था, और मूसा, हारून और हूर पहाड़ी की चोटी पर गए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब तक मूसा ने अपने हाथ ऊपर रखे, इस्राएली जीतते रहे, लेकिन जब भी उसने अपने हाथ नीचे किए, अमालेकी जीतते रहे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब मूसा के हाथ थक गए, तो उन्होंने एक पत्थर लिया और उसे उसके नीचे रख दिया और वह उस पर बैठ गया। हारून और हूर ने उसके हाथों को ऊपर उठाए रखा—एक-एक ओर—ताकि उसके हाथ सूर्यास्त तक स्थिर रहें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए यहोशू ने तलवार से अमालेकी सेना को पराजित किया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब प्रभु ने मूसा से कहा, \"इसे एक स्क्रॉल पर लिखो ताकि इसे याद रखा जाए और यहोशू को सुनाओ, क्योंकि मैं अमालेक का नाम आकाश के नीचे से पूरी तरह मिटा दूंगा।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "मूसा ने एक वेदी बनाई और उसका नाम रखा, \"प्रभु मेरा ध्वज है।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने कहा, \"क्योंकि हाथ प्रभु के सिंहासन के खिलाफ उठाए गए थे, प्रभु अमालेकियों के खिलाफ पीढ़ी दर पीढ़ी युद्ध में रहेंगे।\""
            ]
        }
    ]
}