{
    "book": "निर्गमन अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद मूसा और हारून फिरौन के पास गए और कहा, \"इस्राएल के परमेश्वर यहोवा यों कहता है: मेरे लोगों को जाने दे, ताकि वे जंगल में मेरे लिए एक उत्सव मना सकें।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु फिरौन ने कहा, \"यहोवा कौन है, कि मैं उसकी बात मानकर इस्राएल को जाने दूं? मैं यहोवा को नहीं जानता, और मैं इस्राएल को नहीं जाने दूंगा।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब उन्होंने कहा, \"हिब्रियों के परमेश्वर ने हमसे भेंट की है। हमें तीन दिन की यात्रा करने दे, ताकि हम अपने परमेश्वर यहोवा के लिए बलिदान चढ़ा सकें, नहीं तो वह हम पर महामारी या तलवार से प्रहार कर सकता है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु मिस्र के राजा ने उत्तर दिया, \"मूसा और हारून, तुम लोगों को उनके काम से क्यों हटा रहे हो? अपने काम पर लौट जाओ!\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिरौन ने यह भी कहा, \"देखो, देश के लोग अब बहुत हो गए हैं, और तुम उन्हें उनके काम से रोक रहे हो।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसी दिन फिरौन ने लोगों के ऊपर के दास-प्रभुओं और अधिकारियों को यह आदेश दिया:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"तुम अब लोगों को ईंट बनाने के लिए तिनके नहीं दोगे जैसा पहले देते थे। उन्हें जाकर अपने लिए तिनके इकट्ठा करने दो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु उनसे उतनी ही ईंटें बनवाओ जितनी पहले बनती थीं; कोटा कम मत करो। वे आलसी हैं; इसलिए वे चिल्लाते हैं, 'हमें अपने परमेश्वर के लिए बलिदान चढ़ाने जाने दो।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "काम को पुरुषों के लिए कठिन बना दो ताकि वे काम करते रहें और झूठे शब्दों पर ध्यान न दें।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो दास-प्रभु और अधिकारी बाहर गए और लोगों से कहा, \"फिरौन यों कहता है: मैं तुम्हें अब और तिनके नहीं दूंगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जहां कहीं भी तिनके मिलें, वहां जाकर खुद इकट्ठा करो, परन्तु तुम्हारा काम कम नहीं होगा।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो लोग पूरे मिस्र में तिनके के लिए ठूंठ इकट्ठा करने के लिए बिखर गए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "दास-प्रभु उन्हें दबाव डालते रहे, कहते हुए, \"हर दिन अपना काम पूरा करो, जैसे जब तुम्हारे पास तिनके होते थे।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिरौन के दास-प्रभु इस्राएली अधिकारियों को पीटते थे जिन्हें उन्होंने नियुक्त किया था, मांगते हुए, \"तुमने कल या आज अपनी ईंटों का कोटा क्यों नहीं पूरा किया, जैसा पहले होता था?\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब इस्राएली अधिकारी फिरौन के पास गए और अपील की: \"तुमने अपने सेवकों के साथ ऐसा व्यवहार क्यों किया है?"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तुम्हारे सेवकों को तिनके नहीं दिए जाते, फिर भी हमसे कहा जाता है, 'ईंटें बनाओ!' तुम्हारे सेवकों को पीटा जाता है, परन्तु दोष तुम्हारे अपने लोगों का है।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु फिरौन ने कहा, \"आलसी! तुम आलसी हो! इसलिए तुम कहते हो, 'हमें यहोवा के लिए बलिदान चढ़ाने जाने दो।'"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब काम पर लग जाओ। तुम्हें कोई तिनका नहीं दिया जाएगा, फिर भी तुम्हें अपनी पूरी ईंटों का कोटा पूरा करना होगा।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "इस्राएली अधिकारियों ने महसूस किया कि वे मुसीबत में हैं जब उन्हें बताया गया, \"तुम्हें दैनिक ईंटों की संख्या कम नहीं करनी चाहिए।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब वे फिरौन के पास से निकले, तो उन्होंने मूसा और हारून को इंतजार करते हुए पाया,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उन्होंने कहा, \"यहोवा तुम पर दृष्टि करे और न्याय करे! तुमने हमें फिरौन और उसके अधिकारियों के लिए घृणास्पद बना दिया है और उनके हाथ में हमें मारने के लिए तलवार दे दी है।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब मूसा यहोवा के पास लौटकर कहने लगे, \"प्रभु, तुमने इस लोगों पर विपत्ति क्यों लाई है? तुमने मुझे क्यों भेजा?"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब से मैं फिरौन के पास तुम्हारे नाम में बोलने गया, उसने इस लोगों पर और अधिक हानि पहुंचाई है, और तुमने अपने लोगों को बिलकुल नहीं छुड़ाया।\""
            ]
        }
    ]
}