{
    "book": "निर्गमन",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब परमेश्वर ने ये सब वचन कहे:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"मैं तेरा परमेश्वर यहोवा हूँ, जो तुझे मिस्र देश से, दासत्व के घर से निकाल लाया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तू मेरे सामने किसी और देवता को न मानना।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तू अपने लिए कोई मूर्ति न बनाना, न तो ऊपर आकाश में जो कुछ है, न नीचे पृथ्वी पर जो कुछ है, और न नीचे जल में जो कुछ है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तू उनके आगे दण्डवत न करना और न उनकी उपासना करना; क्योंकि मैं तेरा परमेश्वर यहोवा, एक जलनशील ईश्वर हूँ, जो मुझसे बैर रखनेवालों के पाप का दण्ड उनके बच्चों को, तीसरी और चौथी पीढ़ी तक देता हूँ,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जो मुझसे प्रेम रखते हैं और मेरी आज्ञाओं को मानते हैं, उन पर हजारों पीढ़ियों तक दया करता हूँ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तू अपने परमेश्वर यहोवा का नाम व्यर्थ न लेना, क्योंकि जो उसके नाम का दुरुपयोग करता है, उसे यहोवा निर्दोष नहीं ठहराएगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "विश्राम दिन को स्मरण रखना, कि उसे पवित्र मानना।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "छ: दिन तू परिश्रम करके अपना सब कामकाज करना,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु सातवाँ दिन तेरे परमेश्वर यहोवा का विश्राम दिन है; उस दिन तू कोई काम न करना, न तू, न तेरा पुत्र, न तेरी पुत्री, न तेरा दास, न तेरी दासी, न तेरे पशु, और न तेरे नगर में रहनेवाला परदेशी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि छ: दिन में यहोवा ने आकाश, पृथ्वी, समुद्र, और जो कुछ उनमें है, वह सब बनाया, और सातवें दिन विश्राम किया; इस कारण यहोवा ने विश्राम दिन को आशीर्वाद दिया और उसे पवित्र ठहराया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तू अपने पिता और अपनी माता का आदर करना, जिससे तेरे दिन उस देश में बढ़ें, जो तेरा परमेश्वर यहोवा तुझे देता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तू हत्या न करना।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तू व्यभिचार न करना।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तू चोरी न करना।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तू अपने पड़ोसी के विरुद्ध झूठी गवाही न देना।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तू अपने पड़ोसी के घर का लालच न करना; तू अपने पड़ोसी की पत्नी, या उसके दास, या उसकी दासी, या उसके बैल, या उसके गदहे, या उसके किसी भी वस्तु का लालच न करना।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब सब लोगों ने गर्जन और बिजलियाँ देखीं, और तुरही की ध्वनि सुनी, और पर्वत को धुआँधार देखा, तब वे डर गए और दूर खड़े हो गए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मूसा से कहा, \"तू ही हमसे बोल, और हम सुनेंगे; परन्तु परमेश्वर हमसे न बोले, नहीं तो हम मर जाएँगे।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "मूसा ने लोगों से कहा, \"डरो मत; क्योंकि परमेश्वर तुम्हारी परीक्षा लेने आया है, ताकि उसका भय तुम्हारे सामने रहे और तुम पाप न करो।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "लोग दूर खड़े रहे, और मूसा उस घने अंधकार के पास गया जहाँ परमेश्वर था।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब यहोवा ने मूसा से कहा, \"इस्राएलियों से कह, तुमने देखा है कि मैंने स्वर्ग से तुमसे बातें की हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तुम मेरे साथ कोई देवता न बनाना; न तो चाँदी के देवता बनाना, न सोने के देवता।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "मेरे लिए मिट्टी की वेदी बनाना और उस पर अपनी होमबलि और मेलबलि, अपनी भेड़-बकरियाँ और अपने गाय-बैल चढ़ाना। जहाँ कहीं मैं अपने नाम का स्मरण कराऊँगा, वहाँ मैं तेरे पास आकर तुझे आशीर्वाद दूँगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यदि तू मेरे लिए पत्थरों की वेदी बनाए, तो उसे तराशे हुए पत्थरों की न बनाना; क्योंकि यदि तू उस पर औजार चलाएगा, तो वह अपवित्र हो जाएगी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और मेरी वेदी पर सीढ़ियों से न चढ़ना, नहीं तो तेरी नग्नता उस पर प्रकट हो जाएगी।\""
            ]
        }
    ]
}