{
    "book": "निर्गमन",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"इस्राएलियों से कहो कि वे लौटकर पी हाहिरोत के पास, मिग्दोल और समुद्र के बीच, डेरा डालें; वे समुद्र के सामने, बाल सिपोन के विपरीत, डेरा डालें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिरौन सोचेगा, 'इस्राएली भ्रम में भटक रहे हैं, रेगिस्तान से घिरे हुए हैं।'"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और मैं फिरौन का हृदय कठोर कर दूँगा, और वह उनका पीछा करेगा। परन्तु मैं फिरौन और उसकी सारी सेना के द्वारा अपनी महिमा प्राप्त करूँगा, और मिस्री जानेंगे कि मैं यहोवा हूँ।\" इस्राएलियों ने ऐसा ही किया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब मिस्र के राजा को बताया गया कि लोग भाग गए हैं, तो फिरौन और उसके अधिकारियों ने अपना मन बदल लिया और कहा, \"हमने यह क्या किया? हमने इस्राएलियों को जाने दिया और उनकी सेवाएँ खो दीं!\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए उसने अपना रथ तैयार किया और अपनी सेना को साथ लिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने अपने सबसे अच्छे छह सौ रथ लिए, और मिस्र के सभी अन्य रथ भी, और उन सभी पर अधिकारियों को नियुक्त किया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा ने मिस्र के राजा फिरौन का हृदय कठोर कर दिया, ताकि वह इस्राएलियों का पीछा करे, जो साहसपूर्वक बाहर जा रहे थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मिस्री—फिरौन के सभी घोड़े और रथ, घुड़सवार और सैनिक—इस्राएलियों का पीछा करते हुए समुद्र के पास उनके डेरा डालने के स्थान पर पहुँच गए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब फिरौन निकट आया, तो इस्राएलियों ने ऊपर देखा, और मिस्री उनके पीछे आ रहे थे। वे भयभीत हो गए और यहोवा को पुकारने लगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने मूसा से कहा, \"क्या मिस्र में कब्रें नहीं थीं कि तुम हमें मरने के लिए रेगिस्तान में ले आए? तुमने हमें मिस्र से बाहर लाकर क्या किया?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्या हमने तुमसे मिस्र में नहीं कहा था, 'हमें अकेला छोड़ दो; हमें मिस्रियों की सेवा करने दो'? मिस्रियों की सेवा करना रेगिस्तान में मरने से बेहतर होता!\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "मूसा ने लोगों से कहा, \"डरो मत। स्थिर रहो और तुम वह उद्धार देखोगे जो यहोवा आज तुम्हें देगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यहोवा तुम्हारे लिए लड़ेगा; तुम्हें केवल शांत रहना है।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब यहोवा ने मूसा से कहा, \"तुम मुझसे क्यों पुकार रहे हो? इस्राएलियों से कहो कि आगे बढ़ें।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अपनी लाठी उठाओ और अपना हाथ समुद्र के ऊपर फैलाओ ताकि पानी विभाजित हो जाए और इस्राएली सूखी भूमि पर से होकर जा सकें।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं मिस्रियों के हृदयों को कठोर कर दूँगा ताकि वे उनके पीछे जाएँ, और मैं फिरौन और उसकी सारी सेना के द्वारा अपनी महिमा प्राप्त करूँगा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मिस्री जानेंगे कि मैं यहोवा हूँ जब मैं फिरौन, उसके रथों और उसके घुड़सवारों के द्वारा अपनी महिमा प्राप्त करूँगा।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब परमेश्वर का दूत, जो इस्राएल की सेना के आगे चल रहा था, पीछे हटकर उनके पीछे चला गया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बादल का खंभा भी आगे से हटकर उनके पीछे खड़ा हो गया, मिस्र और इस्राएल की सेनाओं के बीच आ गया। सारी रात बादल ने एक ओर अंधकार और दूसरी ओर प्रकाश दिया, ताकि कोई भी पक्ष दूसरे के निकट न आ सके।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब मूसा ने अपना हाथ समुद्र के ऊपर फैलाया, और सारी रात यहोवा ने एक प्रबल पूर्वी हवा से समुद्र को पीछे धकेल दिया और उसे सूखी भूमि में बदल दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इस्राएली सूखी भूमि पर से होकर समुद्र के बीच से गए, उनके दाएँ और बाएँ जल की दीवार थी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मिस्रियों ने उनका पीछा किया, और फिरौन के सभी घोड़े, रथ और घुड़सवार उनके पीछे समुद्र में गए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "रात की अंतिम पहर के दौरान, यहोवा ने आग और बादल के खंभे से नीचे देखा और मिस्री सेना को भ्रम में डाल दिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने उनके रथों के पहियों को जाम कर दिया जिससे उन्हें चलाने में कठिनाई हुई। और मिस्रियों ने कहा, \"आओ इस्राएलियों से दूर हो जाएँ! यहोवा उनके लिए मिस्र के खिलाफ लड़ रहा है।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब यहोवा ने मूसा से कहा, \"अपना हाथ समुद्र के ऊपर फैलाओ ताकि जल मिस्रियों, उनके रथों और उनके घुड़सवारों पर लौट आए।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसलिए मूसा ने अपना हाथ फैलाया, और भोर होते ही समुद्र अपनी जगह पर लौट आया। मिस्री उसकी ओर भाग रहे थे, और यहोवा ने उन्हें समुद्र में बहा दिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जल लौट आया और रथों और घुड़सवारों को ढक लिया—फिरौन की पूरी सेना। उनमें से एक भी जीवित नहीं बचा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "परन्तु इस्राएली सूखी भूमि पर से होकर समुद्र के बीच से गए, उनके दाएँ और बाएँ जल की दीवार थी।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उस दिन यहोवा ने इस्राएल को मिस्रियों के हाथ से बचाया, और इस्राएल ने मिस्रियों को तट पर मृत पड़े देखा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "जब इस्राएलियों ने मिस्रियों के खिलाफ यहोवा के शक्तिशाली हाथ को देखा, तो लोगों ने यहोवा का भय किया और उस पर और उसके सेवक मूसा पर विश्वास किया।"
            ]
        }
    ]
}