{
    "book": "निर्गमन अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ये इस्राएल के पुत्रों के नाम हैं जो याकूब के साथ मिस्र आए, प्रत्येक अपने परिवार के साथ:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "रूबेन, शिमोन, लेवी, और यहूदा;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इस्साकार, जबूलून, और बिन्यामीन;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दान और नप्ताली, गाद और आशेर।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "याकूब के सीधे वंशजों की कुल संख्या सत्तर थी। यूसुफ पहले से ही मिस्र में था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर यूसुफ, उसके सभी भाई, और उस पीढ़ी के सभी लोग मर गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु इस्राएली फलवंत हुए, बहुत बढ़ गए, और बहुत अधिक संख्या में हो गए; देश उनके साथ भर गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर एक नया राजा, जो यूसुफ के बारे में नहीं जानता था, मिस्र में सत्ता में आया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसने अपनी प्रजा से कहा, \"देखो, इस्राएल के लोग हमसे बहुत अधिक और बहुत शक्तिशाली हो गए हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "आओ, हम उनसे बुद्धिमानी से निपटें, नहीं तो वे और भी बढ़ जाएंगे, और यदि युद्ध छिड़ जाए, तो वे हमारे शत्रुओं के साथ मिलकर हमसे लड़ सकते हैं और देश छोड़ सकते हैं।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए उन्होंने उन पर जबरन श्रम के साथ अत्याचार करने के लिए निरीक्षकों को नियुक्त किया, और इस्राएलियों ने फिरौन के लिए भंडार नगर बनाए: पीथोम और रामसेस।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परन्तु जितना अधिक उन पर अत्याचार किया गया, उतना ही वे बढ़े और फैले; इसलिए मिस्रियों को इस्राएलियों से डर लगने लगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उन्होंने इस्राएलियों को निर्दयता से सेवा करने के लिए मजबूर किया,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उनकी ज़िंदगी को ईंट और गारे के कठोर श्रम से और हर प्रकार के खेत के काम से कड़वा बना दिया। उनके सभी कार्यों में, मिस्रियों ने उनके साथ क्रूरता से व्यवहार किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर मिस्र के राजा ने इब्रानी दाइयों से कहा—जिनमें से एक का नाम शिफ्रा और दूसरी का नाम पूआ था—"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"जब तुम इब्रानी स्त्रियों की प्रसव के समय सहायता करती हो, यदि तुम देखो कि बच्चा लड़का है, तो उसे मार डालो; परन्तु यदि वह लड़की है, तो उसे जीवित रहने दो।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु दाइयों ने परमेश्वर का भय माना और मिस्र के राजा की आज्ञा के अनुसार नहीं किया। उन्होंने लड़कों को जीवित रहने दिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए मिस्र के राजा ने दाइयों को बुलाया और उनसे कहा, \"तुमने ऐसा क्यों किया? तुमने लड़कों को जीवित क्यों रहने दिया?”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "दाइयों ने फिरौन से कहा, \"इब्रानी स्त्रियाँ मिस्री स्त्रियों जैसी नहीं होतीं; वे बलवान होती हैं और दाई के पहुँचने से पहले ही जन्म दे देती हैं।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए परमेश्वर ने दाइयों के साथ भलाई की, और लोग बढ़े और और भी अधिक संख्या में हो गए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और क्योंकि दाइयों ने परमेश्वर का भय माना, उसने उन्हें अपने परिवार दिए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर फिरौन ने अपनी सारी प्रजा को यह आदेश दिया: \"इब्रानियों से जन्मे हर पुत्र को तुम नील नदी में फेंक दो, परन्तु हर बेटी को जीवित रहने दो।”"
            ]
        }
    ]
}