{
    "book": "निर्गमन",
    "chapter": 37,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बेज़लेल ने बबूल की लकड़ी से सन्दूक बनाया, जो ढाई हाथ लंबा, डेढ़ हाथ चौड़ा और डेढ़ हाथ ऊँचा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसने इसे अंदर और बाहर से शुद्ध सोने से मढ़ा और उसके चारों ओर सोने की एक मोल्डिंग बनाई।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसने चार सोने के छल्ले डाले और उन्हें इसके चार पैरों पर लगाया, प्रत्येक तरफ दो छल्ले।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने बबूल की लकड़ी के डंडे बनाए और उन्हें सोने से मढ़ा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने सन्दूक को उठाने के लिए डंडों को छल्लों में डाला।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने शुद्ध सोने का प्रायश्चित का ढक्कन बनाया, जो ढाई हाथ लंबा और डेढ़ हाथ चौड़ा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने ढक्कन के सिरों पर हथौड़े से बनाए हुए सोने के दो करूब बनाए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "एक करूब एक सिरे पर था, और दूसरा करूब दूसरे सिरे पर; दोनों ढक्कन के साथ एक ही टुकड़े के थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "करूबों के पंख ऊपर की ओर फैले हुए थे, जो ढक्कन को ढक रहे थे। वे एक-दूसरे की ओर मुँह किए हुए थे, और ढक्कन की ओर देख रहे थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने बबूल की लकड़ी से मेज बनाई, जो दो हाथ लंबी, एक हाथ चौड़ी और डेढ़ हाथ ऊँची थी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने इसे शुद्ध सोने से मढ़ा और उसके चारों ओर सोने की एक मोल्डिंग बनाई।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उसने एक हथेली चौड़ी किनारी बनाई और उस पर सोने की मोल्डिंग लगाई।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसने चार सोने के छल्ले डाले और उन्हें मेज के चारों कोनों पर लगाया, जहाँ पैर थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "छल्ले किनारी के पास थे ताकि मेज को उठाने के लिए डंडे रखे जा सकें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उसने बबूल की लकड़ी के डंडे बनाए और उन्हें सोने से मढ़ा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसने मेज के लिए बर्तन बनाए—उसकी प्लेटें, थालियाँ, कटोरे, और जग—शुद्ध सोने से।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने शुद्ध सोने से दीपस्तंभ बनाया। आधार और डंठल को हथौड़े से बनाया गया, और उसके फूलों के समान प्याले, कलियाँ, और फूल एक ही टुकड़े के थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "छह शाखाएँ इसके किनारों से निकलीं—तीन एक तरफ और तीन दूसरी तरफ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "प्रत्येक शाखा में तीन प्याले बादाम के फूलों के आकार के थे, कलियों और पंखुड़ियों के साथ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "दीपस्तंभ में स्वयं चार प्याले बादाम के फूलों के आकार के थे, कलियों और पंखुड़ियों के साथ।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "पहली जोड़ी शाखाओं के नीचे एक कली थी, दूसरी जोड़ी के नीचे दूसरी, और तीसरी जोड़ी के नीचे तीसरी—कुल छह शाखाएँ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "कलियाँ और शाखाएँ दीपस्तंभ के साथ एक ही टुकड़े के थे, शुद्ध सोने से हथौड़े से बनाए गए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने इसके सात दीपक, बत्ती काटने के उपकरण, और ट्रे शुद्ध सोने से बनाए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "दीपस्तंभ और उसके सभी सामान के लिए एक किलोग्राम शुद्ध सोना प्रयोग किया गया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने बबूल की लकड़ी से धूप की वेदी बनाई, जो एक हाथ चौड़ी और दो हाथ ऊँची थी, और उसके सींग एक ही टुकड़े के थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसने ऊपर, किनारों और सींगों को शुद्ध सोने से मढ़ा और उसके चारों ओर सोने की मोल्डिंग बनाई।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उसने मोल्डिंग के नीचे विपरीत किनारों पर दो सोने के छल्ले बनाए ताकि इसे उठाने के लिए डंडे रखे जा सकें।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "उसने बबूल की लकड़ी के डंडे बनाए और उन्हें सोने से मढ़ा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उसने पवित्र अभिषेक का तेल और शुद्ध, सुगंधित धूप भी बनाई—इत्र बनाने वाले के काम के अनुसार।"
            ]
        }
    ]
}