{
    "book": "निर्गमन",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब मूसा अपने ससुर यित्रो, जो मिद्यान का याजक था, की भेड़-बकरियों को चरा रहा था। वह भेड़-बकरियों को जंगल के पार ले गया और परमेश्वर के पर्वत होरेब पर पहुँचा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वहाँ यहोवा के दूत ने उसे झाड़ी के बीच से आग की लपटों में दर्शन दिया। मूसा ने देखा कि झाड़ी जल रही है, पर वह भस्म नहीं हो रही।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मूसा ने सोचा, \"मैं जाकर इस अद्भुत दृश्य को देखूँगा—यह झाड़ी क्यों नहीं जल रही है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब यहोवा ने देखा कि वह देखने के लिए आया है, तो परमेश्वर ने उसे झाड़ी के बीच से पुकारा, \"मूसा! मूसा!\" और मूसा ने कहा, \"मैं यहाँ हूँ।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "परमेश्वर ने कहा, \"और निकट मत आओ। अपनी जूतियाँ उतार दो, क्योंकि जिस स्थान पर तुम खड़े हो वह पवित्र भूमि है।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर उसने कहा, \"मैं तुम्हारे पिता का परमेश्वर, अब्राहम का परमेश्वर, इसहाक का परमेश्वर, और याकूब का परमेश्वर हूँ।\" इस पर मूसा ने अपना चेहरा छिपा लिया, क्योंकि वह परमेश्वर की ओर देखने से डरता था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यहोवा ने कहा, \"मैंने सचमुच मिस्र में अपने लोगों की दुर्दशा देखी है। मैंने उनके दासता के कारण उनकी पुकार सुनी है, और मैं उनकी पीड़ा के विषय में चिंतित हूँ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए मैं उन्हें मिस्रियों के हाथ से छुड़ाने और उन्हें उस देश से निकालकर एक अच्छे और विशाल देश में, दूध और शहद की धारा वाले देश में ले जाने के लिए उतरा हूँ..."
            ]
        },
        {
            "verse": 9,
            "text": [
                "और अब इस्राएलियों की पुकार मेरे पास पहुँची है, और मैंने देखा है कि मिस्री उन्हें कैसे दबा रहे हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए अब जाओ। मैं तुम्हें फिरौन के पास भेज रहा हूँ ताकि तुम मेरे लोगों, इस्राएलियों को मिस्र से बाहर निकालो।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "पर मूसा ने परमेश्वर से कहा, \"मैं कौन हूँ कि फिरौन के पास जाऊँ और इस्राएलियों को मिस्र से बाहर निकालूँ?\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "और परमेश्वर ने कहा, \"मैं तुम्हारे साथ रहूँगा। और यह तुम्हारे लिए चिन्ह होगा कि मैंने तुम्हें भेजा है: जब तुम लोगों को मिस्र से बाहर ले आओगे, तो तुम इस पर्वत पर परमेश्वर की आराधना करोगे।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "मूसा ने परमेश्वर से कहा, \"मान लो कि मैं इस्राएलियों के पास जाकर उनसे कहूँ, ‘तुम्हारे पितरों के परमेश्वर ने मुझे तुम्हारे पास भेजा है,’ और वे मुझसे पूछें, ‘उनका नाम क्या है?’ तब मैं उन्हें क्या बताऊँ?\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "परमेश्वर ने मूसा से कहा, \"मैं जो हूँ सो हूँ। इस्राएलियों से कहो: ‘मैं हूँ ने मुझे तुम्हारे पास भेजा है।’\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "परमेश्वर ने मूसा से यह भी कहा, \"इस्राएलियों से कहो: ‘यहोवा, तुम्हारे पितरों का परमेश्वर—अब्राहम का परमेश्वर, इसहाक का परमेश्वर, और याकूब का परमेश्वर—ने मुझे तुम्हारे पास भेजा है।’ यह मेरा नाम सदा के लिए है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जाओ, इस्राएल के पुरनियों को इकट्ठा करो और उनसे कहो, ‘यहोवा, तुम्हारे पितरों का परमेश्वर, मुझे दिखाई दिया और कहा: मैंने तुम्हारी देखभाल की है और देखा है कि मिस्र में तुम्हारे साथ क्या किया गया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और मैंने वादा किया है कि मैं तुम्हें मिस्र में तुम्हारी दुर्दशा से निकालकर कनानियों के देश में ले जाऊँगा... एक ऐसा देश जो दूध और शहद की धारा से बहता है।’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इस्राएल के पुरनिये तुम्हारी बात सुनेंगे। तब तुम और पुरनिये मिस्र के राजा के पास जाकर कहो, ‘यहोवा, इब्रियों का परमेश्वर, हमसे मिला है।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "पर मैं जानता हूँ कि मिस्र का राजा तुम्हें जाने नहीं देगा जब तक कि एक शक्तिशाली हाथ उसे मजबूर न करे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए मैं अपना हाथ बढ़ाऊँगा और मिस्रियों पर सभी अद्भुत कार्यों के साथ प्रहार करूँगा जो मैं करूँगा। उसके बाद वह तुम्हें जाने देगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और मैं मिस्रियों को इस लोगों के प्रति अनुकूल बनाऊँगा, ताकि जब तुम जाओ, तो खाली हाथ न जाओ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "हर स्त्री अपनी पड़ोसी से चाँदी और सोने के गहने और वस्त्र माँगेगी, जिन्हें तुम अपने बेटों और बेटियों पर पहनाओगे। इस प्रकार तुम मिस्रियों को लूट लोगे।"
            ]
        }
    ]
}