{
    "book": "निर्गमन",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब मिद्यान के याजक और मूसा के ससुर, यित्रो ने उन सब बातों के बारे में सुना जो परमेश्वर ने मूसा और उसकी प्रजा इस्राएल के लिए की थीं—कैसे यहोवा ने इस्राएल को मिस्र से बाहर निकाला था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब मूसा ने अपनी पत्नी सिप्पोरा को भेज दिया था, तब उसके ससुर यित्रो ने उसे ग्रहण किया,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसके दो पुत्रों को भी। एक का नाम गेर्शोम था, क्योंकि मूसा ने कहा था, \"मैं परदेश में परदेशी हो गया हूँ।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "और दूसरे का नाम एलीएज़र था, क्योंकि उसने कहा था, \"मेरे पिता का परमेश्वर मेरा सहायक था; उसने मुझे फिरौन की तलवार से बचाया।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "यित्रो, मूसा का ससुर, परमेश्वर के पर्वत के निकट जंगल में जहाँ वह डेरा डाले हुए था, वहाँ उसके पास आया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने मूसा के पास संदेश भेजा, \"मैं, तुम्हारा ससुर यित्रो, तुम्हारे पास तुम्हारी पत्नी और उसके दो पुत्रों के साथ आ रहा हूँ।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब मूसा अपने ससुर से मिलने बाहर गया, झुककर प्रणाम किया और उसे चूमा। उन्होंने एक-दूसरे का अभिवादन किया और तंबू में गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मूसा ने अपने ससुर को सब कुछ बताया जो यहोवा ने फिरौन और मिस्रियों के लिए इस्राएल के खातिर किया था, और उन सब कठिनाइयों के बारे में जो उन्होंने यात्रा में झेली थीं और कैसे यहोवा ने उन्हें छुड़ाया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यित्रो यह सुनकर बहुत प्रसन्न हुआ कि यहोवा ने इस्राएल के लिए कितनी अच्छी बातें कीं, उन्हें मिस्रियों के हाथ से छुड़ाया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने कहा, \"यहोवा की स्तुति हो, जिसने तुम्हें मिस्रियों और फिरौन के हाथ से छुड़ाया, और जिसने लोगों को मिस्रियों के हाथ से छुड़ाया।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब मैं जानता हूँ कि यहोवा सब देवताओं से बड़ा है, क्योंकि उसने यह उन पर किया जिन्होंने इस्राएल के साथ अहंकार किया था।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यित्रो, मूसा के ससुर, ने परमेश्वर के लिए होमबलि और अन्य बलिदान चढ़ाए, और हारून सभी इस्राएल के पुरनियों के साथ मूसा के ससुर के साथ परमेश्वर के सामने भोजन करने आए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अगले दिन मूसा लोगों के लिए न्याय करने बैठा, और वे सुबह से शाम तक उसके चारों ओर खड़े रहे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब उसके ससुर ने देखा कि मूसा लोगों के लिए क्या कर रहा है, तो उसने कहा, \"यह तुम क्या कर रहे हो? तुम अकेले न्यायाधीश के रूप में क्यों बैठते हो जबकि सभी लोग सुबह से शाम तक तुम्हारे चारों ओर खड़े रहते हैं?\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "मूसा ने उसे उत्तर दिया, \"क्योंकि लोग परमेश्वर की इच्छा जानने के लिए मेरे पास आते हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब भी उनके बीच कोई विवाद होता है, तो वह मेरे पास लाया जाता है, और मैं पक्षों के बीच निर्णय करता हूँ और उन्हें परमेश्वर के आदेश और कानून बताता हूँ।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "मूसा के ससुर ने उत्तर दिया, \"जो तुम कर रहे हो वह अच्छा नहीं है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तुम और ये लोग जो तुम्हारे पास आते हैं, केवल खुद को थका रहे हो। यह काम बहुत भारी है; तुम इसे अकेले नहीं संभाल सकते।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब मेरी बात सुनो और मैं तुम्हें कुछ सलाह दूंगा, और परमेश्वर तुम्हारे साथ हो। तुम्हें लोगों के प्रतिनिधि के रूप में परमेश्वर के सामने रहना चाहिए और उनके विवादों को उसके पास लाना चाहिए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन्हें उसके आदेश और निर्देश सिखाओ, और उन्हें दिखाओ कि उन्हें कैसे जीना है और कैसे व्यवहार करना है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन सभी लोगों में से सक्षम पुरुषों का चयन करो—जो परमेश्वर का भय मानते हैं, विश्वसनीय पुरुष जो बेईमान लाभ से नफरत करते हैं—और उन्हें हजारों, सैकड़ों, पचासों और दसों के ऊपर अधिकारियों के रूप में नियुक्त करो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उन्हें सभी समय लोगों के लिए न्यायाधीश के रूप में सेवा करने दो, लेकिन हर कठिन मामले को तुम्हारे पास लाने दो; सरल मामलों का वे खुद निर्णय कर सकते हैं। इससे तुम्हारा बोझ हल्का होगा, क्योंकि वे इसे तुम्हारे साथ साझा करेंगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "यदि तुम ऐसा करते हो और परमेश्वर ऐसा आदेश देता है, तो तुम इस बोझ को सहन कर सकोगे, और ये सभी लोग संतुष्ट होकर अपने घर लौटेंगे।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "मूसा ने अपने ससुर की बात सुनी और उसने सब कुछ किया जो उसने कहा था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने सभी इस्राएल में से सक्षम पुरुषों को चुना और उन्हें लोगों के ऊपर नेताओं के रूप में नियुक्त किया, हजारों, सैकड़ों, पचासों और दसों के ऊपर अधिकारियों के रूप में।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उन्होंने सभी समय लोगों के लिए न्यायाधीश के रूप में सेवा की। कठिन मामलों को वे मूसा के पास लाते थे, लेकिन सरल मामलों का वे खुद निर्णय करते थे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब मूसा ने अपने ससुर को विदा किया, और यित्रो अपने देश लौट गया।"
            ]
        }
    ]
}