{
    "book": "निर्गमन अध्याय",
    "chapter": 32,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब लोगों ने देखा कि मूसा पहाड़ से नीचे आने में देरी कर रहे हैं, तो वे हारून के पास इकट्ठा हुए और कहा, \"आओ, हमारे लिए देवता बनाओ जो हमारे आगे चलें। इस मूसा के बारे में, जो हमें मिस्र से बाहर लाया, हमें नहीं पता कि उसके साथ क्या हुआ है।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "हारून ने उनसे कहा, \"अपने पत्नियों, बेटों और बेटियों के पहने हुए सोने के कुंडल उतारकर मेरे पास लाओ।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तो सभी लोगों ने अपने कुंडल उतारकर हारून के पास लाए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने जो कुछ उन्होंने दिया उसे लिया, उसे पिघलाया, और एक बछड़े की मूर्ति बनाई। फिर उन्होंने कहा, \"ये हैं तुम्हारे देवता, इस्राएल, जो तुम्हें मिस्र से बाहर लाए।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब हारून ने यह देखा, तो उसने बछड़े के सामने एक वेदी बनाई और घोषणा की, \"कल यहोवा के लिए एक पर्व होगा।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "तो अगले दिन लोग जल्दी उठे और होमबलि चढ़ाए और मेलबलि लाए। इसके बाद, वे खाने-पीने बैठे और मौज-मस्ती में लग गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब यहोवा ने मूसा से कहा, \"तुरंत नीचे जाओ, क्योंकि तुम्हारे लोग, जिन्हें तुम मिस्र से बाहर लाए, उन्होंने अपने आप को भ्रष्ट कर लिया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्होंने जल्दी से उस मार्ग से हट गए हैं जो मैंने उन्हें आज्ञा दी थी और एक बछड़े की ढली हुई मूर्ति बनाई है। उन्होंने उसे प्रणाम किया, उसके लिए बलि चढ़ाई, और कहा, 'ये हैं तुम्हारे देवता, इस्राएल, जो तुम्हें मिस्र से बाहर लाए।'\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा ने मूसा से कहा, \"मैंने इन लोगों को देखा है, और वे वास्तव में हठीले लोग हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब मुझे अकेला छोड़ दो ताकि मेरा क्रोध उनके खिलाफ भड़क सके और मैं उन्हें नष्ट कर दूं। तब मैं तुम्हें एक महान राष्ट्र बनाऊंगा।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन मूसा ने अपने परमेश्वर यहोवा से विनती की, \"प्रभु, क्यों आपका क्रोध आपके लोगों पर भड़कता है, जिन्हें आपने महान शक्ति और शक्तिशाली हाथ से मिस्र से बाहर लाया?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मिस्रियों को क्यों कहना चाहिए, 'वह उन्हें बुरे इरादे से बाहर लाया, उन्हें पहाड़ों में मारने और पृथ्वी के चेहरे से मिटाने के लिए'? अपने भयंकर क्रोध से मुड़ें; अपने लोगों पर विपत्ति न लाएं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अपने सेवकों अब्राहम, इसहाक, और इस्राएल को याद करें, जिन्हें आपने अपने ही नाम से शपथ ली थी: 'मैं तुम्हारे वंशजों को आकाश के तारों के समान असंख्य बनाऊंगा और उन्हें यह सारी भूमि दूंगा जिसे मैंने वादा किया था।'\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब यहोवा ने अपने लोगों पर जो विपत्ति की धमकी दी थी, उसे नहीं लाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मूसा ने मुड़कर पहाड़ से नीचे आए और अपने हाथों में वाचा की दो पट्टिकाएं लीं। पट्टिकाएं दोनों ओर से अंकित थीं, सामने और पीछे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "पट्टिकाएं परमेश्वर का कार्य थीं; लेखन परमेश्वर का लेखन था, पट्टिकाओं पर अंकित।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब यहोशू ने लोगों की चिल्लाहट की आवाज़ सुनी, तो उसने मूसा से कहा, \"शिविर में युद्ध की आवाज़ है।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "मूसा ने उत्तर दिया,",
                "> \"यह विजय की आवाज़ नहीं है,",
                "> और न ही यह हार की आवाज़ है;",
                "> यह गाने की आवाज़ है जो मैं सुन रहा हूँ।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब मूसा शिविर के पास पहुंचे और बछड़े और नाच देखे, तो उनका क्रोध भड़क उठा, और उन्होंने पट्टिकाओं को अपने हाथों से फेंक दिया, उन्हें पहाड़ के तल पर तोड़ दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन्होंने बछड़े को लिया जो उन्होंने बनाया था, उसे आग में जलाया, उसे पीसकर चूर्ण बना दिया, उसे पानी पर छिड़क दिया, और इस्राएलियों को उसे पीने के लिए मजबूर किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्होंने हारून से कहा, \"इन लोगों ने तुम्हारे साथ क्या किया, कि तुमने उन्हें इतनी बड़ी पाप में डाल दिया?\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "\"क्रोधित न हों, मेरे प्रभु,\" हारून ने उत्तर दिया। \"आप जानते हैं कि ये लोग बुराई के लिए कितने प्रवृत्त हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उन्होंने मुझसे कहा, 'हमारे लिए देवता बनाओ जो हमारे आगे चलें। इस मूसा के बारे में, हमें नहीं पता कि उसके साथ क्या हुआ है।'"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तो मैंने उनसे कहा, 'मुझे अपना सोना लाओ।' उन्होंने मुझे दिया, मैंने उसे आग में फेंक दिया, और यह बछड़ा बाहर आ गया!\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "मूसा ने देखा कि लोग उन्मुक्त हो रहे थे और हारून ने उन्हें नियंत्रण से बाहर कर दिया था और उनके शत्रुओं के लिए हंसी का पात्र बना दिया था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तो वह शिविर के प्रवेश द्वार पर खड़ा हुआ और कहा, \"जो यहोवा के लिए है, वह मेरे पास आए।\" और सभी लेवी उसके पास इकट्ठा हुए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब उसने उनसे कहा, \"यह इस्राएल के परमेश्वर यहोवा का कहना है: प्रत्येक व्यक्ति अपनी तलवार अपनी कमर पर बांध ले। शिविर के एक छोर से दूसरे छोर तक जाकर अपने भाई, मित्र, और पड़ोसी को मार डालो।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेवियों ने जैसा मूसा ने आदेश दिया था, वैसा ही किया, और उस दिन लगभग तीन हजार लोग मारे गए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब मूसा ने कहा, \"आज तुम यहोवा के लिए अलग किए गए हो, क्योंकि तुमने अपने ही पुत्रों और भाइयों के खिलाफ थे, और उसने आज तुम्हें आशीर्वाद दिया है।\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "अगले दिन मूसा ने लोगों से कहा, \"तुमने एक बड़ा पाप किया है। लेकिन अब मैं यहोवा के पास जाऊंगा; शायद मैं तुम्हारे पाप के लिए प्रायश्चित कर सकूं।\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "तो मूसा यहोवा के पास वापस गया और कहा, \"इन लोगों ने कितना बड़ा पाप किया है! उन्होंने अपने लिए सोने के देवता बनाए हैं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "लेकिन अब, कृपया उनके पाप को क्षमा करें—लेकिन यदि नहीं, तो मुझे उस पुस्तक से मिटा दें जिसे आपने लिखा है।\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "यहोवा ने मूसा से कहा, \"जो मेरे खिलाफ पाप करता है, मैं उसे अपनी पुस्तक से मिटा दूंगा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "अब जाओ, लोगों को उस स्थान पर ले जाओ जिसका मैंने उल्लेख किया था, और मेरा दूत तुम्हारे आगे जाएगा। हालांकि, जब मुझे दंड देने का समय आएगा, तो मैं उनके पाप के लिए उन्हें दंड दूंगा।\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "और यहोवा ने लोगों को एक महामारी से मारा क्योंकि उन्होंने उस बछड़े के साथ किया जो हारून ने बनाया था।"
            ]
        }
    ]
}