{
    "book": "निर्गमन अध्याय",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"यह वह है जो तुम्हें उन्हें पवित्र करने के लिए करना चाहिए ताकि वे मेरे लिए याजक के रूप में सेवा कर सकें: एक युवा बैल और दो निर्दोष मेढ़े लो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अच्छे गेहूं के आटे का उपयोग करके बिना खमीर की रोटी बनाओ: गोल रोटियाँ, तेल में मिलाई गई मोटी रोटियाँ, और तेल में चुपड़ी हुई पतली रोटियाँ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन्हें एक टोकरी में रखो और बैल और दो मेढ़ों के साथ प्रस्तुत करो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हारून और उसके पुत्रों को मिलाप के तंबू के द्वार पर लाओ, और उन्हें पानी से धोओ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वस्त्र लो और हारून को अंगरखा, एपोद का वस्त्र, स्वयं एपोद, और छाती का पट्टिका पहनाओ। एपोद को कमरबंद से बाँधो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसके सिर पर पगड़ी रखो और पवित्र चिन्ह लगाओ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसके सिर पर तेल डालकर उसका अभिषेक करो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसके पुत्रों को आगे लाओ और उन्हें अंगरखे पहनाओ।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन पर कमरबंद और उनके सिर पर टोपी रखो। याजकत्व उनके लिए एक स्थायी विधि से है। इस प्रकार तुम उन्हें अभिषिक्त करोगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "\"बैल को मिलाप के तंबू के सामने लाओ। हारून और उसके पुत्र उसके सिर पर अपने हाथ रखेंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "बैल को प्रभु की उपस्थिति में तंबू के द्वार पर बलिदान करो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "बैल के कुछ रक्त को लेकर वेदी के सींगों पर लगाओ। शेष रक्त को उसकी नींव पर डाल दो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वेदी पर सभी आंतरिक अंगों को ढकने वाली चर्बी, जिगर की लोब, और गुर्दे की चर्बी जलाओ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन मांस, खाल, और गोबर को शिविर के बाहर जलाओ—यह पाप का बलिदान है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "\"एक मेढ़ा लो। हारून और उसके पुत्र उसके सिर पर अपने हाथ रखेंगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसे बलिदान करो और उसके रक्त को वेदी के किनारों पर छिड़को।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसे टुकड़ों में काटो, अंगों और पैरों को धोओ, और सिर और अन्य भागों के साथ रखो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "पूरे मेढ़े को वेदी पर जलाओ—यह होमबलि है, एक सुगंधित भोजन बलिदान प्रभु के लिए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"दूसरे मेढ़े को लो। हारून और उसके पुत्र उसके सिर पर अपने हाथ रखेंगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसे बलिदान करो। उसके कुछ रक्त को हारून और उसके पुत्रों के दाहिने कान की लोब, उनके दाहिने अंगूठे, और उनके दाहिने पैर के बड़े अंगूठे पर लगाओ। फिर शेष रक्त को वेदी पर छिड़को।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "कुछ रक्त और कुछ अभिषेक का तेल लो और हारून और उसके वस्त्रों पर और उसके पुत्रों और उनके वस्त्रों पर छिड़को। वे पवित्र किए जाएंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मेढ़े की चर्बी लो: पूंछ, अंगों को ढकने वाली चर्बी, जिगर की लोब, गुर्दे और उनकी चर्बी, और दाहिनी जांघ (यह अभिषेक का मेढ़ा है)।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "रोटी की टोकरी से एक गोल रोटी, तेल के साथ एक मोटी रोटी, और एक पतली रोटी लो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उन्हें हारून और उसके पुत्रों के हाथों में रखो और उन्हें प्रभु के सामने एक हिलाने वाले बलिदान के रूप में हिलाओ।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उन्हें उनके हाथों से लेकर होमबलि के साथ वेदी पर जलाओ। यह एक सुगंधित भोजन बलिदान प्रभु के लिए है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अभिषेक के मेढ़े की छाती लो और उसे प्रभु के सामने हिलाओ। यह तुम्हारा हिस्सा है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "हिलाने वाली छाती और जांघ को पवित्र करो। ये हारून और उसके पुत्रों के लिए उनके हिस्से के रूप में इस्राएलियों से हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यह हारून और उसके वंशजों के लिए एक स्थायी विधि है, इस्राएलियों के मेलबलि से।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "\"हारून के पवित्र वस्त्र उसके वंशजों को मिलेंगे ताकि वे उनमें अभिषिक्त और अभिषेकित हो सकें।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जो पुत्र उसके बाद आएगा, उसे मिलाप के तंबू में प्रवेश करने पर सात दिनों तक उन्हें पहनना होगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "\"अभिषेक के मेढ़े का मांस एक पवित्र स्थान में पकाओ।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "हारून और उसके पुत्र तंबू के द्वार पर मांस और रोटी खाएंगे।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "वे इन बलिदानों को खाएंगे जिनके द्वारा प्रायश्चित किया गया था। कोई और उन्हें नहीं खा सकता, क्योंकि वे पवित्र हैं।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "यदि कोई मांस या रोटी सुबह तक बची रहती है, तो उसे जला दो। उसे नहीं खाया जाना चाहिए, क्योंकि वह पवित्र है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "\"यह वह है जो तुम हारून और उसके पुत्रों को अभिषिक्त करने के लिए करोगे, जो कुछ मैंने आदेश दिया है, सात दिनों तक।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "हर दिन एक बैल को पाप बलिदान के रूप में बलिदान करो ताकि वेदी को शुद्ध किया जा सके। फिर उसे अभिषेक करो ताकि वह पवित्र हो सके।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "सात दिनों तक वेदी के लिए प्रायश्चित करो। तब वेदी अति पवित्र होगी, और जो कुछ उसे छूएगा वह पवित्र होगा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "\"यह वह है जो तुम वेदी पर हर दिन बलिदान करोगे: दो वर्ष के मेमने, एक सुबह, एक सांझ।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "उन्हें अच्छे आटे के अनाज के बलिदान के साथ तेल में मिलाकर, और दाखमधु के पेय बलिदान के साथ चढ़ाओ।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "यह पीढ़ियों के माध्यम से मिलाप के तंबू के द्वार पर एक नियमित होमबलि है, जहाँ मैं तुमसे मिलूंगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "वहाँ मैं इस्राएलियों से मिलूंगा, और वह स्थान मेरी महिमा से पवित्र होगा।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "मैं तंबू और वेदी को पवित्र करूंगा और हारून और उसके पुत्रों को पवित्र करूंगा।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तब मैं इस्राएलियों के बीच निवास करूंगा और उनका परमेश्वर बनूंगा।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "वे जानेंगे कि मैं उनका परमेश्वर यहोवा हूँ, जिसने उन्हें मिस्र से निकाला ताकि मैं उनके बीच निवास कर सकूं। मैं यहोवा उनका परमेश्वर हूँ।"
            ]
        }
    ]
}