{
    "book": "निर्गमन अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मूसा ने उत्तर दिया, “यदि वे मुझ पर विश्वास न करें या मेरी बात न सुनें और कहें, ‘यहोवा ने तुम्हें दर्शन नहीं दिया’ तो क्या होगा?”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब यहोवा ने उससे कहा, “तेरे हाथ में क्या है?” उसने उत्तर दिया, “एक लाठी।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा ने कहा, “इसे ज़मीन पर डाल दे।” सो मूसा ने उसे ज़मीन पर डाल दिया, और वह एक साँप बन गया, और वह उससे भाग गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोवा ने कहा, “अपना हाथ बढ़ा और उसकी पूंछ पकड़ ले।” सो मूसा ने हाथ बढ़ाया और साँप को पकड़ लिया, और वह फिर से लाठी बन गया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यहोवा ने कहा, “यह इसलिए है कि वे विश्वास करें कि यहोवा, उनके पितरों का परमेश्वर, तुझ पर प्रकट हुआ है।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोवा ने कहा, “अपना हाथ अपनी छाती में डाल।” सो मूसा ने ऐसा किया, और जब उसने उसे बाहर निकाला, तो वह कोढ़ से सफेद हो गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“अब उसे अपनी छाती में वापस डाल,” उसने कहा। मूसा ने अपना हाथ वापस डाला, और जब उसने उसे बाहर निकाला, तो वह पुनः स्वस्थ हो गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब यहोवा ने कहा, “यदि वे तुझ पर विश्वास न करें या पहले चिन्ह पर ध्यान न दें, तो वे दूसरे पर विश्वास कर सकते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "पर यदि वे इन दो चिन्हों पर विश्वास न करें या तेरी बात न सुनें, तो कुछ जल नील नदी से ले और उसे ज़मीन पर डाल दे, और वह रक्त में बदल जाएगा।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मूसा ने यहोवा से कहा, “हे प्रभु, कृपया मुझे क्षमा करें। मैं कभी भी वाक्पटु नहीं रहा... मैं बोलने में धीमा हूँ।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा ने कहा, “किसने मनुष्यों को उनके मुख दिए? कौन उन्हें बहरा या गूंगा बनाता है? क्या यह मैं, यहोवा नहीं हूँ?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब जा; मैं तुझे बोलने में सहायता करूंगा और तुझे सिखाऊंगा कि क्या कहना है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "पर मूसा ने कहा, “कृपया किसी और को भेजें।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब यहोवा का क्रोध मूसा पर भड़क उठा और उसने कहा, “तेरे भाई लेवी का हारून क्या? मुझे पता है कि वह अच्छी तरह से बोल सकता है। वह पहले से ही तुझसे मिलने के लिए आ रहा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तू उससे बात करेगा और उसके मुख में शब्द डालेगा; मैं तुम दोनों को बोलने में सहायता करूंगा और तुम्हें सिखाऊंगा कि क्या करना है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "वह तेरे लिए लोगों से बात करेगा, और यह ऐसा होगा जैसे वह तेरा मुख हो और तू उसके लिए परमेश्वर हो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पर तू इस लाठी को अपने हाथ में ले ले ताकि तू इसके साथ चिन्ह कर सके।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब मूसा अपने ससुर यित्रो के पास लौट आया और कहा, “मुझे अपने लोगों के पास मिस्र लौटने दे।” यित्रो ने कहा, “शांति से जाओ।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब यहोवा ने मिद्यान में मूसा से कहा था, “मिस्र लौट जा, क्योंकि वे सब मर गए हैं जो तुझे मारना चाहते थे।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सो मूसा ने अपनी पत्नी और पुत्रों को लिया, उन्हें एक गधे पर बैठाया और मिस्र लौट आया, परमेश्वर की लाठी को लेकर।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहोवा ने मूसा से कहा, “जब तू मिस्र लौटेगा, तो फ़िरौन के सामने वे सब अद्भुत काम कर जो मैंने तुझे दिए हैं। पर मैं उसके हृदय को कठोर कर दूंगा, ताकि वह लोगों को जाने न दे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "फिर तू फ़िरौन से कह, ‘यहोवा यह कहता है: इस्राएल मेरा पहिलौठा पुत्र है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और मैंने तुझसे कहा, “मेरे पुत्र को जाने दे, ताकि वह मेरी उपासना कर सके।” पर तूने मना कर दिया, इसलिए मैं तेरे पहिलौठे पुत्र को मार डालूंगा।’”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "रास्ते में एक ठहरने की जगह पर, यहोवा मूसा से मिला और उसे मारने वाला था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "पर सिप्पोरा ने एक चकमक पत्थर की छुरी ली, अपने पुत्र का खतना किया और मूसा के पैरों को छुआ। “निश्चय ही तू मेरे लिए रक्त का दूल्हा है,” उसने कहा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब यहोवा ने उसे छोड़ दिया। उस समय उसने “रक्त का दूल्हा” कहा, खतना के संदर्भ में।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "यहोवा ने हारून से कहा, “जंगल में मूसा से मिलने जाओ।” सो वह परमेश्वर के पर्वत पर उससे मिला और उसे चूमा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब मूसा ने हारून को सब कुछ बताया जो यहोवा ने कहा था और उन चिन्हों के बारे में जो उसने उसे आदेश दिए थे।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मूसा और हारून ने इस्राएलियों के सभी प्राचीनों को इकट्ठा किया,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और हारून ने उन्हें सब कुछ बताया जो यहोवा ने मूसा से कहा था। उसने लोगों के सामने चिन्ह भी दिखाए,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और लोगों ने विश्वास किया। जब उन्होंने सुना कि यहोवा उनकी चिंता कर रहा है और उनकी पीड़ा देखी है, तो वे झुक कर पूजा करने लगे।"
            ]
        }
    ]
}