{
    "book": "निर्गमन अध्याय",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अपने भाई हारून और उसके पुत्र नादाब, अबीहू, एलीआज़र, और इथामार को मेरे पास लाओ, ताकि वे मेरे लिए याजक के रूप में सेवा कर सकें।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हारून के लिए पवित्र वस्त्र बनाओ, ताकि उसे गरिमा और सम्मान मिले।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "सभी कुशल कारीगरों को निर्देश दो, जिन्हें मैंने क्षमता दी है, कि वे हारून के लिए वस्त्र बनाएं ताकि उसे याजक के रूप में अभिषिक्त किया जा सके।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ये वे वस्त्र हैं जो वे बनाएंगे: एक ब्रेस्टपीस, एक एपोद, एक चोगा, एक बुने हुए पैटर्न वाला अंगरखा, एक पगड़ी, और एक कमरबंद। ये वस्त्र हारून और उसके पुत्रों के लिए बनाए जाएंगे ताकि वे मेरे लिए याजक के रूप में सेवा कर सकें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे सोना, नीला, बैंगनी, और लाल धागा, और महीन लिनन का उपयोग करेंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एपोद को सोना, नीला, बैंगनी, और लाल धागा, और महीन लिनन से कुशलता से बुना हुआ बनाओ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसमें दो कंधे के टुकड़े होने चाहिए जो दो किनारों पर जुड़े हों।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसकी कमरबंद को उसी शैली में और उसी सामग्री का उपयोग करके एपोद के साथ संलग्न किया जाना चाहिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "दो सुलेमानी पत्थर लो और उन पर इस्राएल के पुत्रों के नाम खुदवाओ,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "एक पत्थर पर छह नाम और दूसरे पत्थर पर अन्य छह नाम, जन्म के क्रम में।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "पत्थरों को एक मुहर की तरह खुदवाओ और उन्हें सोने की सेटिंग्स में माउंट करो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "पत्थरों को एपोद के कंधे के टुकड़ों पर इस्राएल के पुत्रों के स्मारक पत्थरों के रूप में संलग्न करो। हारून को उनके नाम अपने कंधों पर लेकर प्रभु के सामने जाना है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "सोने की सेटिंग्स बनाओ"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और शुद्ध सोने की दो चोटीदार जंजीरें बनाओ, और उन जंजीरों को सेटिंग्स से जोड़ो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "निर्णय लेने के लिए एक ब्रेस्टपीस बनाओ, जो एपोद के समान कार्यकुशलता में हो: सोना, नीला, बैंगनी, और लाल धागा, और महीन लिनन।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यह चौकोर होना चाहिए, दोगुना मोड़ा हुआ, एक स्पैन लंबा और एक स्पैन चौड़ा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इस पर चार पंक्तियों में पत्थर माउंट करो। पहली पंक्ति: कार्नेलियन, क्राइसोलाइट, और बेरिल;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "दूसरी पंक्ति: फ़िरोज़ा, लैपिस लाजुली, और पन्ना;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तीसरी पंक्ति: जैसिंथ, अगेट, और नीलम;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "चौथी पंक्ति: टोपाज़, सुलेमानी, और जैस्पर। उन्हें सोने की सेटिंग्स में माउंट करो।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "बारह पत्थरों में से प्रत्येक एक इस्राएल के गोत्र का प्रतिनिधित्व करेगा, एक मुहर की तरह एक गोत्र के नाम के साथ खुदा हुआ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "ब्रेस्टपीस के लिए शुद्ध सोने की जंजीरें बनाओ, जो रस्सियों की तरह मुड़ी हुई हों।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "ब्रेस्टपीस के लिए दो सोने की अंगूठियां बनाओ और उन्हें इसके ऊपरी कोनों पर संलग्न करो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "दो सोने की रस्सियों को ब्रेस्टपीस के कोनों की अंगूठियों से जोड़ो,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और रस्सियों के अन्य छोरों को एपोद के कंधे के टुकड़ों पर सोने की सेटिंग्स से जोड़ो।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "दो और सोने की अंगूठियां बनाओ और उन्हें ब्रेस्टपीस के निचले कोनों पर अंदरूनी किनारे पर संलग्न करो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर एपोद के लिए दो और अंगूठियां बनाओ और उन्हें सामने की ओर, कमरबंद के ठीक ऊपर की सिलाई के पास, नीचे की ओर संलग्न करो।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "ब्रेस्टपीस को नीले धागे से एपोद की अंगूठियों से कसकर बांधो, ताकि यह कमरबंद के ऊपर रहे और ढीला न हो।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब भी हारून पवित्र स्थान में प्रवेश करेगा, वह इस्राएल के पुत्रों के नाम ब्रेस्टपीस पर अपने हृदय के ऊपर लेकर जाएगा, प्रभु के सामने एक निरंतर स्मारक के रूप में।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उरीम और थुम्मीम को ब्रेस्टपीस में रखो, ताकि वे हारून के हृदय के ऊपर हों जब वह प्रभु की उपस्थिति में प्रवेश करे। वह इस्राएलियों के लिए निर्णय के साधन को हमेशा अपने हृदय के ऊपर लेकर जाएगा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "एपोद का चोगा पूरी तरह से नीले कपड़े का बनाओ।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसके केंद्र में सिर के लिए एक उद्घाटन होना चाहिए, जिसमें एक मजबूत किनारा हो ताकि फटने से बच सके।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "नीले, बैंगनी, और लाल धागे के अनार चोगे के किनारे पर बनाओ, उनके बीच में सोने की घंटियाँ हों।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "सोने की घंटियों और अनारों को चोगे के किनारे पर बारी-बारी से लगाओ।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "हारून को इसे पहनना चाहिए जब वह सेवा करता है, ताकि जब वह प्रभु के सामने पवित्र स्थान में प्रवेश करता और बाहर निकलता है, तो घंटियों की आवाज़ सुनाई दे, और वह न मरे।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "शुद्ध सोने की एक पट्टी बनाओ और उस पर एक मुहर की तरह खुदवाओ: \"प्रभु के लिए पवित्र।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "इसे नीले धागे से पगड़ी पर बांधो; इसे सामने पहना जाना चाहिए।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "यह हारून के माथे पर लगातार रहेगा, ताकि वह पवित्र भेंटों से जुड़ी दोष को वहन कर सके। भेंट प्रभु के लिए स्वीकार्य होगी।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "महीन लिनन का अंगरखा बुनो, और पगड़ी भी महीन लिनन की बनाओ। कमरबंद को कुशलता से कढ़ाई किया जाना चाहिए।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "हारून के पुत्रों के लिए अंगरखे, कमरबंद, और टोपी बनाओ, ताकि उन्हें गरिमा और सम्मान मिले।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "इन वस्त्रों को हारून और उसके पुत्रों पर पहनाने के बाद, उनका अभिषेक और अभिषेक करो, और उन्हें मेरे लिए याजक के रूप में सेवा करने के लिए अभिषिक्त करो।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "कमर से जांघ तक ढकने वाले लिनन के अंतर्वस्त्र बनाओ, ताकि जब वे मिलाप के तंबू में प्रवेश करें या वेदी के पास आएं तो उन्हें पहना जा सके।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "ये वस्त्र हमेशा पहने जाने चाहिए, नहीं तो वे दोषी होंगे और मर जाएंगे। यह हारून और उसके वंशजों के लिए एक स्थायी नियम है।"
            ]
        }
    ]
}