{
    "book": "निर्गमन अध्याय",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"देख, मैंने यहूदा के गोत्र के हूर के पुत्र ऊरी के पुत्र बेज़लेल को चुना है,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और मैंने उसे परमेश्वर की आत्मा से, बुद्धि, समझ, ज्ञान और हर प्रकार की कारीगरी से भर दिया है—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "सोने, चांदी और पीतल में कलात्मक कार्यों को डिजाइन करने के लिए,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "पत्थरों को काटने और जड़ने के लिए, लकड़ी में काम करने के लिए, और हर प्रकार की कलात्मक कारीगरी में संलग्न होने के लिए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसके अलावा, मैंने दान के गोत्र के अहिसमाक के पुत्र ओहोलीआब को उसके साथ काम करने के लिए नियुक्त किया है। मैंने सभी कुशल कारीगरों को वह सब कुछ बनाने की क्षमता दी है जो मैंने तुम्हें आज्ञा दी है:"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मिलाप का तंबू, वाचा की संदूक जिस पर प्रायश्चित्त का ढक्कन है, और तंबू के सभी सामान—"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मेज़ और उसके सामान, शुद्ध सोने का दीपस्तंभ और उसके सभी उपकरण, धूप की वेदी,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "होमबलि की वेदी और उसके सभी उपकरण, बेसिन और उसके स्टैंड—"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और बुने हुए वस्त्र, दोनों पवित्र वस्त्र हारून याजक के लिए और उसके पुत्रों के लिए जब वे याजक के रूप में सेवा करते हैं,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "साथ ही अभिषेक का तेल और पवित्र स्थान के लिए सुगंधित धूप। उन्हें उन्हें ठीक वैसे ही बनाना है जैसे मैंने तुम्हें आज्ञा दी है।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "\"इस्राएलियों से कहो, 'तुम मेरे विश्रामदिनों का पालन अवश्य करो। यह मेरे और तुम्हारे बीच आने वाली पीढ़ियों के लिए एक चिन्ह होगा, ताकि तुम जान सको कि मैं यहोवा हूँ, जो तुम्हें पवित्र करता हूँ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "विश्रामदिन का पालन करो, क्योंकि यह तुम्हारे लिए पवित्र है। जो कोई इसे अपवित्र करेगा उसे मृत्यु दंड दिया जाएगा। जो कोई उस दिन काम करेगा उसे अपनी प्रजा से काट दिया जाएगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "छह दिन काम किया जा सकता है, परन्तु सातवां दिन विश्राम का दिन है, जो यहोवा के लिए पवित्र है। जो कोई विश्रामदिन पर काम करेगा उसे मृत्यु दंड दिया जाएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इस्राएली विश्रामदिन का पालन करेंगे, आने वाली पीढ़ियों के लिए इसे एक स्थायी वाचा के रूप में मनाएंगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह मेरे और इस्राएलियों के बीच सदा के लिए एक चिन्ह है। क्योंकि छह दिनों में यहोवा ने आकाश और पृथ्वी को बनाया, और सातवें दिन उसने विश्राम किया और ताज़गी पाई।’”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब यहोवा ने सीनै पर्वत पर मूसा से बात करना समाप्त किया, तो उसने उसे वाचा की व्यवस्था की दो पट्टिकाएँ दीं, पत्थर की पट्टिकाएँ जो परमेश्वर की उंगली से अंकित थीं।"
            ]
        }
    ]
}