{
    "book": "निर्गमन अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने मूसा से कहा, \"तू और हारून, नादाब और अबीहू, और इस्राएल के सत्तर प्राचीन मेरे पास आओ। तुम दूर से ही आराधना करना।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु मूसा अकेला ही यहोवा के पास आए; और अन्य लोग पास न आएं। और लोग उसके साथ ऊपर न आएं।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब मूसा ने जाकर लोगों को यहोवा के सब वचन और विधियाँ बताईं, तो उन्होंने एक स्वर में उत्तर दिया, \"जो कुछ यहोवा ने कहा है, हम उसे करेंगे।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब मूसा ने यहोवा के सब वचनों को लिख लिया। उसने अगले दिन सुबह जल्दी उठकर पर्वत के नीचे एक वेदी बनाई, और इस्राएल के बारह गोत्रों के प्रतिनिधित्व में बारह पत्थर के खंभे खड़े किए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब उसने युवा इस्राएली पुरुषों को भेजा, और उन्होंने होमबलि चढ़ाई और यहोवा के लिए मेलबलि के रूप में युवा बैल बलिदान किए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मूसा ने रक्त का आधा भाग लिया और उसे कटोरों में रखा, और बाकी आधे को वेदी पर छिड़का।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब उसने वाचा की पुस्तक ली और उसे लोगों को पढ़कर सुनाया। उन्होंने उत्तर दिया, \"हम वह सब कुछ करेंगे जो यहोवा ने कहा है; हम आज्ञा मानेंगे।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब मूसा ने रक्त लिया, उसे लोगों पर छिड़का और कहा, \"यह वह वाचा का रक्त है जो यहोवा ने इन सब वचनों के अनुसार तुम्हारे साथ बाँधी है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "मूसा और हारून, नादाब और अबीहू, और इस्राएल के सत्तर प्राचीन ऊपर गए"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उन्होंने इस्राएल के परमेश्वर को देखा। उसके पैरों के नीचे नीलम का सा फर्श था, जो आकाश के समान स्पष्ट था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु परमेश्वर ने इस्राएलियों के नेताओं पर हाथ नहीं उठाया; उन्होंने परमेश्वर को देखा, और उन्होंने खाया और पिया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोवा ने मूसा से कहा, \"मेरे पास पर्वत पर आओ और यहाँ ठहरो, और मैं तुम्हें पत्थर की पट्टिकाएँ दूँगा, जिन पर मैंने उनकी शिक्षा के लिए विधि और आज्ञाएँ लिखी हैं।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब मूसा ने अपने सहायक यहोशू के साथ प्रस्थान किया, और मूसा परमेश्वर के पर्वत पर चढ़ गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उसने प्राचीनों से कहा, \"हमारे लौटने तक यहाँ ठहरो। हारून और हूर तुम्हारे साथ हैं—जिस किसी का कोई विवाद हो, वह उनके पास जाए।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब मूसा पर्वत पर चढ़ा, तो बादल ने उसे ढक लिया,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और यहोवा की महिमा सीनै पर्वत पर ठहरी। छह दिन तक बादल पर्वत को ढके रहा, और सातवें दिन यहोवा ने बादल के भीतर से मूसा को बुलाया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इस्राएलियों को यहोवा की महिमा पर्वत के ऊपर भस्म करने वाली आग के समान दिखाई दी।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब मूसा बादल में प्रवेश कर गया जब वह पर्वत पर चढ़ा। और वह पर्वत पर चालीस दिन और चालीस रात ठहरा।"
            ]
        }
    ]
}