{
    "book": "निर्गमन",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब लेवी के गोत्र का एक व्यक्ति लेवी की एक स्त्री से विवाह किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने गर्भ धारण किया और एक पुत्र को जन्म दिया। जब उसने देखा कि वह एक सुंदर बालक है, तो उसने उसे तीन महीने तक छुपाकर रखा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "लेकिन जब वह उसे और अधिक छुपा नहीं सकी, तो उसने उसके लिए एक पपीरस की टोकरी ली और उसे तार और पिच से लेपित किया। उसने बालक को उसमें रखा और उसे नील नदी के किनारे सरकंडों के बीच रख दिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसकी बहन दूर खड़ी होकर देखती रही कि उसके साथ क्या होगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब फिरौन की बेटी नील में स्नान करने के लिए नीचे आई, और उसकी सेविकाएं नदी के किनारे चल रही थीं। उसने सरकंडों के बीच टोकरी देखी और अपनी दासी को उसे लाने के लिए भेजा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने उसे खोला और बच्चे को देखा। वह रो रहा था, और उसे उस पर दया आई। उसने कहा, \"यह इब्रानियों के बच्चों में से एक है।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब उसकी बहन ने फिरौन की बेटी से कहा, \"क्या मैं आपके लिए एक इब्रानी स्त्री को बुलाऊं जो बच्चे को दूध पिलाए?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "\"जाओ,\" उसने उत्तर दिया। इसलिए लड़की गई और बच्चे की माँ को लाई।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिरौन की बेटी ने उससे कहा, \"इस बच्चे को ले जाओ और मेरे लिए इसे दूध पिलाओ, और मैं तुम्हें इसका वेतन दूंगी।\" इसलिए स्त्री ने बच्चे को लिया और उसे दूध पिलाया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब बच्चा बड़ा हुआ, तो वह उसे फिरौन की बेटी के पास ले गई, और वह उसका पुत्र बन गया। उसने उसका नाम मूसा रखा, यह कहते हुए, \"मैंने उसे पानी से निकाला।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक दिन, जब मूसा बड़ा हो गया, तो वह अपनी जाति के लोगों के पास गया और उनके कठिन परिश्रम को देखा। उसने देखा कि एक मिस्री एक इब्रानी को मार रहा है, जो उसकी ही जाति का था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "चारों ओर देखकर और यह सुनिश्चित कर कि कोई नहीं देख रहा है, उसने मिस्री को मार डाला और उसे रेत में छुपा दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अगले दिन वह बाहर गया और दो इब्रानियों को लड़ते देखा। उसने गलत व्यक्ति से पूछा, \"तुम अपने साथी इब्रानी को क्यों मार रहे हो?\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "उस व्यक्ति ने उत्तर दिया, \"तुम्हें हमारे ऊपर शासक और न्यायाधीश किसने बनाया? क्या तुम मुझे भी मार डालने का विचार कर रहे हो जैसे तुमने मिस्री को मारा?\" तब मूसा डर गया और सोचा, \"जो मैंने किया वह अवश्य ही पता चल गया है।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब फिरौन ने यह सुना, तो उसने मूसा को मारने की कोशिश की, लेकिन मूसा फिरौन से भाग गया और मिद्यान देश में जाकर रहने लगा, जहां वह एक कुएं के पास बैठ गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब मिद्यान का एक पुरोहित था जिसकी सात बेटियाँ थीं, और वे पानी खींचने और अपने पिता के झुंड को पानी पिलाने के लिए आईं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन कुछ चरवाहे आए और उन्हें भगा दिया। तब मूसा उठ खड़ा हुआ और उनकी मदद की और उनके झुंड को पानी पिलाया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब लड़कियाँ अपने पिता रुएल के पास लौटीं, तो उसने उनसे पूछा, \"आज तुम इतनी जल्दी कैसे लौट आईं?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "उन्होंने उत्तर दिया, \"एक मिस्री ने हमें चरवाहों से बचाया। उसने हमारे लिए पानी भी खींचा और झुंड को पानी पिलाया।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"और वह कहाँ है?\" रुएल ने अपनी बेटियों से पूछा। \"तुमने उस आदमी को क्यों छोड़ दिया? उसे कुछ खाने के लिए बुलाओ।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "मूसा उस व्यक्ति के साथ रहने के लिए सहमत हो गया, जिसने अपनी बेटी सिप्पोरा को मूसा से विवाह के लिए दिया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसने एक पुत्र को जन्म दिया, और मूसा ने उसका नाम गेर्शोम रखा, यह कहते हुए, \"मैं एक परदेशी देश में परदेशी बन गया हूँ।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "उस लंबे समय के दौरान, मिस्र का राजा मर गया। इस्राएली अपनी दासता के कारण कराह उठे और चिल्लाए, और उनकी सहायता की पुकार परमेश्वर तक पहुँची।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परमेश्वर ने उनकी कराह सुनी और अब्राहम, इसहाक, और याकूब के साथ अपनी वाचा को स्मरण किया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए परमेश्वर ने इस्राएलियों पर दृष्टि डाली और उनकी सुधि ली।"
            ]
        }
    ]
}