{
    "book": "निर्गमन अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने मूसा से कहा, “फिरौन के पास जाओ, क्योंकि मैंने उसके और उसके अधिकारियों के हृदय को कठोर कर दिया है ताकि मैं उनके बीच ये चमत्कार कर सकूँ,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ताकि तुम अपने बच्चों और पोते-पोतियों को बता सको कि मैंने मिस्रियों के साथ कैसे कठोरता से व्यवहार किया और उनके बीच अपने चमत्कार किए, और ताकि तुम जान सको कि मैं यहोवा हूँ।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मूसा और हारून फिरौन के पास गए और कहा, “यह यहोवा, इब्रियों का परमेश्वर, कहता है: तुम कब तक मेरे सामने अपने आप को नम्र करने से इनकार करोगे? मेरे लोगों को जाने दो, ताकि वे मेरी उपासना कर सकें।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि तुम उन्हें जाने देने से इनकार करते हो, तो मैं कल तुम्हारे देश में टिड्डियाँ लाऊँगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे भूमि को इस प्रकार ढक लेंगी कि कोई पृथ्वी को देख नहीं सकेगा। वे ओले के बाद जो कुछ भी बचा है, उसे खा जाएँगी, जिसमें तुम्हारे खेतों में उग रहे हर पेड़ शामिल हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वे तुम्हारे घरों और तुम्हारे सभी अधिकारियों और सभी मिस्रियों के घरों को भर देंगी—ऐसा कुछ जो तुम्हारे पूर्वजों ने या उनके पूर्वजों ने इस देश में बसने के बाद से नहीं देखा है।” तब मूसा ने मुड़कर फिरौन को छोड़ दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिरौन के अधिकारियों ने उससे कहा, “यह व्यक्ति कब तक हमारे लिए फंदा बना रहेगा? लोगों को जाने दो ताकि वे अपने परमेश्वर यहोवा की उपासना कर सकें। क्या तुम अब भी नहीं समझते कि मिस्र नष्ट हो चुका है?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब मूसा और हारून को फिरौन के पास वापस लाया गया। उसने कहा, “जाओ, अपने परमेश्वर यहोवा की उपासना करो।” उसने पूछा, “लेकिन वास्तव में कौन-कौन जाएगा?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मूसा ने उत्तर दिया, “हम अपने युवा और वृद्ध, अपने पुत्रों और पुत्रियों के साथ, और अपनी भेड़ों और मवेशियों के साथ जाएंगे, क्योंकि हमें यहोवा के लिए एक पर्व मनाना है।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिरौन ने कहा, “यहोवा तुम्हारे साथ हो—यदि मैं तुम्हें तुम्हारी स्त्रियों और बच्चों के साथ जाने दूँ! स्पष्ट है कि तुम बुराई पर तुले हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "नहीं! केवल पुरुषों को जाने दो और यहोवा की उपासना करो, क्योंकि यही तुमने माँगा है।” तब मूसा और हारून को फिरौन की उपस्थिति से बाहर निकाल दिया गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यहोवा ने मूसा से कहा, “अपना हाथ मिस्र पर फैला दो ताकि टिड्डियाँ देश पर छा जाएँ और खेतों में उग रही हर चीज़ को खा जाएँ—ओले के बाद जो कुछ भी बचा है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब मूसा ने मिस्र पर अपनी छड़ी फैलाई, और यहोवा ने पूरे दिन और रात देश पर पूर्वी हवा बहाई। सुबह तक हवा टिड्डियाँ ले आई।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्होंने पूरे मिस्र पर आक्रमण किया और बड़ी संख्या में बस गए। पहले कभी ऐसा टिड्डियों का प्रकोप नहीं हुआ था, और न ही फिर कभी होगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उन्होंने भूमि की सतह को ढक लिया जब तक कि वह उनके साथ अंधकारमय नहीं हो गई। उन्होंने खेतों में सभी पौधों और ओलों से बची हुई सभी फलों को खा लिया। कुछ भी हरा नहीं बचा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिरौन ने जल्दी से मूसा और हारून को बुलाया और कहा, “मैंने तुम्हारे परमेश्वर यहोवा और तुम्हारे खिलाफ पाप किया है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब एक बार फिर मेरे पाप को क्षमा करो और अपने परमेश्वर यहोवा से प्रार्थना करो कि वह इस घातक प्रकोप को मुझसे दूर कर दे।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मूसा फिरौन को छोड़कर यहोवा से प्रार्थना करने गए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और यहोवा ने हवा को बहुत तेज पश्चिमी हवा में बदल दिया, जिसने टिड्डियों को पकड़ लिया और उन्हें लाल सागर में उड़ा दिया। मिस्र में कहीं भी एक भी टिड्डी नहीं बची।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "लेकिन यहोवा ने फिरौन का हृदय कठोर कर दिया, और उसने इस्राएलियों को जाने नहीं दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब यहोवा ने मूसा से कहा, “आकाश की ओर अपना हाथ फैलाओ ताकि मिस्र पर अंधकार छा जाए—एक ऐसा अंधकार जिसे महसूस किया जा सके।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब मूसा ने आकाश की ओर अपना हाथ फैलाया, और तीन दिनों तक पूरे मिस्र पर घोर अंधकार छा गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "कोई भी तीन दिनों तक किसी और को देख नहीं सका और न ही अपनी जगह से हिल सका। फिर भी सभी इस्राएलियों के निवास स्थानों में प्रकाश था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब फिरौन ने मूसा को बुलाया और कहा, “जाओ, यहोवा की उपासना करो। तुम्हारी स्त्रियाँ और बच्चे भी तुम्हारे साथ जा सकते हैं—केवल अपनी भेड़-बकरियों और मवेशियों को पीछे छोड़ दो।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन मूसा ने कहा, “तुम्हें हमें बलिदान और होमबलि भी ले जाने देना होगा ताकि हम अपने परमेश्वर यहोवा के सामने प्रस्तुत कर सकें।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "हमारे मवेशी भी हमारे साथ जाएंगे—एक खुर भी पीछे नहीं छोड़ा जाएगा। हमें उनमें से कुछ का उपयोग अपने परमेश्वर यहोवा की उपासना करने के लिए करना होगा, और जब तक हम वहाँ नहीं पहुँचते, हम नहीं जान पाएँगे कि हमें क्या चढ़ाना है।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लेकिन यहोवा ने फिरौन का हृदय कठोर कर दिया, और वह उन्हें जाने देने के लिए तैयार नहीं था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "फिरौन ने मूसा से कहा, “मेरी दृष्टि से बाहर हो जाओ! ध्यान रखना कि तुम फिर कभी मेरे सामने प्रकट न हो! जिस दिन तुम मेरा चेहरा देखोगे, तुम मर जाओगे।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "“जैसा तुम कहते हो,” मूसा ने उत्तर दिया। “मैं फिर कभी तुम्हारे सामने प्रकट नहीं होऊँगा।”"
            ]
        }
    ]
}