{
    "book": "निर्गमन",
    "chapter": 36,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बेज़लेल, ओहोलीआब और हर कुशल व्यक्ति जिन्हें प्रभु ने योग्यता दी थी, पवित्रस्थान के निर्माण का कार्य करने के लिए, प्रभु की सभी आज्ञाओं का पालन करते हुए कार्य करने वाले थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मूसा ने बेज़लेल और ओहोलीआब और हर कुशल व्यक्ति को बुलाया जिनके हृदय को कार्य करने के लिए प्रेरित किया गया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन्होंने मूसा से सभी योगदान प्राप्त किए जो इस्राएलियों ने लाए थे। लोग सुबह-सुबह और अधिक उपहार लाते रहे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए सभी कुशल कारीगरों ने जो कार्य वे कर रहे थे उसे छोड़ दिया"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और मूसा से कहा, \"लोग उस कार्य के लिए जो प्रभु ने हमें करने की आज्ञा दी है, उससे अधिक ला रहे हैं।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब मूसा ने शिविर में एक आदेश भेजा: \"कोई भी पुरुष या महिला पवित्रस्थान के लिए और कुछ न लाए।\" इसलिए लोगों को और लाने से रोका गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि जो पहले ही दिया गया था वह सभी कार्य करने के लिए पर्याप्त से अधिक था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "लोगों में से सभी कुशल कारीगरों ने दस परदों से मिलकर तम्बू बनाया, जो बारीक काते हुए सन के थे, और नीले, बैंगनी और लाल धागे से बने थे, जिन पर करूबों की कढ़ाई की गई थी।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "प्रत्येक पर्दा एक ही आकार का था: अट्ठाईस हाथ लंबा और चार हाथ चौड़ा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उन्होंने पाँच परदों को एक सेट में और अन्य पाँच को दूसरे सेट में जोड़ा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने प्रत्येक सेट के अंतिम पर्दे के किनारे पर नीले कपड़े के फंदे बनाए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "एक पर्दे पर पचास फंदे थे और दूसरे सेट के संबंधित पर्दे पर भी पचास फंदे थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उन्होंने पचास सोने के क्लिप्स बनाए और दोनों सेटों के परदों को जोड़ दिया, ताकि तम्बू एक हो गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्होंने तम्बू को ढकने के लिए बकरी के बालों के ग्यारह परदे बनाए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "प्रत्येक पर्दा तीस हाथ लंबा और चार हाथ चौड़ा था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उन्होंने पाँच परदों को एक सेट में और छह को दूसरे सेट में जोड़ा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उन्होंने प्रत्येक सेट के अंतिम पर्दे के किनारे पर पचास फंदे बनाए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर उन्होंने तम्बू को जोड़ने के लिए पचास कांस्य के क्लिप्स बनाए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उन्होंने तम्बू के लिए लाल रंगे हुए मेढ़े की खाल से एक आवरण और एक बाहरी आवरण मजबूत चमड़े का बनाया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन्होंने तम्बू के लिए बबूल की लकड़ी के खड़े फ्रेम बनाए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "प्रत्येक फ्रेम दस हाथ ऊँचा और डेढ़ हाथ चौड़ा था।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "प्रत्येक फ्रेम में दो जोड़ थे, जो एक-दूसरे से जुड़े हुए थे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उन्होंने तम्बू के दक्षिणी ओर के लिए बीस फ्रेम बनाए"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उनके नीचे चालीस चांदी के आधार बनाए—प्रत्येक फ्रेम के लिए दो आधार।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उत्तरी ओर के लिए, उन्होंने बीस फ्रेम बनाए"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और चालीस चांदी के आधार—प्रत्येक फ्रेम के नीचे दो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "पश्चिमी छोर के लिए, उन्होंने छह फ्रेम बनाए"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और तम्बू के पीछे के कोनों के लिए दो फ्रेम बनाए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "ये कोने के फ्रेम नीचे और ऊपर दोनों पर एक ही अंगूठी से जुड़े हुए थे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इस प्रकार आठ फ्रेम और सोलह चांदी के आधार थे—प्रत्येक फ्रेम के नीचे दो।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उन्होंने बबूल की लकड़ी के क्रॉसबार बनाए: एक ओर के फ्रेम के लिए पाँच,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "दूसरी ओर के फ्रेम के लिए पाँच, और पश्चिमी छोर के लिए पाँच।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उन्होंने मध्य क्रॉसबार को फ्रेम के आधे ऊँचाई पर एक छोर से दूसरे छोर तक चलाया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "उन्होंने फ्रेम को सोने से मढ़ा और क्रॉसबार को पकड़ने के लिए सोने की अंगूठियाँ बनाईं। क्रॉसबार भी सोने से मढ़े गए थे।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "उन्होंने नीले, बैंगनी, और लाल धागे और बारीक काते हुए सन से पर्दा बनाया, जिसमें कुशल कारीगर द्वारा करूबों की बुनाई की गई थी।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "उन्होंने बबूल की लकड़ी के चार खंभे बनाए और उन्हें सोने से मढ़ा। उनके हुक सोने के थे, और उनके लिए चार चांदी के आधार ढाले।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तम्बू के प्रवेश द्वार के लिए, उन्होंने नीले, बैंगनी, और लाल धागे और बारीक काते हुए सन से पर्दा बनाया—कढ़ाई करने वाले का कार्य।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "उन्होंने इसके लिए पाँच खंभे बनाए। उन्होंने शीर्ष और बैंड को सोने से मढ़ा और पाँच कांस्य के आधार बनाए।"
            ]
        }
    ]
}