{
    "book": "निर्गमन",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने मूसा से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"हर पहलौठे नर को मेरे लिए पवित्र करो। जो कुछ भी इस्राएलियों में गर्भ खोलता है, चाहे वह मनुष्य हो या पशु, वह मेरा है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मूसा ने लोगों से कहा, \"इस दिन को याद रखो, जिस दिन तुम मिस्र से, दासत्व के घर से निकले थे, क्योंकि एक शक्तिशाली हाथ द्वारा यहोवा ने तुम्हें बाहर निकाला। कोई खमीरयुक्त रोटी नहीं खाई जाएगी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुम आज निकल रहे हो, अवीव के महीने में।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब यहोवा तुम्हें कनानी, हित्ती, एमोरी, हिव्वी, और यबूसी लोगों की भूमि में लाएगा—वह भूमि जिसे उसने तुम्हारे पूर्वजों को देने की शपथ खाई थी, दूध और शहद की बहती भूमि—तब तुम इस महीने में इस समारोह का पालन करोगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सात दिन तक तुम अखमीरी रोटी खाओगे, और सातवें दिन यहोवा के लिए एक पर्व होगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सात दिन तक अखमीरी रोटी खाई जानी चाहिए; तुम्हारे बीच या तुम्हारी सीमाओं में कोई खमीरयुक्त रोटी या खमीर नहीं दिखाई देनी चाहिए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उस दिन तुम अपने बच्चे से कहोगे, 'यह इस कारण है जो यहोवा ने मेरे लिए किया जब मैं मिस्र से बाहर आया।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह पालन तुम्हारे लिए तुम्हारे हाथ पर एक चिन्ह और तुम्हारे माथे पर एक स्मरण होगा, ताकि यहोवा की व्यवस्था तुम्हारे मुख में रहे। क्योंकि एक शक्तिशाली हाथ द्वारा यहोवा ने तुम्हें मिस्र से बाहर निकाला।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तुम्हें इस विधि का पालन उसके नियत समय पर वर्ष दर वर्ष करना चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब यहोवा तुम्हें कनानी लोगों की भूमि में लाएगा, जैसा उसने तुमसे और तुम्हारे पूर्वजों से वादा किया था, और इसे तुम्हें देगा,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब तुम हर गर्भ के पहले जन्मे को यहोवा को अर्पित करोगे। तुम्हारे पशुओं का हर पहलौठा नर यहोवा का है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तुम हर पहलौठे गधे को एक मेमने से छुड़ा सकते हो, लेकिन यदि तुम उसे नहीं छुड़ाते हो, तो उसकी गर्दन तोड़ दो। तुम्हें अपने पुत्रों के हर पहलौठे को भी छुड़ाना चाहिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "भविष्य में, जब तुम्हारा बच्चा पूछे, 'इसका क्या अर्थ है?' तो तुम उन्हें बताना, 'एक शक्तिशाली हाथ द्वारा यहोवा ने हमें मिस्र से, दासत्व के घर से बाहर निकाला।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब फिरौन ने हमें जाने देने से हठपूर्वक इंकार किया, तब यहोवा ने मिस्र में हर पहलौठे को मारा, चाहे वह मनुष्य हो या पशु। इसलिए मैं यहोवा के लिए हर नर को जो गर्भ खोलता है अर्पित करता हूं और अपने पुत्रों के हर पहलौठे को छुड़ाता हूं।'"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तो यह तुम्हारे हाथ पर एक चिन्ह और तुम्हारे माथे पर एक प्रतीक होगा कि यहोवा ने हमें एक शक्तिशाली हाथ द्वारा मिस्र से बाहर निकाला।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब फिरौन ने लोगों को जाने दिया, तो परमेश्वर ने उन्हें पलिश्तियों के मार्ग से नहीं ले जाया, यद्यपि वह छोटा था। परमेश्वर ने कहा, \"यदि वे युद्ध का सामना करते हैं, तो वे अपना मन बदल सकते हैं और मिस्र लौट सकते हैं।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए परमेश्वर ने लोगों को लाल सागर की ओर मरुस्थल के मार्ग से घुमाकर ले जाया। इस्राएली मिस्र से युद्ध के लिए तैयार होकर निकले।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मूसा ने यूसुफ की हड्डियाँ अपने साथ लीं, क्योंकि यूसुफ ने इस्राएलियों से शपथ ली थी, यह कहते हुए, \"परमेश्वर निश्चित रूप से तुम्हारी सहायता करेगा, और तब तुम्हें मेरी हड्डियाँ यहाँ से अपने साथ ले जानी चाहिए।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "वे सुकोत से चले और जंगल के किनारे एथाम में डेरा डाला।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहोवा दिन में बादल के खंभे में उनके आगे आगे चला ताकि उन्हें मार्ग दिखाए और रात में अग्नि के खंभे में ताकि उन्हें प्रकाश दे, ताकि वे दिन या रात में यात्रा कर सकें।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "दिन में बादल का खंभा और रात में अग्नि का खंभा लोगों के सामने से कभी नहीं हटा।"
            ]
        }
    ]
}