{
    "book": "निर्गमन अध्याय",
    "chapter": 38,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन्होंने होम बलि की वेदी को बबूल की लकड़ी से बनाया, जो पाँच हाथ लंबी और पाँच हाथ चौड़ी और तीन हाथ ऊँची थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उन्होंने वेदी के चारों कोनों पर सींग बनाए, जो वेदी के साथ ही एक टुकड़ा था, और उसे कांसे से मढ़ा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन्होंने कांसे के सभी बर्तन बनाए—हांडी, फावड़े, कटोरे, मांस कांटे और अग्निपात्र।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्होंने वेदी के लिए कांसे की जाली बनाई, जो उसके किनारे के नीचे, आधे ऊँचाई पर थी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उन्होंने चार छल्ले ढाले और उन्हें कांसे की जाली के कोनों पर लगाया ताकि डंडे रखे जा सकें।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उन्होंने बबूल की लकड़ी के डंडे बनाए और उन्हें कांसे से मढ़ा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने डंडों को छल्लों में डाला ताकि वेदी को उठाया जा सके। उन्होंने इसे तख्तों से खोखला बनाया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उन्होंने कांसे का बेसिन और उसका स्टैंड उन स्त्रियों के दर्पणों से बनाया जो मिलाप के तंबू के द्वार पर सेवा करती थीं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर उन्होंने आँगन बनाया। दक्षिण दिशा सौ हाथ लंबी थी और उसमें बारीक काते हुए सूत के परदे थे,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जिसमें बीस खंभे और बीस कांसे के आधार थे, खंभों पर चाँदी के हुक और बैंड थे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उत्तर दिशा भी सौ हाथ लंबी थी, जिसमें वही परदे, खंभे, आधार, हुक और बैंड थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "पश्चिमी छोर पचास हाथ चौड़ा था, जिसमें परदे, दस खंभे, दस आधार, चाँदी के हुक और बैंड थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "पूर्वी छोर भी पचास हाथ चौड़ा था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्रवेश के एक ओर पंद्रह हाथ लंबे परदे थे, जिसमें तीन खंभे और तीन आधार थे,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और प्रवेश के दूसरी ओर पंद्रह हाथ लंबे परदे थे, जिसमें तीन खंभे और तीन आधार थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "आँगन के चारों ओर के सभी परदे बारीक काते हुए सूत के थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "खंभों के आधार कांसे के थे। हुक और बैंड चाँदी के थे। खंभों के शीर्ष चाँदी से मढ़े हुए थे, और सभी खंभों पर चाँदी के बैंड थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "प्रवेश के लिए परदा नीले, बैंगनी और लाल सूत से कढ़ाई किया हुआ था, जो बारीक काते हुए सूत पर था। यह बीस हाथ लंबा और पाँच हाथ ऊँचा था,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जिसमें चार खंभे और चार कांसे के आधार थे। हुक और बैंड चाँदी के थे, और उनके शीर्ष चाँदी से मढ़े हुए थे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तंबू और आँगन के सभी खूँटे कांसे के थे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यह तंबू की सूची है, वाचा के नियम का तंबू, जिसे मूसा के आदेश पर लेवियों द्वारा इथामार, हारून के पुत्र, के अधीन दर्ज किया गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यहूदा के गोत्र के हूर के पुत्र उरी के पुत्र बेज़लेल ने वह सब कुछ बनाया जो यहोवा ने मूसा को आदेश दिया था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसके साथ दान के गोत्र के अहिसामक के पुत्र ओहोलीआब था—जो एक कारीगर और डिजाइनर था और नीले, बैंगनी और लाल सूत और बारीक सूत में कढ़ाई करने वाला था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "लहराने के अर्पण से काम में उपयोग की गई सोने की कुल मात्रा उन्तीस किकर और 730 शेकेल थी, जो पवित्र स्थान के मानक के अनुसार थी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "सामुदायिक गिनती से प्राप्त चाँदी की मात्रा 100 किकर और 1,775 शेकेल थी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "यह हर उस व्यक्ति से था जो बीस वर्ष या उससे अधिक आयु का था और गिना गया था, कुल 603,550 व्यक्ति।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "सौ किकर चाँदी का उपयोग पवित्र स्थान और परदे के आधारों को ढालने के लिए किया गया—100 आधार 100 किकर से, एक आधार प्रति किकर।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "1,775 शेकेल का उपयोग हुक बनाने और खंभों के शीर्ष को मढ़ने और बैंड बनाने के लिए किया गया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "अर्पण से कांसे की मात्रा 70 किकर और 2,400 शेकेल थी।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसका उपयोग मिलाप के तंबू के प्रवेश के लिए आधार, कांसे की वेदी और उसकी जाली, उसके सभी बर्तनों के लिए किया गया,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और चारों ओर के आँगन और प्रवेश परदे के लिए आधार, साथ ही तंबू और आँगन के सभी खूँटे के लिए भी।"
            ]
        }
    ]
}