{
    "book": "निर्गमन",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "झूठी रिपोर्ट मत फैलाओ। दोषी व्यक्ति की सहायता मत करो एक दुर्भावनापूर्ण गवाह बनकर।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "भीड़ का अनुसरण करके गलत काम मत करो। जब तुम मुकदमे में गवाही देते हो, तो बहुमत के पक्ष में जाकर न्याय को विकृत मत करो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और मुकदमे में गरीब व्यक्ति के प्रति पक्षपात मत दिखाओ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यदि तुम अपने शत्रु के बैल या गधे को भटकते हुए देखो, तो उसे अवश्य लौटाओ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यदि तुम उस व्यक्ति के गधे को देखो जो तुमसे घृणा करता है, जो अपने बोझ के नीचे गिरा हुआ है, तो उसे अनदेखा मत करो; पशु की सहायता करो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मुकदमों में गरीबों को न्याय से वंचित मत करो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "झूठे आरोप से कुछ लेना-देना मत रखो और निर्दोष व्यक्ति को मृत्यु के घाट मत उतारो, क्योंकि मैं दोषियों को निर्दोष नहीं ठहराऊँगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "घूस मत लो, क्योंकि घूस देखने वालों की आँखें बंद कर देती है और निर्दोष के शब्दों को मरोड़ देती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परदेशी पर अत्याचार मत करो; तुम स्वयं जानते हो कि परदेशी होना कैसा लगता है, क्योंकि तुम मिस्र में परदेशी थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "छह वर्षों तक तुम अपने खेतों में बीज बोओ और उनकी उपज इकट्ठा करो,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु सातवें वर्ष में भूमि को बिना जोते और बिना उपयोग किए छोड़ दो। तब तुम्हारे लोगों में से गरीब लोग उससे भोजन प्राप्त कर सकते हैं, और जंगली जानवर जो बचा है उसे खा सकते हैं। अपने अंगूर के बागों और जैतून के बागों के साथ भी ऐसा ही करो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "छह दिन अपना काम करो, परंतु सातवें दिन काम मत करो, ताकि तुम्हारे बैल और गधे विश्राम कर सकें, और तुम्हारे सेवक का बच्चा और परदेशी ताज़गी पा सकें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो कुछ मैंने तुमसे कहा है उसे करने में सावधान रहो। अन्य देवताओं के नाम का उच्चारण मत करो; उन्हें अपने होंठों पर मत आने दो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वर्ष में तीन बार मेरे लिए एक पर्व मनाओ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "खमीर रहित रोटी का पर्व मनाओ; सात दिनों तक बिना खमीर की रोटी खाओ, जैसा मैंने तुम्हें आज्ञा दी है। यह अवीव महीने में निर्धारित समय पर करो, क्योंकि उसी महीने में तुम मिस्र से निकले थे। कोई भी मेरे सामने खाली हाथ न आए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फसल के पहले फल के साथ फसल का पर्व मनाओ, जो तुम अपने खेत में बोते हो। वर्ष के अंत में जब तुम अपने खेत से फसल इकट्ठा करते हो, तो संग्रहीत करने का पर्व मनाओ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वर्ष में तीन बार तुम्हारे सभी पुरुष प्रभु परमेश्वर के सामने उपस्थित होंगे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मेरे लिए बलिदान के रक्त को खमीर वाली किसी भी चीज़ के साथ मत चढ़ाओ, और मेरे पर्व के बलिदानों की चर्बी को सुबह तक मत रहने दो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अपनी भूमि के पहले फलों का सर्वश्रेष्ठ भाग अपने परमेश्वर यहोवा के घर में लाओ। एक बकरी के बच्चे को उसकी माँ के दूध में मत पकाओ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मैं तुम्हारे आगे एक स्वर्गदूत भेज रहा हूँ जो तुम्हें रास्ते में सुरक्षित रखेगा और तुम्हें उस स्थान पर ले जाएगा जिसे मैंने तैयार किया है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उस पर ध्यान दो और जो वह कहता है उसे सुनो। उसके खिलाफ विद्रोह मत करो; वह तुम्हारे विद्रोह को क्षमा नहीं करेगा, क्योंकि मेरा नाम उसमें है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यदि तुम ध्यानपूर्वक उसकी बात सुनते हो और जो कुछ मैं कहता हूँ उसे करते हो, तो मैं तुम्हारे शत्रुओं का शत्रु बन जाऊँगा और जो तुम्हारा विरोध करते हैं उनका विरोध करूँगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मेरा स्वर्गदूत तुम्हारे आगे जाएगा और तुम्हें एमोरी, हित्ती, परिज्जी, कनानी, हिव्वी और यबूसी के देशों में ले जाएगा, और मैं उन्हें नष्ट कर दूँगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उनके देवताओं के सामने मत झुको, न उनकी पूजा करो, न उनके रीति-रिवाजों का अनुसरण करो। तुम्हें उन्हें नष्ट करना होगा और उनके पवित्र पत्थरों को टुकड़े-टुकड़े करना होगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अपने परमेश्वर यहोवा की उपासना करो, और उसकी आशीष तुम्हारे भोजन और पानी पर होगी। मैं तुम्हारे बीच से बीमारी को दूर कर दूँगा,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और तुम्हारे देश में कोई गर्भपात नहीं करेगा और न ही बाँझ होगा। मैं तुम्हें पूर्ण आयु दूँगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "मैं तुम्हारे आगे अपना आतंक भेजूँगा और हर उस राष्ट्र को भ्रमित कर दूँगा जिसका तुम सामना करोगे। मैं तुम्हारे सभी शत्रुओं को पीठ दिखाकर भागने पर मजबूर कर दूँगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "मैं तुम्हारे आगे ततैया भेजूँगा जो हिव्वी, कनानी और हित्तियों को तुम्हारे सामने से भगा देंगे।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "परंतु मैं उन्हें एक ही वर्ष में नहीं भगाऊँगा, क्योंकि भूमि उजाड़ हो जाएगी और जंगली जानवर तुम्हारे लिए बहुत अधिक हो जाएँगे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "थोड़ा-थोड़ा करके मैं उन्हें तुम्हारे सामने से भगाऊँगा, जब तक कि तुम बढ़ न जाओ और भूमि का अधिकार न कर लो।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "मैं तुम्हारी सीमाएँ लाल सागर से लेकर भूमध्य सागर तक, और रेगिस्तान से लेकर यूफ्रेट्स नदी तक स्थापित करूँगा। मैं उस भूमि में रहने वाले लोगों को तुम्हारे हाथों में दूँगा, और तुम उन्हें भगा दोगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उनके साथ या उनके देवताओं के साथ कोई वाचा मत करो।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "उन्हें तुम्हारी भूमि में नहीं रहना चाहिए, अन्यथा वे तुम्हें मेरे खिलाफ पाप करने के लिए प्रेरित करेंगे, क्योंकि उनके देवताओं की पूजा निश्चित रूप से तुम्हारे लिए एक फंदा होगी।"
            ]
        }
    ]
}