{
    "book": "निर्गमन",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब मूसा और इस्राएलियों ने यह गीत यहोवा के लिए गाया:",
                "> मैं यहोवा के लिए गाऊंगा, क्योंकि वह अत्यंत महिमान्वित है;",
                "> घोड़े और उसके सवार को उसने समुद्र में फेंक दिया है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> यहोवा मेरा बल और मेरी रक्षा है;",
                "> वह मेरा उद्धार बन गया है।",
                "> वह मेरा परमेश्वर है, और मैं उसकी स्तुति करूंगा;",
                "> मेरे पिता का परमेश्वर, और मैं उसे ऊँचा करूंगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> यहोवा एक योद्धा है;",
                "> यहोवा उसका नाम है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> फिरौन के रथों और उसकी सेना को उसने समुद्र में फेंक दिया है;",
                "> उसके श्रेष्ठ अधिकारी लाल समुद्र में डूब गए हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> गहरे पानी ने उन्हें ढक लिया है;",
                "> वे पत्थर की तरह गहराई में डूब गए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> हे यहोवा, तेरा दाहिना हाथ महिमा में महान था;",
                "> हे यहोवा, तेरे दाहिने हाथ ने शत्रु को चूर कर दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> तेरी महिमा की महानता में तूने अपने विरोधियों को परास्त किया;",
                "> तूने अपनी जलती हुई क्रोध को छोड़ा;",
                "> यह उन्हें भूसे की तरह भस्म कर गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> तेरी नासिका की फूँक से पानी ढेर हो गया;",
                "> बहता पानी दीवार की तरह स्थिर हो गया;",
                "> गहरे पानी समुद्र के हृदय में जम गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> शत्रु ने घमंड किया, ‘मैं पीछा करूंगा, मैं पकड़ लूंगा;",
                "> मैं लूट को बांटूंगा और अपनी इच्छा पूरी करूंगा;",
                "> मैं अपनी तलवार खींचूंगा और अपने हाथ से उन्हें नष्ट कर दूंगा।’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> परंतु तूने अपनी सांस से फूँका, और समुद्र ने उन्हें ढक लिया;",
                "> वे सीसे की तरह प्रबल जल में डूब गए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> हे यहोवा, देवताओं में तेरे समान कौन है?",
                "> तेरे समान कौन है—पवित्रता में महिमान्वित,",
                "> महिमा में अद्भुत, चमत्कार करने वाला?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> तूने अपना दाहिना हाथ फैलाया;",
                "> पृथ्वी ने उन्हें निगल लिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> अपनी अटल प्रेम में तू उन लोगों को ले जाएगा जिन्हें तूने छुड़ाया है;",
                "> अपनी शक्ति में तू उन्हें अपने पवित्र निवास तक मार्गदर्शन करेगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> राष्ट्र सुनेंगे और कांपेंगे;",
                "> पलिश्तियों के लोग पीड़ा में पड़ जाएंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> एदोम के प्रधान भयभीत हो जाएंगे;",
                "> मोआब के नेता कांपेंगे;",
                "> कनान के लोग पिघल जाएंगे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> भय और डर उन पर आ पड़ेगा;",
                "> तेरी भुजा की शक्ति से वे पत्थर की तरह स्थिर हो जाएंगे—",
                "> जब तक तेरे लोग पार न कर जाएं, हे यहोवा,",
                "> जब तक तेरे खरीदे हुए लोग पार न कर जाएं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> तू उन्हें लाकर अपनी विरासत के पर्वत पर लगाएगा—",
                "> वह स्थान, हे यहोवा, जो तूने अपने निवास के लिए बनाया है;",
                "> वह पवित्रस्थान, हे यहोवा, जो तेरे हाथों ने स्थापित किया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> यहोवा सदा सर्वदा के लिए राज्य करेगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब फिरौन के घोड़े, रथ और घुड़सवार समुद्र में गए, तो यहोवा ने उन पर जल वापस ला दिया, परंतु इस्राएली सूखी भूमि पर समुद्र के बीच से चलकर पार हो गए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब मरियम भविष्यद्वक्ता, हारून की बहन, ने अपने हाथ में डफ लिया, और सभी महिलाएं उसके पीछे डफ और नृत्य के साथ चलने लगीं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मरियम ने उनके लिए गाया:",
                "> “यहोवा के लिए गाओ, क्योंकि वह अत्यंत महिमान्वित है;",
                "> घोड़े और उसके सवार को उसने समुद्र में फेंक दिया है।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब मूसा ने इस्राएल को लाल समुद्र से आगे बढ़ाया और वे शूर के मरुभूमि में गए। तीन दिन तक वे मरुभूमि में चले बिना पानी पाए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब वे मारा पहुंचे, तो वे उसका पानी नहीं पी सके क्योंकि वह कड़वा था। (इसीलिए उस स्थान का नाम मारा पड़ा।)"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए लोग मूसा के खिलाफ बड़बड़ाने लगे, “हम क्या पियेंगे?”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मूसा ने यहोवा से प्रार्थना की, और यहोवा ने उसे लकड़ी का एक टुकड़ा दिखाया। उसने उसे पानी में फेंक दिया, और पानी पीने योग्य बन गया। वहां यहोवा ने एक नियम जारी किया और उन्हें परखा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसने कहा, “यदि तुम अपने परमेश्वर यहोवा की बात ध्यान से सुनोगे और उसकी दृष्टि में सही काम करोगे, यदि तुम उसकी आज्ञाओं पर ध्यान दोगे और उसके सभी नियमों का पालन करोगे, तो मैं उन बीमारियों में से कोई भी तुम पर नहीं लाऊंगा जो मैंने मिस्रियों पर लाए थे, क्योंकि मैं यहोवा हूँ जो तुम्हें चंगा करता हूँ।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब वे एलीम पहुंचे, जहां बारह सोते और सत्तर खजूर के पेड़ थे, और उन्होंने वहां पानी के पास डेरा डाला।"
            ]
        }
    ]
}