{
    "book": "निर्गमन अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब यहोवा ने मूसा से कहा, “मैं फिरौन और मिस्र पर एक और विपत्ति लाऊंगा। उसके बाद, वह तुम्हें यहां से जाने देगा, और जब वह ऐसा करेगा, तो वह तुम्हें पूरी तरह से बाहर निकाल देगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "लोगों से कहो कि वे अपने पड़ोसियों से चांदी और सोने के वस्त्र मांगें।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहोवा ने मिस्रवासियों को लोगों के प्रति अनुकूल बना दिया, और मूसा को फिरौन के अधिकारियों और लोगों द्वारा मिस्र में बहुत सम्मानित किया गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब मूसा ने कहा, “यहोवा यह कहता है: ‘आधी रात के समय मैं मिस्र के बीच से होकर जाऊंगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मिस्र में हर पहिलौठा मरेगा, फिरौन के पहिलौठे से लेकर चक्की पर काम करने वाली दासी के पहिलौठे तक, और सभी पशुओं के पहिलौठे भी।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मिस्र में जोर-जोर से विलाप होगा—जैसा पहले कभी नहीं हुआ और न कभी होगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परंतु इस्राएलियों में किसी व्यक्ति या पशु पर कुत्ता भी नहीं भौंकेगा।’ तब तुम जानोगे कि यहोवा मिस्र और इस्राएल के बीच भेद करता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम्हारे सभी अधिकारी मेरे पास आएंगे, मेरे सामने झुकेंगे और कहेंगे, ‘जाओ, तुम और तुम्हारे साथ चलने वाले सभी लोग!’ उसके बाद मैं चला जाऊंगा।” तब मूसा, क्रोध से भरा हुआ, फिरौन के पास से चला गया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा ने मूसा से कहा था, “फिरौन तुम्हारी नहीं सुनेगा—ताकि मेरे चमत्कार मिस्र में अधिक हों।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मूसा और हारून ने फिरौन के सामने ये सभी चमत्कार किए, लेकिन यहोवा ने फिरौन के हृदय को कठोर कर दिया, और उसने इस्राएलियों को अपने देश से बाहर जाने नहीं दिया।"
            ]
        }
    ]
}