{
    "book": "निर्गमन अध्याय",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"बबूल की लकड़ी का एक वेदी बनाओ, जो पाँच हाथ लंबी और पाँच हाथ चौड़ी हो — यह चौकोर हो — और तीन हाथ ऊँची हो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "चारों कोनों पर एक-एक सींग बनाओ, ताकि सींग और वेदी एक ही टुकड़े के रूप में हों। वेदी को कांसे से मढ़ो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसके सभी बर्तन कांसे के बनाओ — इसकी राख हटाने के लिए बर्तन, फावड़े, छिड़काव के कटोरे, मांस कांटे और अग्निपात्र।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसके लिए एक जाली बनाओ, कांसे की जाली, और जाली के चारों कोनों पर एक-एक कांसे की अंगूठी बनाओ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसे वेदी के किनारे के नीचे रखो ताकि यह वेदी के आधे ऊँचाई तक हो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वेदी के लिए बबूल की लकड़ी के डंडे बनाओ और उन्हें कांसे से मढ़ो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "डंडों को अंगूठियों में डालो ताकि जब इसे उठाया जाए तो वे वेदी के दो किनारों पर हों।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वेदी को तख्तों से खोखला बनाओ। इसे उसी प्रकार बनाना जैसा तुम्हें पर्वत पर दिखाया गया था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "\"मिलापवाले तंबू के लिए एक आँगन बनाओ। दक्षिण दिशा सौ हाथ लंबी हो और उसमें बारीक काते हुए सन के परदे हों,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "बीस खंभे और बीस कांसे के आधार हों, और खंभों पर चांदी के हुक और बैंड हों।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उत्तर दिशा भी सौ हाथ लंबी हो और उसमें बीस खंभे और बीस कांसे के आधार हों, खंभों पर चांदी के हुक और बैंड हों।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "आँगन के पश्चिमी छोर पर पचास हाथ चौड़े परदे हों, दस खंभे और दस आधार हों।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "पूर्वी छोर, सूर्योदय की ओर, भी पचास हाथ चौड़ा हो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्रवेश के एक तरफ पंद्रह हाथ लंबे परदे हों, तीन खंभे और तीन आधार हों,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और दूसरी तरफ पंद्रह हाथ के परदे हों, तीन खंभे और तीन आधार हों।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "आँगन के प्रवेश के लिए, बीस हाथ लंबा परदा प्रदान करो, नीले, बैंगनी और लाल धागे और बारीक काते हुए सन का — कढ़ाई का काम — चार खंभे और चार आधार के साथ।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "आँगन के चारों ओर के सभी खंभों पर चांदी के बैंड और हुक हों, और कांसे के आधार हों।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "आँगन सौ हाथ लंबा और पचास हाथ चौड़ा हो, बारीक काते हुए सन के परदे पाँच हाथ ऊँचे हों, और कांसे के आधार हों।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मिलापवाले तंबू की सेवा में उपयोग होने वाले सभी अन्य वस्त्र, उसमें और आँगन के लिए सभी खूँटे कांसे के बनाए जाएँ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"इस्राएलियों को आदेश दो कि वे तुम्हारे लिए शुद्ध जैतून का तेल लाएँ ताकि दीपक जलते रहें।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मिलापवाले तंबू में, वाचा के सन्दूक की रक्षा करने वाले परदे के बाहर, हारून और उसके पुत्र दीपकों को संध्या से सुबह तक प्रभु के सामने जलाते रहें। यह इस्राएलियों के बीच आने वाली पीढ़ियों के लिए एक स्थायी नियम है।"
            ]
        }
    ]
}