{
    "book": "निर्गमन",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"तम्बू के लिए दस परदे बनाओ, जो महीन काते हुए सूत और नीले, बैंगनी और लाल रंग के धागों से बने हों, और उन पर कुशल कारीगर द्वारा बुने हुए करूब बनाए गए हों।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सभी परदे एक ही आकार के होने चाहिए—अट्ठाईस हाथ लंबे और चार हाथ चौड़े।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पाँच परदों को एक साथ जोड़ो, और बाकी पाँच को भी इसी तरह जोड़ो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एक सेट के अंतिम परदे के किनारे पर नीले कपड़े के फंदे बनाओ, और दूसरे सेट के अंतिम परदे पर भी ऐसा ही करो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "एक परदे पर पचास फंदे बनाओ और दूसरे परदे के किनारे पर भी पचास फंदे बनाओ, ताकि फंदे एक-दूसरे के सामने हों।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर पचास सोने के बटन बनाओ और उनका उपयोग परदों को जोड़ने के लिए करो ताकि तम्बू एक इकाई बन जाए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "\"तम्बू के ऊपर एक छतरी बनाने के लिए बकरी के बालों के परदे बनाओ—कुल मिलाकर ग्यारह।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सभी ग्यारह परदे एक ही आकार के होने चाहिए—तीस हाथ लंबे और चार हाथ चौड़े।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "पाँच परदों को एक सेट में जोड़ो और बाकी छह को दूसरे सेट में। छठे परदे को तम्बू के सामने दोहरा मोड़ो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "एक सेट के अंतिम परदे के किनारे पर पचास फंदे बनाओ, और दूसरे सेट के परदे के किनारे पर भी पचास फंदे बनाओ।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "फिर पचास कांस्य के बटन बनाओ और उन्हें फंदों में डालकर तम्बू को एक इकाई के रूप में जोड़ो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो आधा परदा बचा है, उसे तम्बू के पिछले हिस्से में लटका रहने दो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तम्बू के परदे तम्बू से लंबे होंगे—प्रत्येक तरफ आधा हाथ—ताकि वे तम्बू के किनारों पर लटकें और उसे ढकें।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तम्बू के लिए लाल रंग में रंगे हुए मेढ़े की खाल की एक आवरण बनाओ, और उसके ऊपर एक मजबूत चमड़े की आवरण।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "\"तम्बू के लिए बबूल की लकड़ी के सीधे खड़े फ्रेम बनाओ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "प्रत्येक फ्रेम दस हाथ लंबा और डेढ़ हाथ चौड़ा होना चाहिए,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "दो समानांतर प्रक्षेपणों के साथ। तम्बू के सभी फ्रेम इसी तरह बनाओ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तम्बू के दक्षिणी तरफ के लिए बीस फ्रेम बनाओ"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उनके नीचे चालीस चांदी के आधार बनाओ—प्रत्येक फ्रेम के लिए दो आधार, प्रत्येक प्रक्षेपण के नीचे एक।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तम्बू के उत्तरी तरफ के लिए बीस फ्रेम बनाओ"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और चालीस चांदी के आधार—प्रत्येक फ्रेम के नीचे दो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तम्बू के दूर के छोर के लिए, जो पश्चिमी छोर है, छह फ्रेम बनाओ,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और दूर के छोर पर कोनों के लिए दो फ्रेम बनाओ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "ये कोने के फ्रेम नीचे और ऊपर एक ही अंगूठी से जुड़े होने चाहिए। दोनों कोने के फ्रेम इसी तरह बनाओ।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इस प्रकार आठ फ्रेम और सोलह चांदी के आधार होंगे—प्रत्येक फ्रेम के नीचे दो।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "\"बबूल की लकड़ी के क्रॉसबार भी बनाओ: तम्बू के एक तरफ के फ्रेम के लिए पाँच,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "दूसरी तरफ के लिए पाँच, और तम्बू के दूर के छोर पर पश्चिमी तरफ के फ्रेम के लिए पाँच।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "मध्य का क्रॉसबार फ्रेम के मध्य में एक छोर से दूसरे छोर तक फैला होना चाहिए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "फ्रेम को सोने से मढ़ो और क्रॉसबार को पकड़ने के लिए सोने की अंगूठियाँ बनाओ। क्रॉसबार को भी सोने से मढ़ो।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तम्बू को उस योजना के अनुसार स्थापित करो जो तुम्हें पर्वत पर दिखाई गई थी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "\"नीले, बैंगनी और लाल रंग के धागों और महीन काते हुए सूत से एक परदा बनाओ, जिस पर कुशल कारीगर द्वारा बुने हुए करूब बनाए गए हों।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसे सोने के हुक के साथ बबूल की लकड़ी के चार खंभों पर लटकाओ, जो सोने से मढ़े हों और चार चांदी के आधारों पर खड़े हों।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परदे को बटनों से लटकाओ और वाचा के सन्दूक को परदे के पीछे रखो। परदा पवित्र स्थान को परम पवित्र स्थान से अलग करेगा।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "परम पवित्र स्थान में वाचा के सन्दूक पर प्रायश्चित का ढक्कन रखो।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "परदे के बाहर मेज को तम्बू के उत्तरी तरफ रखो और दीपस्तंभ को उसके विपरीत दक्षिणी तरफ रखो।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "\"तम्बू के प्रवेश द्वार के लिए एक परदा बनाओ, जो नीले, बैंगनी और लाल रंग के धागों और महीन काते हुए सूत से बना हो—कढ़ाई करने वाले की कारीगरी।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "परदे के लिए बबूल की लकड़ी के पाँच खंभे बनाओ और उन्हें सोने से मढ़ो। उनके लिए सोने के हुक बनाओ और उनके लिए पाँच कांस्य के आधार ढालो।"
            ]
        }
    ]
}