{
    "book": "निर्गमन",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब वे मिस्र देश में थे, तब यहोवा ने मूसा और हारून से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“यह महीना तुम्हारे लिए महीनों का आरंभ होगा; यह तुम्हारे लिए वर्ष का पहला महीना होगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इस्राएल की सारी मण्डली से कहो, ‘इस महीने के दसवें दिन, प्रत्येक व्यक्ति अपने-अपने पितरों के घरानों के अनुसार एक मेम्ना ले, एक घराने के लिए एक मेम्ना।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब यदि घराना मेम्ने के लिए बहुत छोटा हो, तो वह और उसका निकटतम पड़ोसी अपने घरों में जितने लोग हैं, उनके अनुसार एक मेम्ना लें; तुम मेम्ने को इस प्रकार विभाजित करो कि प्रत्येक व्यक्ति जितना खा सके।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम्हारा मेम्ना एक वर्ष का निर्दोष नर होना चाहिए; तुम उसे भेड़ या बकरियों में से ले सकते हो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और तुम उसे उसी महीने के चौदहवें दिन तक रखोगे; तब इस्राएल की सारी मण्डली उसे सांझ के समय वध करेगी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर वे उसके कुछ रक्त को लेकर उन घरों के द्वारों की दोनों चौखटों और ऊपरी चौखट पर लगाएंगे, जिनमें वे उसे खाएंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वे उसी रात उसका मांस आग में भूनकर खाएंगे, और वे उसे अखमीरी रोटी और कड़वे साग के साथ खाएंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसमें से कुछ भी कच्चा या पानी में उबाला हुआ मत खाना, परन्तु आग में भुना हुआ—उसका सिर, उसकी टाँगें और उसकी अंतड़ियाँ।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसमें से कुछ भी सुबह तक मत छोड़ना, परन्तु जो कुछ सुबह तक बचा रहे, उसे आग में जला देना।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब तुम उसे इस प्रकार खाओ: अपनी कमर में पटका बाँधकर, अपने पैरों में जूते पहनकर, और अपने हाथ में लाठी लेकर। तुम उसे जल्दी में खाओगे—यह यहोवा का फसह है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि मैं उस रात मिस्र देश में होकर जाऊँगा, और मिस्र देश के सब पहिलौठों को, चाहे मनुष्य हों या पशु, मार डालूँगा; और मिस्र के सब देवताओं के विरुद्ध मैं न्याय करूंगा—मैं यहोवा हूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "रक्त तुम्हारे लिए उन घरों पर चिन्ह होगा जहाँ तुम रहते हो; और जब मैं रक्त देखूँगा, तो तुम्हारे ऊपर से होकर जाऊँगा, और जब मैं मिस्र देश को मारूँगा, तो कोई विपत्ति तुम्हारे ऊपर आकर तुम्हें नाश नहीं करेगी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह दिन तुम्हारे लिए स्मरणीय होगा, और तुम इसे यहोवा के लिए पर्व के रूप में मनाओगे; अपनी पीढ़ियों में इसे सदा की विधि के रूप में मनाओ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सात दिन तक तुम अखमीरी रोटी खाओगे, परन्तु पहले दिन अपने घरों से खमीर निकाल दो; क्योंकि जो कोई पहले दिन से लेकर सातवें दिन तक कुछ भी खमीरयुक्त खाएगा, वह व्यक्ति इस्राएल से काट डाला जाएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "पहले दिन तुम्हारे पास एक पवित्र सभा होगी, और सातवें दिन भी एक पवित्र सभा होगी; उन पर कोई काम नहीं किया जाएगा, सिवाय इसके कि जो कुछ हर व्यक्ति को खाना चाहिए—वही अकेला तुम्हारे द्वारा तैयार किया जाए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुम अखमीरी रोटी के पर्व को भी मनाओगे, क्योंकि इसी दिन मैं तुम्हारी भीड़ को मिस्र देश से बाहर ले आया; इसलिए तुम इस दिन को अपनी पीढ़ियों में सदा की विधि के रूप में मनाओ।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "पहले महीने के चौदहवें दिन की संध्या से लेकर महीने के इक्कीसवें दिन की संध्या तक तुम अखमीरी रोटी खाओगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "सात दिन तक तुम्हारे घरों में कोई खमीर नहीं पाया जाएगा; क्योंकि जो कोई खमीरयुक्त खाएगा, वह व्यक्ति इस्राएल की मण्डली से काट डाला जाएगा, चाहे वह परदेशी हो या देश का निवासी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम कुछ भी खमीरयुक्त खाने से बचना; अपने सभी निवास स्थानों में तुम अखमीरी रोटी खाओगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब मूसा ने इस्राएल के सब पुरनियों को बुलाया और उनसे कहा, “जाओ और अपने-अपने परिवार के अनुसार अपने लिए मेम्ने चुनो, और फसह का मेम्ना बलिदान करो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और तुम हिसोप का एक गुच्छा लो, उसे उस रक्त में डुबाओ जो कटोरे में है, और उस रक्त का कुछ कटोरे में से ऊपरी चौखट और दोनों चौखटों पर लगाओ; और तुम में से कोई भी सुबह तक अपने घर के द्वार के बाहर न जाए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि यहोवा मिस्रियों को मारने के लिए होकर जाएगा; परन्तु जब वह ऊपरी चौखट और दोनों चौखटों पर रक्त देखेगा, तो यहोवा द्वार के ऊपर होकर जाएगा और तुम्हारे घरों में विनाशक को प्रवेश करने और तुम्हें मारने की अनुमति नहीं देगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और तुम इस घटना को अपने और अपने बच्चों के लिए सदा के लिए एक विधि के रूप में मानना।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब तुम उस देश में प्रवेश करोगे जिसे यहोवा तुम्हें देगा, जैसा उसने वादा किया है, तब तुम इस विधि को बनाए रखना।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और जब तुम्हारे बच्चे तुमसे पूछें, ‘तुम्हारे लिए इस विधि का क्या अर्थ है?’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब तुम कहोगे, ‘यह यहोवा का फसह बलिदान है क्योंकि उसने मिस्र में इस्राएल के घरों को छोड़ दिया जब उसने मिस्रियों को मारा, परन्तु हमारे घरों को बचा लिया।’” और लोग झुककर दंडवत करने लगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब इस्राएल के पुत्रों ने जाकर वैसा ही किया जैसा यहोवा ने मूसा और हारून को आज्ञा दी थी, उन्होंने वैसा ही किया।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और इसलिए, आधी रात के आसपास, यहोवा ने मिस्र देश के सभी पहिलौठों को मारा। फिरौन के सिंहासन पर बैठे हुए पहिलौठे से लेकर कैदखाने में बंद कैदी के पहिलौठे तक, और सभी पशुओं के पहिलौठे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब फिरौन रात में उठा, वह और उसके सभी सेवक और सभी मिस्री, और मिस्र में एक बड़ा विलाप हुआ, क्योंकि ऐसा कोई घर नहीं था जहाँ कोई मरा न हो।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और उसने रात में मूसा और हारून को बुलाया और कहा, “उठो, मेरे लोगों से दूर चले जाओ, तुम और इस्राएल के पुत्र; और जाओ, यहोवा की सेवा करो, जैसा तुमने कहा है।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अपनी भेड़ों और अपने झुंडों को भी ले लो, जैसा तुमने कहा है, और जाओ, और मुझे भी आशीर्वाद दो।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "मिस्रियों ने लोगों को जल्दी से देश से बाहर भेजने के लिए आग्रह किया, क्योंकि उन्होंने कहा, “हम सब नाश हो जाएँगे!”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "इसलिए लोगों ने अपनी खमीर रहित रोटी ली, और अपनी गूंधने की काठियों को अपने कपड़ों में लपेटकर अपने कंधों पर उठा लिया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अब इस्राएल के पुत्रों ने मूसा के वचन के अनुसार किया था, क्योंकि उन्होंने मिस्रियों से चाँदी और सोने के सामान और वस्त्र माँगे थे;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और यहोवा ने लोगों को मिस्रियों की दृष्टि में अनुग्रह दिया, ताकि उन्होंने उन्हें वह दिया जो उन्होंने माँगा। इसलिए उन्होंने मिस्रियों को लूटा।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "इस्राएल के पुत्र रामसेस से सुकोत तक यात्रा की, लगभग छह लाख पैदल चलने वाले पुरुष, बच्चों को छोड़कर।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "उनके साथ एक मिश्रित भीड़ भी ऊपर गई, साथ ही भेड़-बकरियाँ और झुंड, बहुत बड़ी संख्या में पशुधन।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और उन्होंने उस आटे को जो वे मिस्र से लाए थे, अखमीरी रोटी के केक में पकाया। क्योंकि वह खमीरयुक्त नहीं हुआ था, क्योंकि उन्हें मिस्र से बाहर निकाल दिया गया था और वे विलंब नहीं कर सकते थे, और न ही उन्होंने अपने लिए कोई प्रावधान तैयार किया था।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "अब इस्राएल के पुत्रों ने मिस्र में 430 वर्ष तक निवास किया था।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और 430 वर्ष के अंत में, उसी दिन, यहोवा की सारी भीड़ मिस्र देश से बाहर चली गई।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "यह रात यहोवा के लिए मनाई जाने वाली है क्योंकि उसने उन्हें मिस्र देश से बाहर निकाला; यह रात यहोवा के लिए है, जिसे इस्राएल के सभी पुत्र अपनी पीढ़ियों में मनाएँ।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और यहोवा ने मूसा और हारून से कहा, “यह फसह की विधि है: कोई भी विदेशी इसे न खाए;"
            ]
        },
        {
            "verse": 44,
            "text": [
                "परन्तु जो कोई दास किसी ने धन से खरीदा हो, उसे तुमने खतना किया हो, तब वह इसे खा सकता है।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "कोई आगंतुक या किराए का मजदूर इसे न खाए।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "इसे एक ही घर में खाया जाना चाहिए; तुम मांस का कोई भी हिस्सा घर के बाहर न ले जाओ, न ही उसकी कोई हड्डी तोड़ो।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "इस्राएल की सारी मण्डली इसे मनाएगी।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "परन्तु यदि कोई परदेशी तुम्हारे साथ रहता है और यहोवा के लिए फसह मनाता है, तो उसके सभी पुरुषों का खतना किया जाए, और तब वह इसे मनाने के लिए आ सकता है; और वह देश के निवासी के समान होगा। परन्तु कोई भी बिना खतना किया हुआ व्यक्ति इसे न खाए।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "देशी और तुम्हारे बीच रहने वाले परदेशी के लिए एक ही नियम लागू होगा।”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "तब इस्राएल के सभी पुत्रों ने वैसा ही किया जैसा उन्हें आज्ञा दी गई थी; उन्होंने वैसा ही किया जैसा यहोवा ने मूसा और हारून को आज्ञा दी थी।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "और उसी दिन, यहोवा ने इस्राएल के पुत्रों को उनकी भीड़ के साथ मिस्र देश से बाहर निकाला।"
            ]
        }
    ]
}