{
    "book": "निर्गमन",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस्राएलियों के मिस्र से निकलने के तीसरे महीने के पहले दिन, वे सीनै के रेगिस्तान में आए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "रेफिदीम से चलने के बाद, वे सीनै के रेगिस्तान में प्रवेश किए, और इस्राएल वहां पर्वत के सामने डेरा डाले।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब मूसा परमेश्वर के पास ऊपर गया, और यहोवा ने उसे पर्वत से बुलाकर कहा, “यह वही है जो तुम याकूब के वंशजों से कहोगे और इस्राएल के लोगों को बताओगे:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "‘तुमने स्वयं देखा कि मैंने मिस्र के साथ क्या किया, और कैसे मैंने तुम्हें उकाब के पंखों पर उठाकर अपने पास लाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब यदि तुम सचमुच मेरी वाणी सुनोगे और मेरी वाचा का पालन करोगे, तो तुम सब राष्ट्रों में से मेरे लिए विशेष धन्य होगे—क्योंकि सारी पृथ्वी मेरी है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम मेरे लिए याजकों का राज्य और पवित्र राष्ट्र बनोगे।’ ये वही शब्द हैं जो तुम इस्राएलियों से कहोगे।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए मूसा वापस गया और लोगों के प्राचीनों को बुलाकर उनके सामने वे सभी शब्द रखे जो यहोवा ने उसे कहने के लिए आदेश दिए थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सभी लोगों ने एक साथ उत्तर दिया, “हम वह सब करेंगे जो यहोवा ने कहा है।” इसलिए मूसा ने उनका उत्तर यहोवा के पास वापस ले गया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहोवा ने मूसा से कहा, “मैं एक घने बादल में तुम्हारे पास आऊँगा ताकि लोग मुझे तुम्हारे साथ बोलते हुए सुन सकें और सदा तुम पर विश्वास रखें।” तब मूसा ने यहोवा को बताया कि लोगों ने क्या कहा था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और यहोवा ने मूसा से कहा, “लोगों के पास जाओ और आज और कल उन्हें पवित्र करो। उन्हें अपने वस्त्र धोने चाहिए"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और तीसरे दिन के लिए तैयार रहना चाहिए, क्योंकि उस दिन यहोवा सीनै पर्वत पर सभी लोगों के सामने उतरेगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "पर्वत के चारों ओर सीमा निर्धारित करो और लोगों से कहो: ‘सावधान रहो कि पर्वत के पास न आओ या उसके आधार को न छुओ। जो कोई पर्वत को छूता है उसे मार डाला जाएगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उन्हें पत्थरों से मारा जाएगा या तीरों से मारा जाएगा; उन पर हाथ नहीं लगाया जाएगा। कोई व्यक्ति या पशु जीवित नहीं रहेगा।’ केवल जब मेढ़े का सींग लंबी ध्वनि करेगा, तब वे पर्वत पर चढ़ सकते हैं।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मूसा पर्वत से नीचे लोगों के पास गया, उसने उन्हें पवित्र किया, और उन्होंने अपने वस्त्र धोए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब उसने लोगों से कहा, “तीसरे दिन के लिए तैयार रहो। यौन संबंधों से दूर रहो।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तीसरे दिन की सुबह बिजली और गरज के साथ, पर्वत पर एक घने बादल के साथ, और एक जोरदार तुरही की ध्वनि के साथ थी। शिविर में हर कोई कांप उठा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब मूसा लोगों को शिविर से बाहर परमेश्वर से मिलने के लिए ले गया, और वे पर्वत के नीचे खड़े हो गए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "सीनै पर्वत धुएं से ढका हुआ था, क्योंकि यहोवा उस पर आग में उतरा था। धुआं भट्टी के धुएं की तरह उठ रहा था, और पूरा पर्वत जोर से कांप रहा था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जैसे-जैसे तुरही की ध्वनि और तेज होती गई, मूसा ने बोला और परमेश्वर की आवाज़ ने उसे उत्तर दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यहोवा सीनै पर्वत के शिखर पर उतरा और मूसा को पर्वत के शिखर पर बुलाया। इसलिए मूसा ऊपर गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहोवा ने मूसा से कहा, “नीचे जाओ और लोगों को चेतावनी दो कि वे यहोवा को देखने के लिए जबरदस्ती न करें, नहीं तो उनमें से कई मर जाएंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यहाँ तक कि जो याजक यहोवा के पास आते हैं, उन्हें भी अपने आप को पवित्र करना चाहिए, नहीं तो यहोवा उनके विरुद्ध प्रकट होगा।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मूसा ने यहोवा से कहा, “लोग सीनै पर्वत पर नहीं चढ़ सकते, क्योंकि आपने स्वयं हमें चेतावनी दी थी: ‘पर्वत के चारों ओर सीमा निर्धारित करो और इसे पवित्र ठहराओ।’”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "यहोवा ने उत्तर दिया, “नीचे जाओ और हारून को अपने साथ लाओ। लेकिन याजकों और लोगों को जबरदस्ती नहीं करनी चाहिए या यहोवा के पास नहीं आना चाहिए, नहीं तो वह उनके विरुद्ध प्रकट होगा।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए मूसा लोगों के पास गया और उन्हें बताया।"
            ]
        }
    ]
}