{
    "book": "۲ پطرس",
    "chapter": 1,
    "verses": [
        {
            "text": [
                "شَمعون پطرس، غلام و رسول عیسی مسیح،",
                "به کسانی که ایمانی هم‌ارزش با ایمان ما یافته‌اند، به‌واسطهٔ عدالت خدای ما و نجات‌دهنده‌مان عیسی مسیح:"
            ]
        },
        {
            "text": [
                "فیض و سلامتی در معرفت خدا و عیسی خداوند ما بر شما افزون باد،"
            ]
        },
        {
            "text": [
                "زیرا قدرت الهی او هرآنچه را که برای حیات و دینداری لازم است، به ما عطا کرده است، از طریق معرفت حقیقی او که ما را به جلال و فضیلت خود فراخوانده است."
            ]
        },
        {
            "text": [
                "به‌واسطهٔ اینها، وعده‌های گرانبها و عظیم خود را به ما عطا کرده است، تا به‌وسیلهٔ آنها شما شریک طبیعت الهی شوید، و از فسادی که در جهان به‌سبب هوس وجود دارد، بگریزید."
            ]
        },
        {
            "text": [
                "و به همین دلیل، با تمام کوشش، در ایمان خود فضیلت بیفزایید، و در فضیلت، معرفت،"
            ]
        },
        {
            "text": [
                "و در معرفت، خویشتن‌داری، و در خویشتن‌داری، پایداری، و در پایداری، دینداری،"
            ]
        },
        {
            "text": [
                "و در دینداری، محبت برادرانه، و در محبت برادرانه، محبت."
            ]
        },
        {
            "text": [
                "زیرا اگر این صفات در شما وجود داشته و فزونی یابد، شما را از بی‌ثمر و بی‌حاصل بودن در معرفت حقیقی خداوند ما عیسی مسیح بازمی‌دارد."
            ]
        },
        {
            "text": [
                "زیرا هر که این صفات را ندارد، کور یا کوته‌بین است، و تطهیر گناهان گذشتهٔ خود را فراموش کرده است."
            ]
        },
        {
            "text": [
                "پس ای برادران و خواهران، بیشتر بکوشید تا دعوت و برگزیدگی خود را ثابت کنید؛ زیرا اگر این کارها را انجام دهید، هرگز نخواهید لغزید؛"
            ]
        },
        {
            "text": [
                "زیرا به این طریق، ورود به پادشاهی جاودانی خداوند و نجات‌دهندهٔ ما عیسی مسیح به‌فراوانی به شما عطا خواهد شد."
            ]
        },
        {
            "text": [
                "پس من همیشه آماده‌ام که شما را به این چیزها یادآوری کنم، هرچند که آنها را می‌دانید و در حقیقتی که با شماست، استوار شده‌اید."
            ]
        },
        {
            "text": [
                "من آن را درست می‌دانم که تا زمانی که در این بدن زمینی هستم، شما را با یادآوری برانگیزم،"
            ]
        },
        {
            "text": [
                "زیرا می‌دانم که ترک این بدن زمینی من نزدیک است، همان‌طور که خداوند ما عیسی مسیح به من آشکار کرده است."
            ]
        },
        {
            "text": [
                "و من نیز کوشا خواهم بود که هر زمانی پس از رفتنم بتوانید این چیزها را به یاد آورید."
            ]
        },
        {
            "text": [
                "زیرا وقتی قدرت و آمدن خداوند ما عیسی مسیح را به شما اعلام کردیم، از داستان‌های ساختگی ماهرانه پیروی نکردیم، بلکه شاهدان عینی جلال او بودیم."
            ]
        },
        {
            "text": [
                "زیرا هنگامی که او از خدای پدر حرمت و جلال یافت، چنین اعلامی از جلال باشکوه به او شد: «این است پسر محبوب من که از او خشنودم»—"
            ]
        },
        {
            "text": [
                "و ما خود این صدا را از آسمان شنیدیم هنگامی که با او بر کوه مقدس بودیم."
            ]
        },
        {
            "text": [
                "و بنابراین، کلام نبوتی را تأیید شده داریم، که به خوبی می‌کنید اگر به آن توجه کنید، مانند چراغی که در جای تاریک می‌درخشد، تا روز طلوع کند و ستارهٔ صبح در دل‌های شما برآید."
            ]
        },
        {
            "text": [
                "اما این را نخست بدانید که هیچ نبوتی از کتاب‌مقدس از تفسیر شخصی برنمی‌آید،"
            ]
        },
        {
            "text": [
                "زیرا هیچ نبوتی هرگز به ارادهٔ انسان آورده نشد، بلکه انسان‌ها به‌وسیلهٔ روح‌القدس از جانب خدا سخن گفتند."
            ]
        }
    ]
}