{
    "book": "۲ پطرس",
    "chapter": 3,
    "verses": [
        {
            "text": [
                "ای عزیزان، اینک نامهٔ دوم را به شما می‌نویسم که در آن با یادآوری، ذهن صادق شما را برمی‌انگیزم،"
            ]
        },
        {
            "text": [
                "تا به یاد آورید سخنان انبیا مقدس که پیشتر گفته شده و فرمان خداوند و نجات‌دهنده که توسط رسولان شما بیان شده است."
            ]
        },
        {
            "text": [
                "ابتدا این را بفهمید که در روزهای آخر، استهزاگران ظاهر خواهند شد که پیرو خواسته‌های خود هستند،"
            ]
        },
        {
            "text": [
                "و می‌پرسند: «وعدهٔ آمدن او کجاست؟ از زمانی که نیاکان درگذشتند، همه چیز همان‌طور که از آغاز آفرینش بوده، باقی مانده است.»"
            ]
        },
        {
            "text": [
                "زیرا هنگامی که این را ادعا می‌کنند، نادیده می‌گیرند که به کلام خدا آسمان‌ها از دیرباز وجود داشته و زمین از آب و به وسیلهٔ آب شکل گرفته است،"
            ]
        },
        {
            "text": [
                "که به وسیلهٔ آن، جهان آن زمان وقتی با آب غرق شد، نابود گردید."
            ]
        },
        {
            "text": [
                "اما به کلام او، آسمان‌ها و زمین کنونی برای آتش ذخیره شده‌اند، برای روز داوری و نابودی مردم بی‌خدا نگاه داشته می‌شوند."
            ]
        },
        {
            "text": [
                "اما این یک حقیقت را فراموش نکنید، ای عزیزان: نزد خداوند، یک روز مانند هزار سال است و هزار سال مانند یک روز."
            ]
        },
        {
            "text": [
                "خداوند در وعدهٔ خود تأخیر نمی‌کند، همان‌طور که برخی تأخیر می‌پندارند، بلکه با شما بردبار است، نمی‌خواهد کسی هلاک شود، بلکه همه به توبه برسند."
            ]
        },
        {
            "text": [
                "اما روز خداوند مانند دزد خواهد آمد، هنگامی که آسمان‌ها با صدای عظیمی ناپدید خواهند شد و عناصر با حرارت شدید ذوب خواهند شد و زمین و کارهای آن آشکار خواهند شد."
            ]
        },
        {
            "text": [
                "چون همهٔ این چیزها به این صورت حل خواهند شد، شما باید چگونه مردمانی باشید در رفتار مقدس و پرهیزگاری،"
            ]
        },
        {
            "text": [
                "که منتظر و شتابان به سوی آمدن روز خدا هستید، که به خاطر آن آسمان‌ها شعله‌ور خواهند شد و عناصر با حرارت شدید ذوب خواهند شد!"
            ]
        },
        {
            "text": [
                "اما بر اساس وعدهٔ او، ما منتظر آسمان‌های جدید و زمین جدیدی هستیم که در آن عدالت ساکن است."
            ]
        },
        {
            "text": [
                "بنابراین، ای عزیزان، همان‌طور که این چیزها را انتظار می‌کشید، کوشا باشید که او شما را بی‌لکه و بی‌عیب و در صلح بیابد،"
            ]
        },
        {
            "text": [
                "و بردباری خداوند ما را نجات بدانید؛ همان‌طور که برادر عزیز ما پولس، بر اساس حکمتی که به او داده شده، به شما نوشت،"
            ]
        },
        {
            "text": [
                "همان‌طور که در همهٔ نامه‌هایش، در آن‌ها دربارهٔ این مسائل سخن می‌گوید، که در آن‌ها چیزهایی دشوار برای درک وجود دارد، که ناآموختگان و ناپایداران آن‌ها را همچون دیگر کتب مقدس تحریف می‌کنند، به نابودی خودشان."
            ]
        },
        {
            "text": [
                "بنابراین، ای عزیزان، چون این را پیشاپیش می‌دانید، مراقب باشید که توسط خطای مردم بی‌پروا گمراه نشوید و از تعهد محکم خود نیفتید،"
            ]
        },
        {
            "text": [
                "بلکه در فیض و معرفت خداوند و نجات‌دهندهٔ ما عیسی مسیح رشد کنید.",
                "به او باشد جلال، هم اکنون و تا روز ابدیت. آمین."
            ]
        }
    ]
}