{
    "book": "याकूब अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मेरे भाइयों और बहनों, हमारे महिमामय प्रभु यीशु मसीह में विश्वास को व्यक्तिगत पक्षपात के साथ न रखें।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि यदि तुम्हारी सभा में कोई सोने की अंगूठी पहने और चमकीले कपड़े पहने आता है, और एक गरीब व्यक्ति गंदे कपड़े पहने भी आता है,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और तुम उस पर विशेष ध्यान देते हो जो चमकीले कपड़े पहने है, और कहते हो, \"तुम यहाँ एक अच्छे स्थान पर बैठो,\" और गरीब व्यक्ति से कहते हो, \"तुम वहाँ खड़े रहो, या मेरे पायदान के पास बैठ जाओ,\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्या तुमने अपने बीच भेदभाव नहीं किया है, और बुरे इरादों के साथ न्यायाधीश बन गए हो?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सुनो, मेरे प्रिय भाइयों और बहनों: क्या परमेश्वर ने इस संसार के गरीबों को विश्वास में धनी और उस राज्य के वारिस बनने के लिए नहीं चुना जिसे उसने अपने प्रेमियों से वादा किया है?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु तुमने गरीब व्यक्ति का अपमान किया है। क्या धनी लोग तुम्हें दबाते नहीं हैं और व्यक्तिगत रूप से तुम्हें अदालत में घसीटते नहीं हैं?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्या वे उस अच्छे नाम की निंदा नहीं करते जिससे तुम्हें बुलाया गया है?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यदि, तथापि, तुम शास्त्र के अनुसार राजकीय नियम का पालन कर रहे हो, \"तुम अपने पड़ोसी से अपने समान प्रेम करो,\" तो तुम अच्छा कर रहे हो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु यदि तुम पक्षपात दिखाते हो, तो तुम पाप कर रहे हो और व्यवस्था द्वारा अपराधी ठहराए जाते हो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि जो कोई पूरी व्यवस्था का पालन करता है, फिर भी एक बिंदु में ठोकर खाता है, वह सबका दोषी हो गया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि जिसने कहा, \"व्यभिचार न करना,\" उसने यह भी कहा, \"हत्या न करना।\" अब यदि तुम व्यभिचार नहीं करते, परन्तु हत्या करते हो, तो तुम व्यवस्था के अपराधी बन गए हो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस प्रकार बोलो, और इस प्रकार कार्य करो, जैसे कि वे जो स्वतंत्रता की व्यवस्था द्वारा न्याय किए जाएंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि न्याय उस पर निर्दय होगा जिसने दया नहीं दिखाई; दया न्याय पर विजय प्राप्त करती है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मेरे भाइयों और बहनों, यदि कोई कहता है कि उसके पास विश्वास है, परन्तु उसके पास कर्म नहीं हैं, तो उसका क्या उपयोग है? क्या वह विश्वास उसे बचा सकता है?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यदि कोई भाई या बहन बिना कपड़ों के है और दैनिक भोजन की आवश्यकता में है,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और तुम में से कोई उनसे कहता है, \"शांति में जाओ, गर्म और भरे रहो,\" फिर भी तुम उन्हें उनके शरीर के लिए आवश्यक वस्तुएं नहीं देते, तो उसका क्या उपयोग है?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसी प्रकार, विश्वास भी, यदि उसके पास कर्म नहीं हैं, तो वह स्वयं में मृत है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु कोई कह सकता है, \"तुम्हारे पास विश्वास है और मेरे पास कर्म हैं; अपने विश्वास को कर्मों के बिना दिखाओ, और मैं तुम्हें अपने कर्मों द्वारा अपना विश्वास दिखाऊंगा।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "तुम मानते हो कि परमेश्वर एक है। तुम अच्छा करते हो; दुष्टात्माएँ भी मानती हैं, और कांपती हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु क्या तुम यह स्वीकार करने के लिए तैयार हो, हे मूर्ख व्यक्ति, कि कर्मों के बिना विश्वास बेकार है?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्या हमारे पिता अब्राहम कर्मों द्वारा धर्मी नहीं ठहराए गए जब उन्होंने अपने पुत्र इसहाक को वेदी पर चढ़ाया?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तुम देखते हो कि विश्वास उसके कर्मों के साथ काम कर रहा था, और कर्मों के परिणामस्वरूप, विश्वास सिद्ध हुआ;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और शास्त्र पूरा हुआ जो कहता है, \"और अब्राहम ने परमेश्वर पर विश्वास किया, और यह उसके लिए धार्मिकता के रूप में गिना गया,\" और उसे परमेश्वर का मित्र कहा गया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तुम देखते हो कि व्यक्ति कर्मों द्वारा धर्मी ठहराया जाता है और केवल विश्वास से नहीं।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसी प्रकार, क्या राहाब वेश्या भी कर्मों द्वारा धर्मी नहीं ठहराई गई जब उसने दूतों को ग्रहण किया और उन्हें दूसरे मार्ग से बाहर भेजा?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि जैसे शरीर आत्मा के बिना मृत है, वैसे ही कर्मों के बिना विश्वास भी मृत है।"
            ]
        }
    ]
}