{
    "book": "याकूब अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सुनो, हे धनवान लोगों, अपने आने वाले दुखों के लिए रोओ और चिल्लाओ।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम्हारी धन-संपत्ति सड़ गई है और तुम्हारे वस्त्र कीड़े खा गए हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम्हारा सोना और चांदी जंग खा गए हैं; और उनकी जंग तुम्हारे खिलाफ गवाही देगी और आग की तरह तुम्हारे शरीर को खा जाएगी। यह अंतिम दिनों में है कि तुमने अपना खजाना जमा किया है!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "देखो, उन मजदूरों की मजदूरी, जिन्होंने तुम्हारे खेत काटे, और जिसे तुमने रोक रखा है, तुम्हारे खिलाफ चिल्ला रही है; और जो लोग फसल काटते थे उनकी पुकार सेनाओं के प्रभु के कानों तक पहुंच गई है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुमने पृथ्वी पर सुख भोगा है और विलासिता से जीवन जिया है; तुमने वध के दिन के लिए अपने दिलों को मोटा किया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुमने धर्मी व्यक्ति को दोषी ठहराया और मार डाला है; वह तुम्हारा प्रतिरोध नहीं करता।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, भाइयों और बहनों, प्रभु के आने तक धैर्य रखो। किसान भूमि की कीमती उपज के लिए प्रतीक्षा करता है, उसके लिए धैर्य रखता है, जब तक कि उसे शुरुआती और देर की बारिश नहीं मिल जाती।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम भी धैर्य रखो; अपने दिलों को मजबूत करो, क्योंकि प्रभु का आना निकट है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "भाइयों और बहनों, एक-दूसरे के खिलाफ शिकायत मत करो, ताकि तुम पर न्याय न हो; देखो, न्यायाधीश दरवाजे पर खड़ा है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "भाइयों और बहनों, कष्ट और धैर्य के उदाहरण के रूप में, उन भविष्यद्वक्ताओं को लो जिन्होंने प्रभु के नाम में बोला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हम उन लोगों को धन्य मानते हैं जिन्होंने सहन किया। तुमने अय्यूब की सहनशीलता के बारे में सुना है, और प्रभु के कार्यों के परिणाम देखे हैं, कि प्रभु दयालु और करुणामय है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन सबसे ऊपर, मेरे भाइयों और बहनों, न तो स्वर्ग की शपथ खाओ, न पृथ्वी की, और न किसी अन्य शपथ की; बल्कि तुम्हारा हां, हां हो, और तुम्हारा नहीं, नहीं, ताकि तुम न्याय के अधीन न आओ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्या तुममें से कोई कष्ट में है? तो उसे प्रार्थना करनी चाहिए। क्या कोई प्रसन्न है? उसे स्तुति के गीत गाने चाहिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्या तुममें से कोई बीमार है? तो उसे कलीसिया के प्राचीनों को बुलाना चाहिए और वे उसके लिए प्रार्थना करें, उसे प्रभु के नाम से तेल से अभिषेक करें;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और विश्वास की प्रार्थना बीमार को स्वस्थ कर देगी, और प्रभु उसे उठाएगा, और यदि उसने पाप किए हैं, तो उन्हें क्षमा किया जाएगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए, एक-दूसरे के सामने अपने पापों को स्वीकार करो, और एक-दूसरे के लिए प्रार्थना करो ताकि तुम चंगे हो सको। एक धर्मी व्यक्ति की प्रार्थना, जब वह प्रभावी होती है, तो बहुत कुछ कर सकती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "एलिय्याह हमारे जैसा एक व्यक्ति था, और उसने पूरी लगन से प्रार्थना की कि बारिश न हो, और तीन साल और छह महीने तक पृथ्वी पर बारिश नहीं हुई।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर उसने फिर से प्रार्थना की, और आकाश ने बारिश दी और पृथ्वी ने अपनी उपज दी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मेरे भाइयों और बहनों, यदि तुममें से कोई सत्य से भटक जाता है और कोई उसे वापस लाता है, तो..."
            ]
        }
    ]
}