{
    "book": "याकूब",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तुम्हारे बीच झगड़ों और संघर्षों का स्रोत क्या है? क्या यह स्रोत तुम्हारी वासनाएँ नहीं हैं जो तुम्हारे शरीर के अंगों में युद्ध करती हैं?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम लालसा करते हो और नहीं पाते, इसलिए हत्या करते हो। और तुम ईर्ष्या करते हो और प्राप्त नहीं कर सकते, इसलिए लड़ते और झगड़ते हो। तुम्हारे पास नहीं है क्योंकि तुम मांगते नहीं हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम मांगते हो और प्राप्त नहीं करते, क्योंकि तुम गलत उद्देश्यों से मांगते हो, ताकि तुम अपनी वासनाओं पर खर्च कर सको।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हे व्यभिचारिणियों, क्या तुम नहीं जानते कि संसार से मित्रता करना परमेश्वर से शत्रुता करना है? इसलिए, जो कोई संसार का मित्र बनना चाहता है, वह स्वयं को परमेश्वर का शत्रु बनाता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "या क्या तुम सोचते हो कि शास्त्र व्यर्थ कहता है, \"वह आत्मा को जो उसने हम में वास करने के लिए बनाया है, ईर्ष्या से चाहता है\"?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु वह और अधिक अनुग्रह देता है। इसलिए यह कहता है,",
                "> \"परमेश्वर अभिमानियों का विरोध करता है,",
                "> परंतु नम्रों को अनुग्रह देता है।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए परमेश्वर के अधीन हो जाओ। परंतु शैतान का विरोध करो, और वह तुमसे भाग जाएगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परमेश्वर के निकट आओ और वह तुम्हारे निकट आएगा। अपने हाथों को शुद्ध करो, हे पापियों; और अपने हृदयों को शुद्ध करो, हे दो मन के।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "दुःखित हो, और विलाप करो, और रोओ; तुम्हारी हंसी शोक में बदल जाए, और तुम्हारी खुशी उदासी में।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "प्रभु की उपस्थिति में स्वयं को नम्र करो, और वह तुम्हें ऊँचा उठाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "एक-दूसरे के विरुद्ध मत बोलो, भाइयों और बहनों। जो कोई भाई या बहन के विरुद्ध बोलता है, या अपने भाई या बहन का न्याय करता है, वह व्यवस्था के विरुद्ध बोलता है और व्यवस्था का न्याय करता है; परंतु यदि तुम व्यवस्था का न्याय करते हो, तो तुम व्यवस्था के करने वाले नहीं बल्कि उसके न्यायी हो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "केवल एक ही व्यवस्थाप्रदाता और न्यायी है, जो बचाने और नष्ट करने में सक्षम है; परंतु तुम कौन हो, जो अपने पड़ोसी का न्याय करते हो?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब आओ, तुम जो कहते हो, \"आज या कल हम इस या उस नगर में जाएंगे, और वहाँ एक वर्ष बिताएंगे और व्यापार करेंगे और लाभ कमाएंगे।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर भी तुम नहीं जानते कि तुम्हारा जीवन कल कैसा होगा। क्योंकि तुम केवल एक वाष्प हो जो थोड़ी देर के लिए प्रकट होती है, और फिर गायब हो जाती है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसके बजाय, तुम्हें कहना चाहिए, \"यदि प्रभु की इच्छा होगी, तो हम जीवित रहेंगे और यह या वह करेंगे।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु जैसा है, तुम अपने घमंड में डींग मारते हो; ऐसी सभी डींग मारना बुरा है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए जो कोई सही काम करना जानता है और नहीं करता, उसके लिए यह पाप है।"
            ]
        }
    ]
}