{
    "book": "याकूब अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे मेरे भाइयों और बहनों, बड़ी संख्या में शिक्षक न बनो, क्योंकि तुम जानते हो कि हम जो शिक्षक हैं, उन पर अधिक कठोर न्याय होगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि हम सब कई तरीकों से ठोकर खाते हैं। यदि कोई अपने कहे में ठोकर नहीं खाता, तो वह एक सिद्ध व्यक्ति है, जो पूरे शरीर को भी वश में कर सकता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब यदि हम घोड़ों के मुंह में लगाम डालते हैं ताकि वे हमारी आज्ञा मानें, तो हम उनके पूरे शरीर को भी निर्देशित करते हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जहाजों को भी देखो: यद्यपि वे इतने बड़े होते हैं और प्रबल वायु से चलाए जाते हैं, फिर भी वे एक बहुत छोटे पतवार द्वारा निर्देशित होते हैं, जहां भी चालक की इच्छा होती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसी प्रकार जीभ भी शरीर का एक छोटा हिस्सा है, और फिर भी यह बड़ी-बड़ी बातें करती है। देखो, एक छोटा सा आग का टुकड़ा कितना बड़ा जंगल जला देता है!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जीभ एक आग है, अधर्म का एक संसार; जीभ हमारे शरीर के अंगों के बीच इस प्रकार स्थित है कि यह पूरे शरीर को अशुद्ध करती है और हमारे जीवन की दिशा को आग लगा देती है, और यह नरक की आग से जलती है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि हर प्रकार के पशु और पक्षी, रेंगने वाले जीव और समुद्री जीवों को मानव जाति द्वारा वश में किया गया है और किया जा चुका है,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु मनुष्य जाति में से कोई भी जीभ को वश में नहीं कर सकता; यह एक अशांत बुराई है, घातक विष से भरी हुई।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसी से हम अपने प्रभु और पिता की स्तुति करते हैं, और इसी से हम उन लोगों को शाप देते हैं, जो परमेश्वर के स्वरूप में बनाए गए हैं;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसी मुंह से आशीर्वाद और शाप दोनों निकलते हैं। हे मेरे भाइयों और बहनों, यह बातें इस प्रकार नहीं होनी चाहिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्या एक स्रोत से ताजा और कड़वा पानी दोनों निकलते हैं?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हे मेरे भाइयों और बहनों, क्या एक अंजीर का पेड़ जैतून उत्पन्न कर सकता है, या एक बेल अंजीर? इसी प्रकार खारा पानी ताजा नहीं उत्पन्न कर सकता।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तुम में से कौन बुद्धिमान और समझदार है? उसे अपनी अच्छी चालचलन से अपनी बुद्धि की कोमलता में अपने काम दिखाने दो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परंतु यदि तुम्हारे दिल में कड़वी ईर्ष्या और स्वार्थी महत्वाकांक्षा है, तो अहंकारी मत बनो और सत्य के विरुद्ध झूठ मत बोलो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यह बुद्धि वह नहीं है जो ऊपर से आती है, बल्कि यह सांसारिक, प्राकृतिक, दानवीय है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि जहां ईर्ष्या और स्वार्थी महत्वाकांक्षा होती है, वहां अव्यवस्था और हर प्रकार की बुरी बात होती है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परंतु जो बुद्धि ऊपर से आती है वह पहले शुद्ध होती है, फिर शांतिपूर्ण, कोमल, विचारशील, दया और अच्छे फलों से भरी हुई, पक्षपात रहित, कपट रहित होती है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और धार्मिकता का फल उन लोगों द्वारा शांति में बोया जाता है जो शांति बनाते हैं।"
            ]
        }
    ]
}