{
    "book": "Ephesians",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Therefore I, the prisoner of the Lord, urge you to walk in a manner worthy of the calling with which you have been called,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "With all humility and gentleness, with patience, bearing with one another in love,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Being diligent to keep the unity of the Spirit in the bond of peace."
            ]
        },
        {
            "verse": 4,
            "text": [
                "There is one body and one Spirit, just as you also were called in one hope of your calling;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "One Lord, one faith, one baptism,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "One God and Father of all who is over all and through all and in all."
            ]
        },
        {
            "verse": 7,
            "text": [
                "But to each one of us grace was given according to the measure of Christ’s gift."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Therefore it says,",
                "> “When He ascended on high,",
                "> He led captive the captives,",
                "> And He gave gifts to people.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Now this expression, “He ascended,” what does it mean except that He also had descended into the lower parts of the earth?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "He who descended is Himself also He who ascended far above all the heavens, so that He might fill all things."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And He gave some as apostles, some as prophets, some as evangelists, some as pastors and teachers,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "For the equipping of the saints for the work of ministry, for the building up of the body of Christ;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Until we all attain to the unity of the faith, and of the knowledge of the Son of God, to a mature man, to the measure of the stature which belongs to the fullness of Christ."
            ]
        },
        {
            "verse": 14,
            "text": [
                "As a result, we are no longer to be children, tossed here and there by waves and carried about by every wind of doctrine, by the trickery of people, by craftiness in deceitful scheming;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "But speaking the truth in love, we are to grow up in all aspects into Him who is the head, that is, Christ,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "From whom the whole body, being fitted and held together by what every joint supplies, according to the proper working of each individual part, causes the growth of the body for the building up of itself in love."
            ]
        },
        {
            "verse": 17,
            "text": [
                "So I say this, and affirm in the Lord, that you are to no longer walk just as the Gentiles also walk, in the futility of their minds,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Being darkened in their understanding, excluded from the life of God, because of the ignorance that is in them, because of the hardness of their heart;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "And they, having become callous, have given themselves up to indecent behaviour for the practice of every kind of impurity with greediness."
            ]
        },
        {
            "verse": 20,
            "text": [
                "But you did not learn Christ in this way,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "If indeed you have heard Him and have been taught in Him, just as truth is in Jesus,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "That, in reference to your former way of life, you are to rid yourselves of the old self, which is being corrupted in accordance with the lusts of deceit,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "And that you are to be renewed in the spirit of your minds,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "And to put on the new self, which in the likeness of God has been created in righteousness and holiness of the truth."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Therefore, ridding yourselves of falsehood, speak truth each one of you with his neighbour, because we are parts of one another."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Be angry, and yet do not sin; do not let the sun go down on your anger,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "And do not give the devil an opportunity."
            ]
        },
        {
            "verse": 28,
            "text": [
                "The one who steals must no longer steal; but rather he must labour, producing with his own hands what is good, so that he will have something to share with the one who has need."
            ]
        },
        {
            "verse": 29,
            "text": [
                "Let no unwholesome word come out of your mouth, but only such a word as is good for edification according to the need of the moment, so that it will give grace to those who hear."
            ]
        },
        {
            "verse": 30,
            "text": [
                "Do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption."
            ]
        },
        {
            "verse": 31,
            "text": [
                "All bitterness, wrath, anger, clamour, and slander must be removed from you, along with all malice."
            ]
        },
        {
            "verse": 32,
            "text": [
                "Be kind to one another, compassionate, forgiving each other, just as God in Christ also has forgiven you."
            ]
        }
    ]
}