{
    "book": "इफिसियों",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए मैं, जो प्रभु में बंदी हूँ, तुमसे बिनती करता हूँ कि जिस बुलाहट से तुम्हें बुलाया गया है, उसके योग्य चाल चलो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सारी नम्रता और कोमलता के साथ, धैर्य के साथ, प्रेम में एक दूसरे को सहन करते हुए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "शांति के बंधन में आत्मा की एकता को बनाए रखने के लिए प्रयत्नशील रहो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एक ही शरीर और एक ही आत्मा है, जैसे तुम्हारी बुलाहट की एक ही आशा में तुम्हें बुलाया गया है;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "एक ही प्रभु, एक ही विश्वास, एक ही बपतिस्मा,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "एक ही परमेश्वर और सबका पिता, जो सबके ऊपर, सबके द्वारा और सब में है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परंतु हम में से प्रत्येक को मसीह के वरदान की माप के अनुसार अनुग्रह दिया गया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए यह कहता है,",
                "> \"जब वह ऊँचाई पर चढ़ा,",
                "> उसने बंदियों को बंदी बना लिया,",
                "> और उसने लोगों को वरदान दिए।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब यह वाक्य, \"वह चढ़ा,\" इसका क्या अर्थ है सिवाय इसके कि वह पृथ्वी के निचले भागों में भी उतरा था?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वही जो उतरा था, वही है जो सब आकाशों के ऊपर चढ़ा, ताकि वह सब चीजों को भर सके।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने कुछ को प्रेरित, कुछ को भविष्यद्वक्ता, कुछ को सुसमाचार प्रचारक, कुछ को पास्टर और शिक्षक बनाया,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "संतों को सेवा के कार्य के लिए, मसीह के शरीर के निर्माण के लिए तैयार करने के लिए;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब तक हम सब विश्वास की एकता और परमेश्वर के पुत्र की जानकारी में, एक परिपक्व मनुष्य में, मसीह की पूर्णता की माप तक नहीं पहुँच जाते।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परिणामस्वरूप, हम अब बच्चों की तरह नहीं रहेंगे, जो लहरों से इधर-उधर फेंके जाते हैं और हर प्रकार की शिक्षा की हवा से, लोगों की चालाकी से, धोखेबाज़ योजनाओं से बहकाए जाते हैं;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु प्रेम में सत्य बोलते हुए, हम सब बातों में उसके समान बढ़ते जाएँ जो सिर है, अर्थात मसीह,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जिससे पूरा शरीर, हर जोड़ की आपूर्ति के अनुसार, उचित कार्य के द्वारा, एक साथ फिट और बंधा हुआ है, प्रेम में अपने आप को बनाने के लिए शरीर की वृद्धि का कारण बनता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए मैं यह कहता हूँ, और प्रभु में पुष्टि करता हूँ, कि तुम अब और अन्यजातियों की तरह नहीं चलो, जो अपने मन की व्यर्थता में चलते हैं,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जो अपनी समझ में अंधकारमय हैं, परमेश्वर के जीवन से बाहर हैं, क्योंकि उनमें अज्ञानता है, उनके हृदय की कठोरता के कारण;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और वे, कठोर होकर, अश्लील व्यवहार के लिए अपने आप को दे चुके हैं, हर प्रकार की अशुद्धता को लालच के साथ करने के लिए।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परंतु तुमने मसीह को इस प्रकार नहीं सीखा,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यदि वास्तव में तुमने उसे सुना है और उसमें सिखाए गए हो, जैसे कि यीशु में सत्य है,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "कि, तुम्हारे पूर्व जीवन के संदर्भ में, तुम पुराने स्व को उतार दो, जो धोखे की वासनाओं के अनुसार भ्रष्ट हो रहा है,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और तुम्हारे मन की आत्मा में नया बनो,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और नए स्व को पहन लो, जो परमेश्वर की समानता में, सत्य की धार्मिकता और पवित्रता में बनाया गया है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए, झूठ को उतार कर, तुम में से हर एक अपने पड़ोसी के साथ सत्य बोले, क्योंकि हम एक दूसरे के अंग हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्रोधित होओ, और फिर भी पाप मत करो; अपने क्रोध पर सूर्यास्त न होने दो,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और शैतान को अवसर न दो।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जो चोरी करता है वह अब और चोरी न करे; बल्कि उसे परिश्रम करना चाहिए, अपने हाथों से अच्छा उत्पादन करना चाहिए, ताकि उसके पास उस व्यक्ति के साथ साझा करने के लिए कुछ हो जो आवश्यकता में है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तुम्हारे मुँह से कोई अशुद्ध शब्द न निकले, बल्कि केवल वही शब्द जो निर्माण के लिए अच्छा हो, क्षण की आवश्यकता के अनुसार, ताकि सुनने वालों को अनुग्रह मिल सके।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परमेश्वर के पवित्र आत्मा को शोकित न करो, जिसके द्वारा तुम मुक्ति के दिन के लिए सील किए गए थे।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "सारी कड़वाहट, क्रोध, गुस्सा, शोरगुल, और निंदा तुमसे दूर हो जाए, साथ ही सारी द्वेष भी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "एक दूसरे के प्रति दयालु बनो, करुणामय, एक दूसरे को क्षमा करो, जैसे कि परमेश्वर ने भी मसीह में तुम्हें क्षमा किया है।"
            ]
        }
    ]
}