{
    "book": "इफिसियों अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, जो मसीह यीशु का प्रेरित है परमेश्वर की इच्छा से,",
                "उन संतों के लिए जो इफिसुस में हैं और मसीह यीशु में विश्वासयोग्य हैं:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हमारे परमेश्वर पिता और प्रभु यीशु मसीह की ओर से तुम्हें अनुग्रह और शांति मिले।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "धन्य है हमारे प्रभु यीशु मसीह का परमेश्वर और पिता, जिसने हमें मसीह में स्वर्गीय स्थानों में हर आत्मिक आशीर्वाद के साथ आशीर्वादित किया है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जैसे उसने हमें दुनिया की नींव डाले जाने से पहले उसमें चुना, कि हम उसके सामने पवित्र और निर्दोष हों। प्रेम में"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने हमें अपनी इच्छा की अच्छी प्रसन्नता के अनुसार यीशु मसीह के द्वारा अपने लिए पुत्र और पुत्रियाँ बनने के लिए पूर्वनिर्धारित किया,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसकी महिमा के अनुग्रह की प्रशंसा के लिए, जिससे उसने हमें प्रिय में अनुग्रहित किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसी में हमें उसके लहू के द्वारा छुटकारा मिला है, हमारे अपराधों की क्षमा, उसके अनुग्रह की धन्यता के अनुसार"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जिसे उसने हम पर अत्यधिक रूप से उंडेला। सारी बुद्धि और समझ में"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसने अपनी इच्छा का रहस्य हमें प्रकट किया, अपनी अच्छी प्रसन्नता के अनुसार जो उसने उसमें ठहराई,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसकी योजना के समय की परिपूर्णता के अनुसार, सब चीजों को मसीह में एकत्रित करने के लिए, स्वर्ग में की चीजें और पृथ्वी पर की चीजें।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसी में हमें भी एक विरासत मिली है, जो उसकी योजना के अनुसार पूर्वनिर्धारित हैं, जो अपनी इच्छा की योजना के अनुसार सब कुछ करता है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इस उद्देश्य के लिए कि हम जो मसीह में पहले आशा रखते थे, उसकी महिमा की प्रशंसा के लिए हों।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसी में, तुम भी, सत्य के संदेश को सुनने के बाद, तुम्हारे उद्धार के सुसमाचार को—विश्वास करने के बाद—उसमें पवित्र आत्मा के साथ मुहरबंद किए गए,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जो हमारी विरासत की पहली किस्त है, परमेश्वर की अपनी संपत्ति के छुटकारे के संबंध में, उसकी महिमा की प्रशंसा के लिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसी कारण से मैं भी, प्रभु यीशु में तुम्हारे विश्वास और सभी संतों के प्रति तुम्हारे प्रेम के बारे में सुनने के बाद,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तुम्हारे लिए धन्यवाद देना बंद नहीं करता, अपनी प्रार्थनाओं में तुम्हारा उल्लेख करते हुए;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "कि हमारे प्रभु यीशु मसीह का परमेश्वर, महिमा का पिता, तुम्हें उसकी जानकारी में बुद्धि और प्रकाशना की आत्मा दे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैं प्रार्थना करता हूँ कि तुम्हारे हृदय की आँखें प्रकाशित हों, ताकि तुम जान सको कि उसकी बुलाहट की आशा क्या है, संतों में उसकी विरासत की महिमा की धन्यता क्या है,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और हम विश्वास करने वालों के प्रति उसकी शक्ति की अपरिमित महानता क्या है। ये उसकी शक्ति की ताकत के कार्य के अनुसार हैं"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो उसने मसीह में किया, जब उसने उसे मृतकों में से जिलाया और स्वर्गीय स्थानों में अपने दाहिने हाथ पर बैठाया,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "सभी शासन और अधिकार और शक्ति और प्रभुत्व से बहुत ऊपर, और हर नाम से जो नामित है, न केवल इस युग में बल्कि आने वाले युग में भी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और उसने सब चीजों को उसके पैरों के अधीन कर दिया, और उसे कलीसिया के लिए सब चीजों का सिर बना दिया,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जो उसका शरीर है, उसकी परिपूर्णता जो सब में सब कुछ भरता है।"
            ]
        }
    ]
}