{
    "book": "Song of Solomon",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Where has your beloved gone,O most beautiful among women?Where has your beloved turned,So that we may seek him with you?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "My beloved has gone down to his garden,To the beds of balsam,To pasture his flock in the gardensAnd gather lilies."
            ]
        },
        {
            "verse": 3,
            "text": [
                "I am my beloved’s and my beloved is mine,He who pastures his flock among the lilies."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "You are as beautiful as Tirzah, my darling,As lovely as Jerusalem,As awesome as an army with banners."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Turn your eyes away from me,For they have confused me;Your hair is like a flock of goatsThat have descended from Gilead."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Your teeth are like a flock of ewesThat have come up from their washing,All of which bear twins,And not one among them has lost her young."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Your temples are like a slice of a pomegranateBehind your veil."
            ]
        },
        {
            "verse": 8,
            "text": [
                "There are sixty queens and eighty concubines,And maidens without number;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "But my dove, my perfect one, is unique:She is her mother’s only daughter;She is the pure child of the one who gave birth to her.The young women saw her and called her blessed,The queens and the concubines also, and they praised her, saying,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "“Who is this who looks like the dawn,As beautiful as the full moon,As pure as the sun,As awesome as an army with banners?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "I went down to the orchard of nut treesTo see the blossoms of the valley,To see whether the vine had buddedOr the pomegranates had bloomed."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Before I was aware, my soul put meAmong the chariots of my noble people."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Come back, come back, O Shulammite;Come back, come back, so that we may look at you!",
                "Why should you look at the Shulammite,As at the dance of the two armies?"
            ]
        }
    ]
}