{
    "book": "आमोस अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इस वचन को सुनो जिसे मैं तुम्हारे लिए एक शोकगीत के रूप में उठा रहा हूँ, इस्राएल के घराने:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"वह गिर गई है, वह फिर नहीं उठेगी—",
                "> कुंवारी इस्राएल।",
                "> वह अपनी भूमि पर अनदेखी पड़ी है;",
                "> उसे उठाने वाला कोई नहीं है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि यह वही है जो प्रभु परमेश्वर कहता है:",
                "> \"वह नगर जो एक हज़ार की ताकत के साथ बाहर जाता है",
                "> उसमें सौ बचेंगे,",
                "> और जो सौ की ताकत के साथ बाहर जाता है",
                "> उसमें दस इस्राएल के घराने के लिए बचेंगे।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यह वही है जो प्रभु इस्राएल के घराने से कहता है:",
                "> \"मुझे खोजो ताकि तुम जीवित रह सको।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> लेकिन बेतेल की ओर मत जाओ,",
                "> और गिलगाल में मत आओ,",
                "> न ही बेर्शेबा को पार करो;",
                "> क्योंकि गिलगाल अवश्य ही बंदीगृह में जाएगा,",
                "> और बेतेल कुछ नहीं रहेगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> प्रभु को खोजो ताकि तुम जीवित रह सको,",
                "> नहीं तो वह यूसुफ के घराने पर आग की तरह टूट पड़ेगा,",
                "> और उसे कोई बुझाने वाला नहीं होगा बेतेल के लिए,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> जो न्याय को नागदौना बना देते हैं,",
                "> और धर्म को धरती पर फेंक देते हैं।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "> वह जिसने प्लेयाड्स और ओरियन को बनाया,",
                "> और गहरे अंधकार को सुबह में बदलता है,",
                "> जो दिन को रात में भी अंधकारमय करता है,",
                "> जो समुद्र के जल को बुलाता है",
                "> और उन्हें पृथ्वी की सतह पर उंडेलता है,",
                "> प्रभु उसका नाम है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> वही है जो विनाश को बलवान पर चमकाता है,",
                "> ताकि विनाश किले पर आ जाए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> वे उस व्यक्ति से घृणा करते हैं जो फाटक में फटकारता है,",
                "> और वे उस व्यक्ति को तुच्छ समझते हैं जो सत्यता से बोलता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> इसलिए क्योंकि तुम गरीबों पर भारी किराया लगाते हो",
                "> और उनसे अनाज का कर लेते हो,",
                "> यद्यपि तुमने तराशे हुए पत्थरों के घर बनाए हैं,",
                "> फिर भी तुम उनमें नहीं रहोगे;",
                "> तुमने सुंदर अंगूर के बाग लगाए हैं,",
                "> फिर भी तुम उनकी दाखरस नहीं पियोगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्योंकि मैं जानता हूँ कि तुम्हारे अपराध अनेक हैं और तुम्हारे पाप बड़े हैं,",
                "> तुम जो धर्मियों के प्रति शत्रुतापूर्ण हो और रिश्वत स्वीकार करते हो,",
                "> और फाटक पर गरीबों को न्याय से दूर कर देते हो।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> इसलिए ऐसे समय में समझदार व्यक्ति चुप रहता है,",
                "> क्योंकि यह बुरा समय है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> भलाई की खोज करो और बुराई की नहीं, ताकि तुम जीवित रह सको;",
                "> और इसलिए सेनाओं का परमेश्वर तुम्हारे साथ हो सकता है,",
                "> जैसा कि तुमने कहा है!"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> बुराई से घृणा करो, भलाई से प्रेम करो,",
                "> और फाटक में न्याय स्थापित करो!",
                "> शायद सेनाओं का परमेश्वर",
                "> यूसुफ के अवशेष पर अनुग्रह करेगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए यह वही है जो सेनाओं का प्रभु परमेश्वर कहता है,",
                "> प्रभु कहता है:",
                "> \"सभी सार्वजनिक चौकों में शोक है,",
                "> और सभी गलियों में वे कहते हैं, 'ओह नहीं! ओह नहीं!'",
                "> वे किसान को भी शोक के लिए बुलाते हैं",
                "> और पेशेवर शोककर्ताओं को शोक की विधियों के लिए बुलाते हैं।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> और सभी अंगूर के बागों में शोक है,",
                "> क्योंकि मैं तुम्हारे बीच से होकर गुजरूंगा,\" प्रभु कहता है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> तुम पर हाय जो प्रभु के दिन की लालसा करते हो!",
                "> प्रभु का दिन तुम्हारे लिए किस उद्देश्य से होगा?",
                "> यह अंधकार होगा और प्रकाश नहीं;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> जैसे जब कोई व्यक्ति शेर से भागता है",
                "> और एक भालू उससे मिलता है,",
                "> या वह घर जाता है, दीवार के सहारे हाथ लगाता है,",
                "> और एक साँप उसे काट लेता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> क्या प्रभु का दिन प्रकाश के बजाय अंधकार नहीं होगा,",
                "> यहाँ तक कि बिना किसी चमक के धुंधलापन?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> \"मैं तुम्हारे पर्वों से घृणा करता हूँ, मैं उन्हें अस्वीकार करता हूँ,",
                "> और मैं तुम्हारी उत्सव सभाओं में प्रसन्न नहीं होता।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> यद्यपि तुम मुझे होमबलि और अनाज की भेंट चढ़ाते हो,",
                "> मैं उन्हें स्वीकार नहीं करूंगा।",
                "> और मैं तुम्हारे मोटे बैलों की शांति भेंटों को भी नहीं देखूंगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> मुझसे तुम्हारे गीतों का शोर दूर करो;",
                "> मैं तुम्हारी वीणाओं की ध्वनि भी नहीं सुनूंगा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> परंतु न्याय को जलधारा की तरह बहने दो,",
                "> और धर्म को सदैव बहने वाली धारा की तरह।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> क्या तुमने जंगल में चालीस वर्षों तक मुझे बलिदान और अनाज की भेंटें चढ़ाई थीं, इस्राएल के घराने?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> तुमने अपने राजा सिक्त और किय्यून, अपनी मूर्तियों को भी साथ ले लिया,",
                "> तुम्हारे देवताओं का तारा जिसे तुमने अपने लिए बनाया था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> इसलिए, मैं तुम्हें दमिश्क से परे निर्वासन में भेज दूंगा,\" सेनाओं का परमेश्वर जिसका नाम है, प्रभु कहता है।"
            ]
        }
    ]
}