{
    "book": "आमोस",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह वही है जो प्रभु परमेश्वर ने मुझे दिखाया, और देखो, वहाँ एक टोकरी में ग्रीष्मकालीन फल थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने कहा, “तू क्या देखता है, आमोस?”",
                "और मैंने कहा, “एक टोकरी में ग्रीष्मकालीन फल।”",
                "तब प्रभु ने मुझसे कहा,",
                "“मेरे लोगों इस्राएल के लिए अंत आ गया है।",
                "मैं उन्हें अब और नहीं छोड़ूँगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "महल के गीत उस दिन विलाप में बदल जाएंगे,” प्रभु परमेश्वर की यह घोषणा है।",
                "“लाशें बहुत होंगी; हर जगह वे उन्हें चुपचाप बाहर फेंक देंगे।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> यह सुनो, तुम जो गरीबों को कुचलते हो, देश के विनम्र लोगों का अंत करने के लिए,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "कहते हुए,",
                "> “नया चाँद कब खत्म होगा, ताकि हम अनाज बेच सकें,",
                "> और सब्त, ताकि हम गेहूँ का बाजार खोल सकें,",
                "> एपा को छोटा और शेकेल को बड़ा करने के लिए,",
                "> और बेईमान तराजू से धोखा देने के लिए,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> ताकि हम असहायों को पैसे के लिए खरीद सकें,",
                "> और जरूरतमंदों को एक जोड़ी चप्पल के लिए,",
                "> और हम गेहूँ की खराबी को बेच सकें?”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "प्रभु ने याकूब के गर्व की शपथ ली है,",
                "“वास्तव में, मैं उनके किसी भी कार्य को कभी नहीं भूलूँगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> इसके कारण, क्या भूमि नहीं कांपेगी,",
                "> और उसमें रहने वाला हर व्यक्ति शोक नहीं करेगा?",
                "> वास्तव में, यह सब नील की तरह उठेगा,",
                "> और यह उछाला जाएगा",
                "> और मिस्र की नील की तरह घट जाएगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उस दिन ऐसा होगा,” प्रभु परमेश्वर की यह घोषणा है,",
                "> “कि मैं दोपहर में सूर्य को अस्त कर दूँगा,",
                "> और दिन के उजाले में पृथ्वी को अंधेरा कर दूँगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> तब मैं तुम्हारे त्योहारों को शोक में बदल दूँगा,",
                "> और तुम्हारे सभी गीतों को विलाप में;",
                "> और मैं सबके कमर पर टाट बाँध दूँगा,",
                "> और हर सिर पर गंजापन लाऊँगा।",
                "> और मैं इसे एकमात्र पुत्र के शोक के समय की तरह बना दूँगा,",
                "> और इसका अंत एक कड़वे दिन की तरह होगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> देखो, दिन आ रहे हैं,” प्रभु परमेश्वर की यह घोषणा है,",
                "> “जब मैं देश पर अकाल भेजूँगा,",
                "> न रोटी का अकाल, न पानी की प्यास,",
                "> बल्कि प्रभु के वचन सुनने के लिए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> और लोग समुद्र से समुद्र तक डगमगाएँगे,",
                "> और उत्तर से पूर्व तक;",
                "> वे प्रभु के वचन को खोजने के लिए घूमेंगे,",
                "> लेकिन वे उसे नहीं पाएँगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उस दिन",
                "> सुंदर कुँवारी लड़कियाँ",
                "> और जवान लोग प्यास से बेहोश हो जाएँगे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> जो सामरिया के अपराध की शपथ लेते हैं,",
                "> जो कहते हैं, ‘तेरे देवता की शपथ, दान,’",
                "> और, ‘बेरशेबा के मार्ग की शपथ,’",
                "> वे गिरेंगे और फिर कभी नहीं उठेंगे।”"
            ]
        }
    ]
}