{
    "book": "आमोस अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> हाय उन पर जो सिय्योन में निश्चिंत हैं,",
                "> और जो सामरिया के पर्वत पर सुरक्षित महसूस करते हैं,",
                "> उन प्रमुख राष्ट्रों के विशिष्ट पुरुषों पर,",
                "> जिनके पास इस्राएल का घर आता है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> कलनेह जाकर देखो,",
                "> और वहाँ से हमात महान तक जाओ,",
                "> फिर पलिश्तियों के गाथ तक नीचे जाओ।",
                "> क्या वे इन राज्यों से बेहतर हैं,",
                "> या उनका क्षेत्रफल तुमसे बड़ा है?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> क्या तुम विपत्ति के दिन को टालते हो,",
                "> और हिंसा के स्थान को निकट लाना चाहते हो?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> जो हाथी दाँत के पलंगों पर लेटे रहते हैं,",
                "> और अपने सोफों पर आराम करते हैं,",
                "> और झुंड से मेमने खाते हैं,",
                "> और मोटे बछड़ों के बीच से बछड़े खाते हैं,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> जो वीणा की ध्वनि पर तात्कालिक गीत बनाते हैं,",
                "> और दाऊद की तरह अपने लिए गीत रचते हैं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> जो पवित्र कटोरों से दाखमधु पीते हैं,",
                "> जबकि वे उत्तम तेलों से अपने को अभिषेक करते हैं,",
                "> फिर भी उन्होंने यूसुफ के पतन पर शोक नहीं किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> इसलिए, अब वे निर्वासितों के प्रमुख के रूप में निर्वासन में जाएंगे,",
                "> और जो आराम से रहते हैं उनकी मौज-मस्ती समाप्त हो जाएगी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रभु परमेश्वर ने स्वयं की शपथ खाई है, सेनाओं के प्रभु परमेश्वर ने घोषणा की है:",
                "> \"मैं याकूब के अहंकार से घृणा करता हूँ,",
                "> और उसकी गढ़ियों से नफरत करता हूँ;",
                "> इसलिए मैं नगर और उसकी सभी सामग्री को सौंप दूंगा।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "और ऐसा होगा कि यदि एक घर में दस पुरुष बचे हैं, तो वे मर जाएंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर किसी का चाचा, या उसका दफनाने वाला, उसे घर से उसकी हड्डियों को उठाकर बाहर ले जाएगा, और वह घर के अंदर वाले से कहेगा,",
                "\"क्या तुम्हारे साथ कोई और है?\"",
                "और वह कहेगा, \"कोई नहीं।\"",
                "तब वह उत्तर देगा, \"चुप रहो! क्योंकि प्रभु के नाम का उल्लेख नहीं किया जाना चाहिए।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "> क्योंकि देखो, प्रभु आदेश देने जा रहा है कि बड़ा घर टुकड़ों में तोड़ दिया जाए, और छोटा घर मलबे में।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> क्या घोड़े चट्टानों पर दौड़ते हैं?",
                "> या कोई उन्हें बैलों से जोतता है?",
                "> फिर भी तुमने न्याय को विष में बदल दिया है,",
                "> और धर्म के फल को नागदौना में,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> तुम जो लो-दबार में आनन्दित होते हो,",
                "> और कहते हो, \"क्या हमने अपनी शक्ति से करनैम को अपने लिए नहीं लिया?\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "> \"क्योंकि देखो, मैं तुम्हारे विरुद्ध एक राष्ट्र को उठाने जा रहा हूँ, इस्राएल का घर,\"",
                "> सेनाओं के प्रभु परमेश्वर की घोषणा है,",
                "> \"और वे हमात के प्रवेश से लेकर",
                "> अराबा की धारा तक तुम्हें दबाएंगे।\""
            ]
        }
    ]
}