{
    "book": "आमोस",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा यों कहता है:",
                "> \"मोआब के तीन अपराधों के कारण, और चार के कारण,",
                "> मैं उसका दंड नहीं हटाऊंगा,",
                "> क्योंकि उसने एदोम के राजा की हड्डियों को चूने में जलाया।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"इसलिए मैं मोआब पर आग भेजूंगा,",
                "> और यह केरियोत के गढ़ों को भस्म कर देगी;",
                "> और मोआब घबराहट के बीच मरेगा,",
                "> युद्ध के नारों और तुरही की आवाज के साथ।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "> \"मैं उसके बीच से न्यायाधीश को भी हटा दूंगा",
                "> और उसके साथ उसके सभी नेताओं को मार डालूंगा,\"",
                "> यहोवा कहता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यहोवा यों कहता है:",
                "> \"यहूदा के तीन अपराधों के कारण, और चार के कारण,",
                "> मैं उसका दंड नहीं हटाऊंगा,",
                "> क्योंकि उन्होंने यहोवा की व्यवस्था को ठुकरा दिया,",
                "> और उसकी विधियों का पालन नहीं किया;",
                "> उनकी झूठी बातें उन्हें भटका चुकी हैं,",
                "> जिनका उनके पिताओं ने अनुसरण किया।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "> \"इसलिए मैं यहूदा पर आग भेजूंगा,",
                "> और यह यरूशलेम के गढ़ों को भस्म कर देगी।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "यहोवा यों कहता है:",
                "> \"इस्राएल के तीन अपराधों के कारण, और चार के कारण,",
                "> मैं उसका दंड नहीं हटाऊंगा,",
                "> क्योंकि वे धर्मियों को पैसे के लिए बेचते हैं,",
                "> और जरूरतमंदों को एक जोड़ी चप्पलों के लिए।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "> \"वे जो गरीबों के सिर को",
                "> धरती की धूल में रौंदते हैं",
                "> और पीड़ितों को रास्ते से बाहर धकेलते हैं;",
                "> एक आदमी और उसका पिता एक ही लड़की के साथ संबंध रखते हैं,",
                "> ताकि मेरे पवित्र नाम का अपमान हो।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "> \"और वे हर वेदी के पास गिरवी रखे गए वस्त्रों पर लेटते हैं,",
                "> और अपने परमेश्वर के घर में उन लोगों की शराब पीते हैं जिन पर जुर्माना लगाया गया है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "> \"फिर भी यह मैं ही था जिसने एमोरी को उनके सामने नष्ट कर दिया,",
                "> यद्यपि उसकी ऊँचाई देवदारों की ऊँचाई के समान थी,",
                "> और वह बलूत के पेड़ों की तरह मजबूत था;",
                "> मैंने उसके ऊपर के फल और नीचे की जड़ों को भी नष्ट कर दिया।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "> \"और यह मैं ही था जिसने तुम्हें मिस्र देश से ऊपर लाया,",
                "> और चालीस वर्षों तक जंगल में तुम्हारा नेतृत्व किया,",
                "> ताकि तुम एमोरी के देश का अधिकार ले सको।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "> \"तब मैंने तुम्हारे कुछ पुत्रों को नबी बनने के लिए उठाया,",
                "> और तुम्हारे कुछ जवानों को नाज़ीर बनने के लिए।",
                "> क्या यह ऐसा नहीं है, हे इस्राएल के पुत्रों?\"",
                "> यहोवा घोषित करता है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> \"लेकिन तुमने नाज़ीरों को शराब पीने के लिए मजबूर किया,",
                "> और नबियों को आदेश दिया, कहकर,",
                "> 'तुम भविष्यवाणी नहीं करोगे!'\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "> \"देखो, मैं तुम्हारे नीचे की भूमि में एक खाई बना रहा हूँ,",
                "> जैसे एक गाड़ी जब वह पूलों से भरी होती है तो खाई बनाती है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "> \"तेज़ दौड़ने वाले का बच निकलना असफल होगा,",
                "> और मजबूत अपनी शक्ति को नहीं बढ़ाएगा,",
                "> न ही योद्धा अपनी जान बचा सकेगा।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "> \"जो धनुष पकड़ता है वह अपनी जगह पर नहीं खड़ा रहेगा,",
                "> तेज़ दौड़ने वाला नहीं बच सकेगा,",
                "> न ही घोड़े पर सवार अपनी जान बचा सकेगा।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "> \"यहाँ तक कि योद्धाओं में सबसे बहादुर उस दिन नग्न होकर भागेगा,\"",
                "> यहोवा घोषित करता है।"
            ]
        }
    ]
}