{
    "book": "Ezra",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now after these things, in the reign of Artaxerxes king of Persia,",
                "there came up Ezra the son of Seraiah, the son of Azariah, the son of Hilkiah,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "the son of Shallum, the son of Zadok, the son of Ahitub,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "the son of Amariah, the son of Azariah, the son of Meraioth,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "the son of Zerahiah, the son of Uzzi, the son of Bukki,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "the son of Abishua, the son of Phinehas, the son of Eleazar, the son of Aaron the chief priest."
            ]
        },
        {
            "verse": 6,
            "text": [
                "This Ezra came up from Babylon,",
                "and he was a scribe skilled in the Law of Moses, which the Lord God of Israel had given;",
                "and the king granted him all he requested because the hand of the Lord his God was upon him."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Some of the sons of Israel, the priests, the Levites, the singers, the gatekeepers, and the temple servants",
                "went up to Jerusalem in the seventh year of King Artaxerxes."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And Ezra came to Jerusalem in the fifth month, which was in the seventh year of the king."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "For on the first of the first month he began to go up from Babylon;",
                "and on the first of the fifth month he came to Jerusalem,",
                "because the good hand of his God was upon him."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For Ezra had set his heart to study the Law of the Lord, and to practice it,",
                "and to teach His statutes and ordinances in Israel."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Now this is the copy of the decree which King Artaxerxes gave to Ezra the priest,",
                "the scribe, learned in the words of the commandments of the Lord and His statutes for Israel:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "“Artaxerxes, king of kings, to Ezra the priest, the scribe of the Law of the God of heaven:",
                "Perfect peace. And now—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "I have issued a decree that any of the people of Israel,",
                "and their priests and the Levites in my kingdom who are willing to go to Jerusalem, may go with you."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Since you are sent on behalf of the king and his seven counselors",
                "to inquire about Judah and Jerusalem according to the Law of your God which is in your hand,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "and to bring the silver and gold which the king and his counselors have voluntarily offered to the God of Israel,",
                "whose dwelling is in Jerusalem,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "with all the silver and gold that you find in the entire province of Babylon,",
                "along with the voluntary offering of the people and of the priests,",
                "who offered willingly for the house of their God which is in Jerusalem,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "with this money, therefore, you shall diligently buy bulls, rams, and lambs,",
                "with their grain offerings and their drink offerings,",
                "and offer them on the altar of the house of your God which is in Jerusalem."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "And whatever seems good to you and your brothers to do with the rest of the silver and gold,",
                "do it according to the will of your God."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Also the utensils that are given to you for the service of the house of your God,",
                "deliver in full before the God of Jerusalem."
            ]
        },
        {
            "verse": 20,
            "text": [
                "And the rest of the needs of the house of your God, for which you may have occasion to provide,",
                "provide for it from the royal treasury."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“I, King Artaxerxes, issue a decree to all the treasurers who are in the provinces beyond the Euphrates River,",
                "that whatever Ezra the priest, the scribe of the Law of the God of heaven, may require of you, it shall be done diligently,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "up to a hundred talents of silver, a hundred kors of wheat, a hundred baths of wine,",
                "a hundred baths of oil, and salt as needed."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Whatever is commanded by the God of heaven, let it be done with zeal for the house of the God of heaven,",
                "so that there will not be wrath against the kingdom of the king and his sons."
            ]
        },
        {
            "verse": 24,
            "text": [
                "We also inform you that it is not allowed to impose tax, tribute, or toll",
                "on any of the priests, Levites, singers, doorkeepers, temple servants, or other servants of this house of God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "And you, Ezra, in accordance with the wisdom of your God which is in your hand,",
                "appoint magistrates and judges so that they may judge all the people who are in the province beyond the Euphrates,",
                "that is, all who know the laws of your God; and you shall teach anyone who does not know them."
            ]
        },
        {
            "verse": 26,
            "text": [
                "And whoever does not comply with the Law of your God and the law of the king,",
                "let judgment be executed on him strictly,",
                "whether it be death, or banishment, or confiscation of property, or imprisonment.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "Blessed be the Lord, the God of our fathers,",
                "who has put such a thing as this in the king’s heart,",
                "to glorify the house of the Lord which is in Jerusalem,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "and has extended favor to me before the king, his counselors, and all the king’s mighty officials.",
                "So I was strengthened according to the hand of the Lord my God upon me,",
                "and I gathered leading men from Israel to go up with me."
            ]
        }
    ]
}