{
    "book": "Jeremiah",
    "chapter": 50,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The word which the Lord spoke concerning Babylon, the land of the Chaldeans, through Jeremiah the prophet:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Declare and proclaim among the nations. Proclaim it and lift up a flag,Do not conceal it. Say,‘Babylon has been captured,Bel has been put to shame, Marduk has been shattered;Her images have been put to shame, her idols have been shattered.’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "For a nation has come up against her out of the north;It will make her land an object of horror,And there will be no inhabitant in it.Both people and animals have wandered off, they have gone away!”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "“In those days and at that time,” declares the Lord,“the sons of Israel will come,They and the sons of Judah as well;They will go along weeping as they go,And it will be the Lord their God they will seek."
            ]
        },
        {
            "verse": 5,
            "text": [
                "They will ask for the way to Zion,Turning their faces in its direction;They will come so that they may join themselves to the LordIn an everlasting covenant that will not be forgotten.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“My people have become lost sheep;Their shepherds have led them astray.They have made them turn aside on the mountains;They have gone from mountain to hill,They have forgotten their resting place."
            ]
        },
        {
            "verse": 7,
            "text": [
                "All who found them have devoured them;And their adversaries have said, ‘We are not guilty,Since they have sinned against the Lord who is the resting place of righteousness,The Lord, the hope of their fathers.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Wander away from the midst of Babylon,And go out from the land of the Chaldeans;Be like male goats at the head of the flock."
            ]
        },
        {
            "verse": 9,
            "text": [
                "For behold, I am going to stir up and bring against BabylonA contingent of great nations from the land of the north,And they will line up their battle lines against her;From there she will be taken captive.Their arrows will be like an expert warriorWho does not return empty-handed."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Chaldea will become plunder;All who plunder her will have enough,” declares the Lord."
            ]
        },
        {
            "verse": 11,
            "text": [
                "“Because you are glad, because you are joyful,You who pillage My heritage,Because you skip about like a threshing heiferAnd neigh like strong horses,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Your mother will be greatly ashamed,She who gave birth to you will be humiliated.Behold, she will be the least of the nations,A wilderness, a dry land, and a desert."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Because of the wrath of the Lord she will not be inhabited,But she will be completely desolate;Everyone who passes by Babylon will be appalledAnd will hiss because of all her wounds."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Line up in battle against Babylon on every side,All you who bend the bow;Shoot at her, do not spare your arrows,For she has sinned against the Lord."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Raise your battle cry against her on every side!She has given herself up, her towers have fallen,Her walls have been pulled down,For this is the vengeance of the Lord:Take vengeance on her;As she has done to others, so do to her."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Eliminate the sower from BabylonAnd the one who wields the sickle at the time of harvest;From the oppression of the sword, each of them will turn back to his peopleAnd each of them will flee to his own land."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Israel is a scattered flock, the lions have driven it away.The first one who devoured him was the king of Assyria,And this last one who has broken his bonesIs Nebuchadnezzar king of Babylon."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Therefore this is what the Lord of armies, the God of Israel says:“Behold, I am going to punish the king of Babylon and his land,Just as I punished the king of Assyria."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And I will bring Israel back to his pasture,And he will graze on Carmel and Bashan,And his soul will be satisfied in the hill country of Ephraim and Gilead."
            ]
        },
        {
            "verse": 20,
            "text": [
                "In those days and at that time,” declares the Lord,“Search will be made for the guilt of Israel, but there will be none,And for the sins of Judah, but they will not be found;For I will forgive those whom I leave as a remnant.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“Against the land of Merathaim, go up against it,And against the inhabitants of Pekod.Put them to the sword and completely destroy them,” declares the Lord,“And do everything that I have commanded you."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The noise of battle is in the land,And great destruction."
            ]
        },
        {
            "verse": 23,
            "text": [
                "How the hammer of the whole earthHas been cut off and broken!How Babylon has become an object of horror among the nations!"
            ]
        },
        {
            "verse": 24,
            "text": [
                "I set a trap for you and you were also caught, Babylon,While you yourself were not aware;You have been found and also seized,Because you have engaged in conflict with the Lord.”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "The Lord has opened His armoryAnd has brought out the weapons of His indignation,For it is a work of the Lord God of armiesIn the land of the Chaldeans."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Come to her from the farthest border;Open her barns,Pile her up like heaps of grainAnd completely destroy her,Let nothing be left to her."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Put all her young bulls to the sword;Let them go down to the slaughter!Woe to them, for their day has come,The time of their punishment."
            ]
        },
        {
            "verse": 28,
            "text": [
                "There is a sound of fugitives and refugees from the land of Babylon,To declare in Zion the vengeance of the Lord our God,Vengeance for His temple."
            ]
        },
        {
            "verse": 29,
            "text": [
                "Summon many against Babylon,All those who bend the bow:Encamp against her on every side,Let there be no escape.Repay her according to her work;According to all that she has done, so do to her;For she has become arrogant against the Lord,Against the Holy One of Israel."
            ]
        },
        {
            "verse": 30,
            "text": [
                "Therefore her young men will fall in her streets,And all her men of war will perish on that day,” declares the Lord."
            ]
        },
        {
            "verse": 31,
            "text": [
                "“Behold, I am against you, you arrogant one,”Declares the Lord God of armies,“For your day has come,The time when I will punish you."
            ]
        },
        {
            "verse": 32,
            "text": [
                "The arrogant one will stumble and fallWith no one to raise him up;And I will set fire to his cities,And it will devour all his surroundings.”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "This is what the Lord of armies says:“The sons of Israel are oppressed,And the sons of Judah as well;And all who took them captive have held them firmly,They have refused to let them go."
            ]
        },
        {
            "verse": 34,
            "text": [
                "Their Redeemer is strong, the Lord of armies is His name;He will vigorously plead their caseSo that He may bring rest to their land,But unrest to the inhabitants of Babylon."
            ]
        },
        {
            "verse": 35,
            "text": [
                "A sword against the Chaldeans,” declares the Lord,“And against the inhabitants of Babylon,And against her officials and her wise men!"
            ]
        },
        {
            "verse": 36,
            "text": [
                "A sword against the oracle priests, and they will become fools!A sword against her warriors, and they will be shattered!"
            ]
        },
        {
            "verse": 37,
            "text": [
                "A sword against her horses, her chariots,And against all the foreigners who are in the midst of her,And they will become women!A sword against her treasures, and they will be plundered!"
            ]
        },
        {
            "verse": 38,
            "text": [
                "A drought on her waters, and they will be dried up!For it is a land of idols,And they go insane because of their terrifying images."
            ]
        },
        {
            "verse": 39,
            "text": [
                "Therefore the desert creatures will live there with the jackals,The ostriches also will live in it,And it will never again be inhabitedOr lived in from generation to generation."
            ]
        },
        {
            "verse": 40,
            "text": [
                "Just as God overthrew Sodom and Gomorrah with their neighbors,” declares the Lord,“No one will live there,Nor will anyone of mankind reside in it."
            ]
        },
        {
            "verse": 41,
            "text": [
                "Behold, a people is coming from the north,And a great nation and many kingsWill be stirred up from the remote parts of the earth."
            ]
        },
        {
            "verse": 42,
            "text": [
                "They seize their bow and javelin;They are cruel and have no mercy.Their voice roars like the sea;And they ride on horses,Drawn up like a man for the battleAgainst you, daughter of Babylon."
            ]
        },
        {
            "verse": 43,
            "text": [
                "The king of Babylon has heard the report about them,And his hands hang limp;Distress has gripped him,Agony like a woman in childbirth."
            ]
        },
        {
            "verse": 44,
            "text": [
                "“Behold, one will come up like a lion from the thickets of the JordanTo a perennially watered pasture;For in an instant I will make them run away from it,And whoever is chosen I will appoint over it.For who is like Me, and who will summon Me into court?And who then is the shepherd who can stand against Me?”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "Therefore hear the plan of the LordWhich He has planned against Babylon,And His strategies which He has devisedAgainst the land of the Chaldeans:Surely they will drag them off,The little ones of the flock;Surely He will make their pasture desolate because of them."
            ]
        },
        {
            "verse": 46,
            "text": [
                "At the shout, “Babylon has been seized!”The earth quakes,And an outcry is heard among the nations."
            ]
        }
    ]
}