{
    "book": "Jeremiah",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The word of the Lord also came to me, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“You shall not take a wife for yourself,Nor have sons or daughters in this place.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "For this is what the Lord says concerning the sons and daughters born in this place,And concerning their mothers who give birth to them,And their fathers who father them in this land:"
            ]
        },
        {
            "verse": 4,
            "text": [
                "“They will die of deadly diseases;They will not be mourned or buried.They will be like dung on the surface of the ground,And come to an end by sword and famine,And their dead bodies will become food for the birds of the sky and for the animals of the earth.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "For this is what the Lord says:“Do not enter a house of mourning, or go to mourn or to grieve for them;For I have withdrawn My peace from this people,” declares the Lord,“My favor and compassion."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Both great people and small will die in this land;They will not be buried, nor will anyone mourn for them,Or make cuts on themselves or shave their heads for them."
            ]
        },
        {
            "verse": 7,
            "text": [
                "People will not break bread in mourning for them,To comfort anyone for the dead;Nor give them a cup of consolation to drinkFor anyone’s father or mother."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Moreover, you shall not go into a house of feasting to sit with them to eat and drink.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "For this is what the Lord of armies, the God of Israel says:“Behold, I am going to eliminate from this place, before your eyes and in your time,The voice of joy and the voice of gladness,The voice of the groom and the voice of the bride."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Now when you declare all these words to this people and they say to you,‘Why has the Lord pronounced all this great disaster against us?What is our wrongdoing, and what sin have we committed against the Lord our God?’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Then you are to say to them,‘It is because your forefathers have abandoned Me,’ declares the Lord,‘And they followed other gods, served them, and bowed down to them.But Me they have abandoned, and have not kept My Law."
            ]
        },
        {
            "verse": 12,
            "text": [
                "You too have done evil, more than your forefathers;For behold, each one of you is following the stubbornness of his own evil heart, without listening to Me."
            ]
        },
        {
            "verse": 13,
            "text": [
                "So I will hurl you out of this land into the land which you have not known,Neither you nor your fathers;And there you will serve other gods day and night,For I will grant you no favor.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Therefore behold, days are coming,” declares the Lord,“when it will no longer be said,‘As the Lord lives, who brought up the sons of Israel out of the land of Egypt,’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "but, ‘As the Lord lives, who brought up the sons of Israel from the land of the northAnd from all the countries where He had banished them.’For I will restore them to their own land which I gave to their fathers."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Behold, I am going to send for many fishermen,” declares the Lord,“And they will fish for them;And afterward I will send for many hunters,And they will hunt them from every mountain and every hill,And from the clefts of the rocks."
            ]
        },
        {
            "verse": 17,
            "text": [
                "For My eyes are on all their ways;They are not hidden from My face,Nor is their wrongdoing concealed from My eyes."
            ]
        },
        {
            "verse": 18,
            "text": [
                "I will first repay them double for their wrongdoing and their sin,Because they have defiled My land;They have filled My inheritance with the carcasses of their detestable idols and with their abominations.”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Lord, my strength and my stronghold,And my refuge in the day of distress,To You the nations will comeFrom the ends of the earth and say,“Our fathers have inherited nothing but falsehood,Futility, and things of no benefit.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Can a person make gods for himself?But they are not gods!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "“Therefore behold, I am going to make them know—This time I will make them knowMy power and My might;And they will know that My name is the Lord.”"
            ]
        }
    ]
}