{
    "book": "Jeremiah",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "God says, “If a husband divorces his wife",
                "And she goes from him and belongs to another man,",
                "Will he still return to her?",
                "Would that land not be completely defiled?",
                "But you are a prostitute with many lovers;",
                "Yet you return to Me,” declares the Lord."
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Raise your eyes to the bare heights and see;",
                "Where have you not been violated?",
                "You sat for them by the roads",
                "Like an Arab in the desert,",
                "And you have defiled a land",
                "With your prostitution and your wickedness."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Therefore the showers have been withheld,",
                "And there has been no spring rain.",
                "Yet you had a prostitute’s forehead;",
                "You refused to be ashamed."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Have you not just now called to Me,",
                "‘My Father, You are the friend of my youth?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Will He be angry forever?",
                "Will He be indignant to the end?’",
                "Behold, you have spoken,",
                "And you have done evil things,",
                "And you have had your way.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Then the Lord said to me in the days of King Josiah, “Have you seen what faithless Israel did?",
                "She went up on every high hill and under every leafy tree, and she was a prostitute there."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And I thought, ‘After she has done all these things, she will return to Me.’",
                "But she did not return, and her treacherous sister Judah saw it."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And I saw that, for all the adulteries of faithless Israel,",
                "I had sent her away and given her a certificate of divorce,",
                "Yet her treacherous sister Judah did not fear;",
                "But she went and was a prostitute also."
            ]
        },
        {
            "verse": 9,
            "text": [
                "And because of the thoughtlessness of her prostitution,",
                "She defiled the land and committed adultery with stones and trees."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Yet in spite of all this, her treacherous sister Judah did not return to Me with all her heart,",
                "But rather in deception,” declares the Lord."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And the Lord said to me, “Faithless Israel has proved herself more righteous than treacherous Judah."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Go and proclaim these words toward the north, and say,",
                "‘Return, faithless Israel,’ declares the Lord;",
                "‘I will not look at you in anger.",
                "For I am gracious,’ declares the Lord;",
                "‘I will not be angry forever."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Only acknowledge your wrongdoing,",
                "That you have revolted against the Lord your God",
                "And have scattered your favors to the strangers under every leafy tree,",
                "And you have not obeyed My voice,’ declares the Lord."
            ]
        },
        {
            "verse": 14,
            "text": [
                "‘Return, you faithless sons,’ declares the Lord;",
                "‘For I am a master to you,",
                "And I will take you, one from a city and two from a family,",
                "And bring you to Zion.’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Then I will give you shepherds after My own heart,",
                "Who will feed you knowledge and understanding."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And it will be in those days when you become numerous and are fruitful in the land,” declares the Lord,",
                "“They will no longer say, ‘The ark of the covenant of the Lord.’",
                "And it will not come to mind, nor will they remember it, nor miss it, nor will it be made again."
            ]
        },
        {
            "verse": 17,
            "text": [
                "At that time they will call Jerusalem ‘The Throne of the Lord,’",
                "And all the nations will be gathered to it,",
                "To Jerusalem, for the name of the Lord;",
                "And they will no longer walk according to the stubbornness of their evil hearts."
            ]
        },
        {
            "verse": 18,
            "text": [
                "In those days the house of Judah will walk with the house of Israel,",
                "And they will come together from the land of the north",
                "To the land that I gave your fathers as an inheritance."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "“Then I said,",
                "‘How I would set you among My sons,",
                "And give you a pleasant land,",
                "The most beautiful inheritance of the nations!’",
                "And I said, ‘You will call Me, My Father,",
                "And not turn away from following Me.’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "However, as a woman treacherously leaves her lover,",
                "So you have dealt treacherously with Me,",
                "House of Israel,” declares the Lord."
            ]
        },
        {
            "verse": 21,
            "text": [
                "A voice is heard on the bare heights,",
                "The weeping and the pleading of the sons of Israel.",
                "Because they have perverted their way,",
                "They have forgotten the Lord their God."
            ]
        },
        {
            "verse": 22,
            "text": [
                "“Return, you faithless sons,",
                "I will heal your faithlessness.”",
                "“Behold, we come to You,",
                "For You are the Lord our God."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Truly, the hills are a deception,",
                "A noisy multitude on the mountains;",
                "Truly in the Lord our God",
                "Is the salvation of Israel."
            ]
        },
        {
            "verse": 24,
            "text": [
                "But the shameful thing has consumed the labor of our fathers since our youth,",
                "Their flocks and their herds,",
                "Their sons and their daughters."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Let us lie down in our shame,",
                "And let our humiliation cover us;",
                "For we have sinned against the Lord our God,",
                "We and our fathers, since our youth even to this day.",
                "And we have not obeyed the voice of the Lord our God.”"
            ]
        }
    ]
}