{
    "book": "Jeremiah",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "This is what the Lord says: “Go down to the house of the king of Judah, and speak this word there,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "and say, ‘Hear the word of the Lord, you king of Judah, who sits on David’s throne—you, your servants, and your people who enter these gates."
            ]
        },
        {
            "verse": 3,
            "text": [
                "This is what the Lord says: “Do justice and righteousness, and save those who have been robbed from the power of their oppressor.Do not mistreat or do violence to the stranger, the orphan, or the widow;And do not shed innocent blood in this place."
            ]
        },
        {
            "verse": 4,
            "text": [
                "For if you truly carry out this order, then kings will enter the gates of this house, sitting on David’s throne,Riding in chariots and on horses, they and their servants and their people."
            ]
        },
        {
            "verse": 5,
            "text": [
                "But if you will not obey these words, I swear by Myself,” declares the Lord, “that this house will become a place of ruins.”’”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "For this is what the Lord says regarding the house of the king of Judah:“You are like Gilead to Me, like the summit of Lebanon;Yet most assuredly I will make you like a wilderness,Like cities that are not inhabited."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For I will prepare destroyers against you,Each with his weapons;And they will cut down your choicest cedarsAnd throw them on the fire."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Many nations will pass by this city;And they will say to one another,‘Why has the Lord done this to this great city?’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then they will answer,‘Because they abandoned the covenant of the Lord their GodAnd bowed down to other gods and served them.’”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Do not weep for the dead or mourn for him,But weep deeply for the one who goes away;For he will never returnOr see his native land again."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "For this is what the Lord says regarding Shallum the son of Josiah, king of Judah,Who became king in the place of his father Josiah, who went out from this place:“He will never return there;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "But in the place where they took him into exile, there he will die,And he will not see this land again."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Woe to him who builds his house without righteousness,And his upstairs rooms without justice,Who uses his neighbor’s services without payAnd does not give him his wages,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Who says, ‘I will build myself a large houseWith spacious upstairs rooms,And cut out its windows,Paneling it with cedar and painting it bright red.’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Do you become a king because you are competing in cedar?Did your father not eat and drinkAnd do justice and righteousness?Then it went well for him."
            ]
        },
        {
            "verse": 16,
            "text": [
                "He pled the cause of the afflicted and the poor,Then it went well.Is that not what it means to know Me?”Declares the Lord."
            ]
        },
        {
            "verse": 17,
            "text": [
                "“But your eyes and your heartAre intent only on your own dishonest gain,And on shedding innocent blood,And on practicing oppression and extortion.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Therefore this is what the Lord says regarding Jehoiakim the son of Josiah, king of Judah:“They will not mourn for him:‘Oh, my brother!’ or, ‘Oh, sister!’They will not mourn for him:‘Oh, for the master!’ or, ‘Oh, his splendor!’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "He will be buried with a donkey’s burial,Dragged off and thrown out beyond the gates of Jerusalem."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Go up to Lebanon and cry out,And raise your voice in Bashan;Cry out also from Abarim,For all your lovers have been crushed."
            ]
        },
        {
            "verse": 21,
            "text": [
                "I spoke to you in your prosperity,But you said, ‘I will not listen!’This has been your practice from your youth,That you have not obeyed My voice."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The wind will sweep away all your shepherds,And your lovers will go into exile;Then you will certainly be ashamed and humiliatedBecause of all your wickedness."
            ]
        },
        {
            "verse": 23,
            "text": [
                "You who live in Lebanon,Nested in the cedars,How you will groan when pains come upon you,Pain like a woman in childbirth!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“As I live,” declares the Lord,“Even though Coniah the son of Jehoiakim king of Judah were a signet ring on My right hand,Yet I would pull you off;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "And I will hand you over to those who are seeking your life,Yes, to those whom you dread,To Nebuchadnezzar king of Babylon and to the Chaldeans."
            ]
        },
        {
            "verse": 26,
            "text": [
                "I will hurl you and your mother who gave birth to youInto another country where you were not born,And there you will die."
            ]
        },
        {
            "verse": 27,
            "text": [
                "But as for the land to which they long to return,They will not return to it."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Is this man Coniah a despised, shattered jar?Or is he an undesirable vessel?Why have he and his descendants been hurled outAnd cast into a land they had not known?"
            ]
        },
        {
            "verse": 29,
            "text": [
                "O land, land, land,Hear the word of the Lord!"
            ]
        },
        {
            "verse": 30,
            "text": [
                "This is what the Lord says:“Write this man down as childless,A man who will not prosper in his days;For no man among his descendants will prosperSitting on the throne of DavidOr ruling again in Judah.”"
            ]
        }
    ]
}