{
    "book": "Jeremiah",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The words of Jeremiah the son of Hilkiah, one of the priests who were in Anathoth in the land of Benjamin,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "to whom the word of the Lord came in the days of Josiah the son of Amon, king of Judah, in the thirteenth year of his reign."
            ]
        },
        {
            "verse": 3,
            "text": [
                "It also came in the days of Jehoiakim the son of Josiah, king of Judah, until the end of the eleventh year of Zedekiah the son of Josiah, king of Judah, until the exile of Jerusalem in the fifth month."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Now the word of the Lord came to me, saying,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“Before I formed you in the womb I knew you,And before you were born I consecrated you;I have appointed you as a prophet to the nations.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Then I said, “Oh, Lord God! Behold, I do not know how to speak,Because I am a youth.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "But the Lord said to me,“Do not say, ‘I am a youth,’Because everywhere I send you, you shall go,And all that I command you, you shall speak."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Do not be afraid of them,For I am with you to save you,” declares the Lord."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Then the Lord stretched out His hand and touched my mouth, and the Lord said to me,“Behold, I have put My words in your mouth."
            ]
        },
        {
            "verse": 10,
            "text": [
                "See, I have appointed you this day over the nations and over the kingdoms,To root out and to tear down,To destroy and to overthrow,To build and to plant.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "And the word of the Lord came to me, saying, “What do you see, Jeremiah?”And I said, “I see a branch of an almond tree.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then the Lord said to me, “You have seen well, for I am watching over My word to perform it.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "And the word of the Lord came to me a second time, saying, “What do you see?”And I said, “I see a boiling pot, facing away from the north.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Then the Lord said to me, “Out of the north the evil will break out on all the inhabitants of the land."
            ]
        },
        {
            "verse": 15,
            "text": [
                "For, behold, I am calling all the families of the kingdoms of the north,” declares the Lord;“And they will come and place each one his throne at the entrance of the gates of Jerusalem,And against all its walls all around, and against all the cities of Judah."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And I will pronounce My judgments against them concerning all their wickedness,Since they have abandoned Me and have offered sacrifices to other gods,And worshiped the works of their own hands."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Now, strap on your waist and arise, and speak to them all that I command you.Do not be dismayed before them, or I will make you dismayed before them."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Now behold, I have made you this day like a fortified city,And like a pillar of iron and walls of bronze against the whole land,To the kings of Judah, its leaders, its priests, and the people of the land."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And they will fight against you, but they will not prevail against you,For I am with you to save you,” declares the Lord."
            ]
        }
    ]
}