{
    "book": "Jeremiah",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now in the same year, in the beginning of the reign of Zedekiah king of Judah, in the fourth year, in the fifth month, Hananiah the prophet, the son of Azzur, who was from Gibeon, spoke to me in the house of the Lord in the presence of the priests and all the people, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“This is what the Lord of armies, the God of Israel says: ‘I have broken the yoke of the king of Babylon."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Within two years I am going to bring back to this place all the vessels of the Lord’s house which Nebuchadnezzar king of Babylon took from this place and brought to Babylon."
            ]
        },
        {
            "verse": 4,
            "text": [
                "I am also going to bring back to this place Jeconiah the son of Jehoiakim, king of Judah, and all the exiles of Judah who went to Babylon,’ declares the Lord, ‘for I will break the yoke of the king of Babylon.’”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then the prophet Jeremiah spoke to the prophet Hananiah in the presence of the priests and in the presence of all the people who were standing in the house of the Lord,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "And the prophet Jeremiah said, “Amen! May the Lord do so; may the Lord confirm your words which you have prophesied, to bring back the vessels of the Lord’s house and all the exiles from Babylon to this place."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Yet hear now this word which I am going to speak so that you and all the people can hear it:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "The prophets who came before me and before you from ancient times also prophesied against many lands and against great kingdoms regarding war, disaster, and plague."
            ]
        },
        {
            "verse": 9,
            "text": [
                "As for the prophet who prophesies of peace, when the word of the prophet comes to pass, then that prophet will be known as one whom the Lord has truly sent.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Then Hananiah the prophet took the yoke from the neck of Jeremiah the prophet and broke it."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And Hananiah spoke in the presence of all the people, saying, “This is what the Lord says: ‘So I will break within two years the yoke of Nebuchadnezzar king of Babylon from the neck of all the nations.’”Then Jeremiah the prophet went his way."
            ]
        },
        {
            "verse": 12,
            "text": [
                "But the word of the Lord came to Jeremiah after Hananiah the prophet had broken the yoke from the neck of the prophet Jeremiah, saying,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "“Go and speak to Hananiah, saying, ‘This is what the Lord says: “You have broken the yokes of wood, but you have made in their place yokes of iron.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "For this is what the Lord of armies, the God of Israel says: “I have put a yoke of iron on the neck of all these nations, so that they may serve Nebuchadnezzar king of Babylon; and they will serve him.And I have also given him the animals of the field.”’”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Then the prophet Jeremiah said to the prophet Hananiah, “Listen now, Hananiah: the Lord has not sent you, and you have made this people trust in a lie."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Therefore, this is what the Lord says: ‘Behold, I am going to remove you from the face of the earth.This year you are going to die, because you have spoken falsely against the Lord.’”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "So Hananiah the prophet died in the same year, in the seventh month."
            ]
        }
    ]
}