{
    "book": "Jeremiah",
    "chapter": 42,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then all the commanders of the forces, Johanan the son of Kareah, Jezaniah the son of Hoshaiah, and all the people, from the least to the greatest, approached"
            ]
        },
        {
            "verse": 2,
            "text": [
                "and said to Jeremiah the prophet, “Please let our pleading come before you, and pray for us to the Lord your God, for all this remnant—since we have been left with only a few out of many, just as your eyes now see us—"
            ]
        },
        {
            "verse": 3,
            "text": [
                "that the Lord your God may tell us the way in which we should walk, and the thing that we should do.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Then Jeremiah the prophet said to them, “I have heard you; behold, I am going to pray to the Lord your God in accordance with your words;and I will tell you all the word that the Lord answers you. I will not withhold a word from you.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then they said to Jeremiah, “May the Lord be a true and faithful witness against us if we do not act in accordance with the whole message with which the Lord your God sends you to us."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Whether it is good or bad, we will listen to the voice of the Lord our God to whom we are sending you,so that it may go well for us when we listen to the voice of the Lord our God.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Now at the end of ten days the word of the Lord came to Jeremiah."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Then he called for Johanan the son of Kareah and all the commanders of the forces that were with him, and for all the people from the least even to the greatest,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "and said to them, “This is what the Lord, the God of Israel, to whom you sent me to present your pleading before Him, says:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "‘If you will indeed stay in this land, then I will build you up and not tear you down, and I will plant you and not uproot you;for I will relent of the disaster that I have inflicted on you."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Do not be afraid of the king of Babylon, whom you are now fearing; do not be afraid of him,’ declares the Lord,‘for I am with you to save you and rescue you from his hand."
            ]
        },
        {
            "verse": 12,
            "text": [
                "I will also show you compassion, so that he will have compassion on you and restore you to your own soil.’"
            ]
        },
        {
            "verse": 13,
            "text": [
                "But if you are going to say, ‘We will not stay in this land,’ so as not to listen to the voice of the Lord your God,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "saying, ‘No, but we will go to the land of Egypt, where we will not see war, or hear the sound of a trumpet, or be hungry for bread, and we will stay there,’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "then in that case, listen to the word of the Lord, you remnant of Judah:This is what the Lord of armies, the God of Israel, says:‘If you really set your minds to enter Egypt and go to reside there,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "then the sword, which you are afraid of, will overtake you there in the land of Egypt;and the famine, about which you are anxious, will follow closely after you there in Egypt, and you will die there."
            ]
        },
        {
            "verse": 17,
            "text": [
                "So all the people who set their minds to go to Egypt to reside there will die by the sword, by famine, and by plague;and they will have no survivors or anyone who escapes from the disaster that I am going to bring on them.’”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "For this is what the Lord of armies, the God of Israel, says:“As My anger and wrath have been poured out on the inhabitants of Jerusalem,so My wrath will be poured out on you when you enter Egypt.And you will become a curse, an object of horror, an imprecation, and a disgrace; and you will not see this place again.”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "The Lord has spoken to you, you remnant of Judah,“Do not go to Egypt!” You clearly understand that today I have testified against you."
            ]
        },
        {
            "verse": 20,
            "text": [
                "For you have only deceived yourselves; it is you who sent me to the Lord your God, saying,“Pray for us to the Lord our God, and whatever the Lord our God says, tell us so, and we will do it.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "So I have told you today, but you have not obeyed the voice of the Lord your God, or anything that He has sent me to tell you."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Therefore you shall now clearly understand that you will die by the sword, by famine, and by plague,in the place where you desire to go to reside."
            ]
        }
    ]
}