{
    "book": "Jeremiah",
    "chapter": 48,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Concerning Moab. This is what the Lord of armies, the God of Israel, says:",
                "“Woe to Nebo, for it has been destroyed!",
                "Kiriathaim has been put to shame and captured;",
                "The high stronghold has been put to shame and shattered."
            ]
        },
        {
            "verse": 2,
            "text": [
                "There is no longer praise for Moab;",
                "In Heshbon they have devised disaster against her:",
                "‘Come, and let’s eliminate her from being a nation!’",
                "You too, Madmen, will be silenced;",
                "The sword will follow you."
            ]
        },
        {
            "verse": 3,
            "text": [
                "The sound of an outcry from Horonaim,",
                "‘Devastation and great destruction!’"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Moab is broken;",
                "Her little ones have sounded out a cry of distress."
            ]
        },
        {
            "verse": 5,
            "text": [
                "For they will go up by the ascent of Luhith with continual weeping;",
                "For on the descent of Horonaim they have heard the anguished cry of destruction."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Flee, save your lives,",
                "So that you may be like a juniper in the wilderness."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For because of your trust in your own works and treasures,",
                "You yourself will also be captured;",
                "And Chemosh will go off into exile",
                "Together with his priests and his leaders."
            ]
        },
        {
            "verse": 8,
            "text": [
                "A destroyer will come to every city,",
                "So that no city will escape;",
                "The valley also will perish,",
                "And the plateau will be destroyed,",
                "As the Lord has said."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Put salt on Moab,",
                "For she will come to ruin;",
                "Her cities will become a place of desolation,",
                "Without inhabitant in them."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Cursed is the one who does the work of the Lord deceitfully,",
                "And cursed is the one who restrains his sword from blood."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Moab has been at ease since his youth;",
                "He has also been undisturbed like wine on its dregs,",
                "And has not been emptied from vessel to vessel,",
                "Nor has he gone into exile.",
                "Therefore his flavor remains in him,",
                "And his scent has not changed."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Therefore behold, the days are coming,” declares the Lord,",
                "“When I will send to him those who tip vessels,",
                "And they will tip him over,",
                "And they will empty his vessels and shatter his jars."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And Moab will be ashamed of Chemosh,",
                "Just as the house of Israel was ashamed of Bethel, their confidence."
            ]
        },
        {
            "verse": 14,
            "text": [
                "How can you say, ‘We are warriors,",
                "And valiant men for battle’?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Moab has been destroyed, and people have gone up to his cities;",
                "And his choicest young men have also gone down to the slaughter,”",
                "Declares the King, whose name is the Lord of armies."
            ]
        },
        {
            "verse": 16,
            "text": [
                "“The disaster of Moab will soon come,",
                "And his catastrophe has quickly arrived."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Mourn for him, all you who live around him,",
                "Even all of you who know his name;",
                "Say, ‘How the mighty scepter has been broken,",
                "The staff of splendor!’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Come down from your glory,",
                "And sit on the parched ground,",
                "You inhabitant of the daughter of Dibon;",
                "For the destroyer of Moab has come up against you,",
                "He has ruined your strongholds."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Stand by the road and keep watch,",
                "You inhabitant of Aroer;",
                "Ask the man who flees and the woman who escapes,",
                "And say, ‘What has happened?’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Moab has been put to shame, for it has been shattered.",
                "Wail and cry out;",
                "Declare by the Arnon",
                "That Moab has been destroyed."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Judgment has also come upon the plain—",
                "Upon Holon, Jahzah, and against Mephaath,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Against Dibon, Nebo, and Beth-diblathaim,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Against Kiriathaim, Beth-gamul, and Beth-meon,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Against Kerioth, Bozrah, and all the cities of the land of Moab,",
                "Far and near."
            ]
        },
        {
            "verse": 25,
            "text": [
                "The horn of Moab has been cut off,",
                "And his arm broken,” declares the Lord."
            ]
        },
        {
            "verse": 26,
            "text": [
                "“Make him drunk, for he has become arrogant toward the Lord;",
                "So Moab will wallow in his vomit,",
                "And he also will become a laughingstock."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Now was Israel not a laughingstock to you?",
                "Or was he caught among thieves?",
                "For whenever you speak about him you shake your head in scorn."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Leave the cities and live among the crags,",
                "You inhabitants of Moab,",
                "And be like a dove that nests",
                "Beyond the mouth of the chasm."
            ]
        },
        {
            "verse": 29,
            "text": [
                "We have heard of the pride of Moab—he is very proud—",
                "Of his haughtiness, his pride, his arrogance, and his self-exaltation."
            ]
        },
        {
            "verse": 30,
            "text": [
                "I know his fury,” declares the Lord,",
                "“But it is futile;",
                "His idle boasts have accomplished nothing."
            ]
        },
        {
            "verse": 31,
            "text": [
                "Therefore I will wail for Moab,",
                "For all Moab I will cry out;",
                "I will moan for the people of Kir-heres."
            ]
        },
        {
            "verse": 32,
            "text": [
                "More than the weeping for Jazer I will weep for you,",
                "Vine of Sibmah!",
                "Your branches crossed over the sea,",
                "They reached as far as the sea of Jazer;",
                "The destroyer has fallen on your summer fruit and your grape harvest."
            ]
        },
        {
            "verse": 33,
            "text": [
                "So joy and jubilation are removed",
                "From the fruitful field, even from the land of Moab.",
                "And I have eliminated the wine from the wine presses;",
                "No one will tread them with shouting,",
                "The shouting will not be shouting."
            ]
        },
        {
            "verse": 34,
            "text": [
                "From the outcry at Heshbon to Elealeh, to Jahaz they have raised their voice,",
                "From Zoar to Horonaim and to Eglath-shelishiyah;",
                "For even the waters of Nimrim will become desolate."
            ]
        },
        {
            "verse": 35,
            "text": [
                "I will eliminate from Moab,” declares the Lord,",
                "“The one who offers sacrifices on the high place",
                "And the one who burns incense to his gods."
            ]
        },
        {
            "verse": 36,
            "text": [
                "Therefore My heart moans for Moab like flutes;",
                "My heart also moans like flutes for the people of Kir-heres;",
                "Therefore they have lost the abundance it produced."
            ]
        },
        {
            "verse": 37,
            "text": [
                "For every head is bald and every beard cut short;",
                "There are gashes on all the hands and sackcloth around the waists."
            ]
        },
        {
            "verse": 38,
            "text": [
                "On all the rooftops of Moab and in its public squares",
                "Everyone is mourning, because I have broken Moab like an undesirable vessel,”",
                "Declares the Lord."
            ]
        },
        {
            "verse": 39,
            "text": [
                "“How shattered it is! How they have wailed!",
                "How Moab has turned his back—he is ashamed!",
                "So Moab will become a laughingstock",
                "And an object of terror to all around him.”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "For this is what the Lord says:",
                "“Behold, one will fly swiftly like an eagle",
                "And spread out his wings against Moab."
            ]
        },
        {
            "verse": 41,
            "text": [
                "Kerioth has been captured,",
                "And the strongholds have been seized;",
                "So the hearts of the warriors of Moab on that day",
                "Will be like the heart of a woman in labor."
            ]
        },
        {
            "verse": 42,
            "text": [
                "Moab will be destroyed from being a people,",
                "Because he has become arrogant toward the Lord."
            ]
        },
        {
            "verse": 43,
            "text": [
                "Terror, pit, and trap are coming upon you,",
                "You inhabitant of Moab,” declares the Lord."
            ]
        },
        {
            "verse": 44,
            "text": [
                "“The one who flees from the terror",
                "Will fall into the pit,",
                "And the one who climbs up from the pit",
                "Will be caught in the trap;",
                "For I will bring upon her, upon Moab,",
                "The year of their punishment,” declares the Lord."
            ]
        },
        {
            "verse": 45,
            "text": [
                "“In the shadow of Heshbon the fugitives stand without strength;",
                "For a fire has gone out from Heshbon,",
                "And a flame from the midst of Sihon,",
                "And it has devoured the forehead of Moab",
                "And the scalps of the loud revelers."
            ]
        },
        {
            "verse": 46,
            "text": [
                "Woe to you, Moab!",
                "The people of Chemosh have perished;",
                "For your sons have been taken away into captivity,",
                "And your daughters into captivity."
            ]
        },
        {
            "verse": 47,
            "text": [
                "Yet I will restore the fortunes of Moab",
                "In the latter days,” declares the Lord.",
                "Thus far the judgment on Moab."
            ]
        }
    ]
}