{
    "book": "Jeremiah",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“At that time,” declares the Lord, “I will be the God of all the families of Israel, and they will be My people.”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "This is what the Lord says:",
                "“The people who survived the sword",
                "Found grace in the wilderness—",
                "Israel, when it went to find its rest.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "The Lord appeared to him long ago, saying,",
                "“I have loved you with an everlasting love;",
                "Therefore I have drawn you out with kindness."
            ]
        },
        {
            "verse": 4,
            "text": [
                "I will build you again and you will be rebuilt,",
                "Virgin of Israel!",
                "You will take up your tambourines again",
                "And go out to the dances of the revelers."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Again you will plant vineyards",
                "On the hills of Samaria;",
                "The planters will plant",
                "And will enjoy the fruit."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For there will be a day when watchmen on the hills of Ephraim call out,",
                "‘Arise, and let’s go up to Zion,",
                "To the Lord our God!’”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "For this is what the Lord says:",
                "“Sing aloud with joy for Jacob,",
                "And be joyful with the chief of the nations;",
                "Proclaim, give praise, and say,",
                "‘Lord, save Your people,",
                "The remnant of Israel!’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Behold, I am bringing them from the north country,",
                "And I will gather them from the remote parts of the earth,",
                "Among them those who are blind and those who limp,",
                "The pregnant woman and she who is in labor, together;",
                "They will return here as a great assembly."
            ]
        },
        {
            "verse": 9,
            "text": [
                "They will come with weeping,",
                "And by pleading I will bring them;",
                "I will lead them by streams of waters,",
                "On a straight path on which they will not stumble;",
                "For I am a father to Israel,",
                "And Ephraim is My firstborn.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Hear the word of the Lord, you nations,",
                "And declare it in the coastlands far away,",
                "And say, “He who scattered Israel will gather him,",
                "And He will keep him as a shepherd keeps his flock.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "For the Lord has redeemed Jacob",
                "And saved him from the hand of him who was stronger than he."
            ]
        },
        {
            "verse": 12,
            "text": [
                "They will come and shout for joy on the height of Zion,",
                "And they will be radiant over the bounty of the Lord—",
                "Over the grain, the new wine, the oil,",
                "And over the young of the flock and the herd;",
                "And their life will be like a watered garden,",
                "And they will never languish again."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then the virgin will rejoice in the dance,",
                "And the young men and the old together;",
                "For I will turn their mourning into joy",
                "And will comfort them and give them joy instead of sorrow."
            ]
        },
        {
            "verse": 14,
            "text": [
                "I will refresh the soul of the priests with abundance,",
                "And My people will be satisfied with My goodness,” declares the Lord."
            ]
        },
        {
            "verse": 15,
            "text": [
                "This is what the Lord says:",
                "“A voice is heard in Ramah,",
                "Lamenting and bitter weeping.",
                "Rachel is weeping for her children;",
                "She refuses to be comforted for her children,",
                "Because they are no more.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "This is what the Lord says:",
                "“Restrain your voice from weeping",
                "And your eyes from tears;",
                "For your work will be rewarded,” declares the Lord,",
                "“And they will return from the land of the enemy."
            ]
        },
        {
            "verse": 17,
            "text": [
                "There is hope for your future,” declares the Lord,",
                "“And your children will return to their own territory."
            ]
        },
        {
            "verse": 18,
            "text": [
                "I have certainly heard Ephraim grieving,",
                "‘You have disciplined me, and I was corrected,",
                "Like an untrained calf;",
                "Bring me back so that I may be restored,",
                "For You are the Lord my God."
            ]
        },
        {
            "verse": 19,
            "text": [
                "For after I turned back, I repented;",
                "And after I was instructed, I slapped my thigh;",
                "I was ashamed and also humiliated",
                "Because I bore the disgrace of my youth.’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Is Ephraim My dear son?",
                "Is he a delightful child?",
                "Indeed, as often as I have spoken against him,",
                "I certainly still remember him;",
                "Therefore My heart yearns for him;",
                "I will certainly have mercy on him,” declares the Lord."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Set up road markers for yourself,",
                "Establish signposts for yourself;",
                "Pay attention to the highway,",
                "The road by which you went.",
                "Return, O virgin of Israel,",
                "Return to these your cities."
            ]
        },
        {
            "verse": 22,
            "text": [
                "How long will you slip away,",
                "O faithless daughter?",
                "For the Lord has created a new thing on the earth:",
                "A woman will shelter a man."
            ]
        },
        {
            "verse": 23,
            "text": [
                "This is what the Lord of armies, the God of Israel says:",
                "“Once again they will speak this word in the land of Judah and in its cities,",
                "When I restore their fortunes,",
                "‘The Lord bless you, O place of righteousness,",
                "O holy hill!’"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Judah and all its cities will live in it together:",
                "The farmers and they who travel with flocks."
            ]
        },
        {
            "verse": 25,
            "text": [
                "For I give plenty of water to the weary soul,",
                "And refresh every soul that languishes.”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "At this I awoke and looked, and my sleep had been pleasant to me."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "“Behold, days are coming,” declares the Lord,",
                "“when I will sow the house of Israel and the house of Judah",
                "With the seed of people and the seed of animals."
            ]
        },
        {
            "verse": 28,
            "text": [
                "And just as I have watched over them to uproot, tear down, overthrow, destroy, and bring disaster,",
                "So I will watch over them to build and to plant,” declares the Lord."
            ]
        },
        {
            "verse": 29,
            "text": [
                "“In those days they will no longer say,",
                "‘The fathers have eaten sour grapes,",
                "But it is the children’s teeth that have become blunt.’"
            ]
        },
        {
            "verse": 30,
            "text": [
                "But everyone will die for his own wrongdoing;",
                "Each person who eats the sour grapes,",
                "His own teeth will become blunt."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "“Behold, days are coming,” declares the Lord,",
                "“when I will make a new covenant with the house of Israel and the house of Judah,"
            ]
        },
        {
            "verse": 32,
            "text": [
                "not like the covenant which I made with their fathers",
                "On the day I took them by the hand to bring them out of the land of Egypt,",
                "My covenant which they broke,",
                "Although I was a husband to them,” declares the Lord."
            ]
        },
        {
            "verse": 33,
            "text": [
                "“For this is the covenant which I will make with the house of Israel",
                "After those days,” declares the Lord:",
                "“I will put My Law within them and write it on their heart;",
                "And I will be their God, and they shall be My people."
            ]
        },
        {
            "verse": 34,
            "text": [
                "They will not teach again, each one his neighbor and each one his brother, saying, ‘Know the Lord,’",
                "For they will all know Me, from the least of them to the greatest of them,” declares the Lord,",
                "“For I will forgive their wrongdoing,",
                "And their sin I will no longer remember.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "This is what the Lord says,",
                "He who gives the sun for light by day,",
                "And the fixed order of the moon and the stars for light by night,",
                "Who stirs up the sea so that its waves roar—",
                "The Lord of armies is His name:"
            ]
        },
        {
            "verse": 36,
            "text": [
                "“If this fixed order departs",
                "From Me,” declares the Lord,",
                "“Then the descendants of Israel also will cease",
                "To be a nation before Me forever.”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "This is what the Lord says:",
                "“If the heavens above can be measured",
                "And the foundations of the earth searched out below,",
                "Then I will also reject all the descendants of Israel",
                "For everything that they have done,” declares the Lord."
            ]
        },
        {
            "verse": 38,
            "text": [
                "“Behold, days are coming,” declares the Lord,",
                "“when the city will be rebuilt for the Lord",
                "From the Tower of Hananel to the Corner Gate."
            ]
        },
        {
            "verse": 39,
            "text": [
                "The measuring line will go out farther",
                "Straight ahead to the hill Gareb; then it will turn to Goah."
            ]
        },
        {
            "verse": 40,
            "text": [
                "And the whole valley of the dead bodies and of the ashes,",
                "And all the fields as far as the brook Kidron,",
                "To the corner of the Horse Gate toward the east,",
                "Shall be holy to the Lord;",
                "It will not be uprooted or overthrown again forever.”"
            ]
        }
    ]
}