{
    "book": "Jeremiah",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Oh that my head were waters,",
                "And my eyes a fountain of tears,",
                "That I might weep day and night",
                "For the slain of the daughter of my people!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Oh that I had in the wilderness",
                "A lodging place for travelers;",
                "That I might leave my people",
                "And go from them!",
                "For they are all adulterers,",
                "A company of treacherous people."
            ]
        },
        {
            "verse": 3,
            "text": [
                "“They bend their tongue like their bow;",
                "Lies and not truth prevail in the land;",
                "For they proceed from evil to evil,",
                "And they do not know Me,” declares the Lord."
            ]
        },
        {
            "verse": 4,
            "text": [
                "“Let everyone be on guard against his neighbor,",
                "And do not trust any brother;",
                "Because every brother utterly deceives,",
                "And every neighbor goes about as a slanderer."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Everyone deceives his neighbor",
                "And does not speak the truth.",
                "They have taught their tongue to speak lies;",
                "They weary themselves committing wrongdoing."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Your dwelling is in the midst of deceit;",
                "Through deceit they refuse to know Me,” declares the Lord."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Therefore this is what the Lord of armies says:",
                "“Behold, I will refine them and put them to the test;",
                "For what else can I do, because of the daughter of My people?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Their tongue is a deadly arrow;",
                "It speaks deceit;",
                "With his mouth one speaks peace to his neighbor,",
                "But inwardly he sets an ambush for him."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Shall I not punish them for these things?” declares the Lord,",
                "“Shall I not avenge Myself",
                "On a nation such as this?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "I will take up weeping and wailing for the mountains,",
                "And a song of mourning for the pastures of the wilderness,",
                "Because they are laid waste so that no one passes through,",
                "And the sound of livestock is not heard;",
                "Both the birds of the sky and the animals have fled; they are gone."
            ]
        },
        {
            "verse": 11,
            "text": [
                "“And I will make Jerusalem a heap of ruins,",
                "A haunt of jackals;",
                "And I will make the cities of Judah a desolation,",
                "Without inhabitant.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Who is the wise person who may understand this?",
                "And who is he to whom the mouth of the Lord has spoken, that he may declare it?",
                "Why is the land ruined,",
                "Laid waste like a desert, so that no one passes through?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "And the Lord said,",
                "“Because they have abandoned My Law which I put before them,",
                "And have not obeyed My voice nor walked according to it,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "But have followed the stubbornness of their heart",
                "And the Baals, as their fathers taught them,”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Therefore this is what the Lord of armies, the God of Israel says:",
                "“Behold, I will feed this people wormwood,",
                "And give them poisoned water to drink."
            ]
        },
        {
            "verse": 16,
            "text": [
                "I will also scatter them among the nations,",
                "Whom neither they nor their fathers have known;",
                "And I will send the sword after them",
                "Until I have put an end to them.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "This is what the Lord of armies says:",
                "“Consider and call for the mourning women, that they may come;",
                "And send for the skillful women, that they may come!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Have them hurry and take up a mourning for us,",
                "So that our eyes will shed tears,",
                "And our eyelids will stream with water."
            ]
        },
        {
            "verse": 19,
            "text": [
                "For a voice of wailing is heard from Zion:",
                "‘How devastated we are!",
                "We are put to great shame,",
                "For we have abandoned the land,",
                "Because they have torn down our homes.’”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Now hear the word of the Lord, you women,",
                "And let your ear receive the word of His mouth;",
                "Teach your daughters mourning,",
                "And everyone her neighbor a song of mourning."
            ]
        },
        {
            "verse": 21,
            "text": [
                "For death has come up through our windows,",
                "It has entered our palaces;",
                "To eliminate the children from the streets,",
                "The young men from the public squares."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Speak, “This is what the Lord says:",
                "‘The corpses of people will fall like dung on the open field,",
                "And like the sheaf after the reaper,",
                "But no one will gather them.’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "This is what the Lord says:",
                "“Let no wise man boast of his wisdom,",
                "Nor let the mighty man boast of his might,",
                "Nor a rich man boast of his riches;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "But let the one who boasts boast of this,",
                "That he understands and knows Me,",
                "That I am the Lord who exercises mercy, justice, and righteousness on the earth;",
                "For I delight in these things,” declares the Lord."
            ]
        },
        {
            "verse": 25,
            "text": [
                "“Behold, the days are coming,” declares the Lord,",
                "“when I will punish all who are circumcised and yet uncircumcised—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "Egypt, Judah, Edom, the sons of Ammon, Moab,",
                "And all those inhabiting the desert who clip the hair on their temples;",
                "For all the nations are uncircumcised,",
                "And all the house of Israel are uncircumcised of heart.”"
            ]
        }
    ]
}