{
    "book": "Jeremiah",
    "chapter": 46,
    "verses": [
        {
            "verse": 1,
            "text": [
                "That which came as the word of the Lord to Jeremiah the prophet concerning the nations."
            ]
        },
        {
            "verse": 2,
            "text": [
                "To Egypt, concerning the army of Pharaoh Neco king of Egypt, which was by the Euphrates River at Carchemish,",
                "which Nebuchadnezzar king of Babylon defeated in the fourth year of Jehoiakim the son of Josiah, king of Judah:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "“Line up the shield and buckler,",
                "And advance to battle!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Harness the horses,",
                "And mount the steeds!",
                "Take your positions with helmets on!",
                "Polish the spears,",
                "Put on the coats of armor!”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“Why have I seen it?",
                "They are terrified,",
                "They are retreating,",
                "And their warriors are crushed",
                "And flee in haste without looking back;",
                "Terror is on every side!”",
                "Declares the Lord."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Let not the swift man flee,",
                "Nor the warrior escape!",
                "In the north by the river Euphrates",
                "They have stumbled and fallen."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Who is this that rises like the Nile,",
                "Like the rivers whose waters surge?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Egypt rises like the Nile,",
                "And like the rivers whose waters surge;",
                "And he has said, “I will rise and cover that land;",
                "I will destroy the city and its inhabitants.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Go up, you horses, and drive wildly, you chariots,",
                "So that the warriors may go out:",
                "Cush and Put, who handle the shield,",
                "And the Lydians, who handle and bend the bow."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For that day belongs to the Lord God of armies,",
                "A day of vengeance, so as to avenge Himself on His foes;",
                "And the sword will devour and be satisfied,",
                "And drink its fill of their blood;",
                "For there will be a slaughter for the Lord God of armies,",
                "In the land of the north by the river Euphrates."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Go up to Gilead and obtain balm,",
                "O virgin daughter of Egypt!",
                "In vain you have multiplied remedies;",
                "There is no healing for you."
            ]
        },
        {
            "verse": 12,
            "text": [
                "The nations have heard of your disgrace,",
                "And your outcry has filled the earth.",
                "Because one warrior has stumbled over another,",
                "And both of them have fallen down together."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "This is the message which the Lord spoke to Jeremiah the prophet about the coming of Nebuchadnezzar king of Babylon to strike the land of Egypt:"
            ]
        },
        {
            "verse": 14,
            "text": [
                "“Declare in Egypt and proclaim in Migdol,",
                "Proclaim also in Memphis and Tahpanhes;",
                "Say, ‘Take your stand and get yourself ready,",
                "For the sword has devoured those around you.’"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Why have your powerful ones been cut down?",
                "They do not stand because the Lord has thrust them away."
            ]
        },
        {
            "verse": 16,
            "text": [
                "They have repeatedly stumbled;",
                "Indeed, they have fallen, each one against another.",
                "Then they said, ‘Get up, and let’s go back",
                "To our own people and our native land,",
                "Away from the sword of the oppressor!’"
            ]
        },
        {
            "verse": 17,
            "text": [
                "They shouted there, ‘Pharaoh king of Egypt is nothing but a big noise;",
                "He has let the appointed time pass by!’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "As I live,” declares the King,",
                "Whose name is the Lord of armies,",
                "“One certainly shall come who is like Tabor among the mountains,",
                "Or like Carmel by the sea."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Make your baggage ready for exile,",
                "Daughter living in Egypt,",
                "For Memphis will become a desolation;",
                "It will be destroyed and uninhabited."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Egypt is a pretty heifer,",
                "But a horsefly is coming from the north—it is coming!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Also her mercenaries in her midst",
                "Are like fattened calves,",
                "For they too have turned back and have fled together;",
                "They did not stand their ground.",
                "For the day of their disaster has come upon them,",
                "The time of their punishment."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Its sound moves along like a serpent;",
                "For they move on like an army",
                "And come to her with axes, like woodcutters."
            ]
        },
        {
            "verse": 23,
            "text": [
                "They have cut down her forest,” declares the Lord;",
                "“Certainly it will no longer be found,",
                "Even though they are more numerous than locusts",
                "And are without number."
            ]
        },
        {
            "verse": 24,
            "text": [
                "The daughter of Egypt has been put to shame,",
                "Turned over to the power of the people of the north.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "The Lord of armies, the God of Israel says:",
                "“Behold, I am going to punish Amon of Thebes, Pharaoh, Egypt along with her gods and her kings,",
                "Indeed, Pharaoh and those who trust in him."
            ]
        },
        {
            "verse": 26,
            "text": [
                "I shall hand them over to those who are seeking their lives,",
                "To Nebuchadnezzar king of Babylon and to his servants.",
                "Afterward, however, it will be inhabited as in the days of old,” declares the Lord."
            ]
        },
        {
            "verse": 27,
            "text": [
                "“But as for you, Jacob My servant, do not fear,",
                "Nor be dismayed, Israel!",
                "For, see, I am going to save you from far away,",
                "And your descendants from the land of their captivity;",
                "And Jacob will return and be undisturbed",
                "And secure, with no one making him afraid."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Jacob My servant, do not fear,” declares the Lord,",
                "“For I am with you.",
                "For I will make a complete destruction of all the nations",
                "Where I have driven you,",
                "Yet I will not make a complete destruction of you;",
                "But I will discipline you properly",
                "And by no means leave you unpunished.”"
            ]
        }
    ]
}