{
    "book": "Jeremiah",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Righteous are You, Lord, when I plead my case with You;Yet I would discuss matters of justice with You:Why has the way of the wicked prospered?Why are all those who deal in treachery at ease?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "You have planted them, they have also taken root;They grow, they have even produced fruit.You are near to their lipsBut far from their mind."
            ]
        },
        {
            "verse": 3,
            "text": [
                "But You know me, Lord; You see meAnd examine my heart’s attitude toward You.Drag them away like sheep for the slaughter,And set them apart for a day of slaughter!"
            ]
        },
        {
            "verse": 4,
            "text": [
                "How long is the land to mourn,And the vegetation of the countryside to dry up?Because of the wickedness of those who live in it,Animals and birds have been snatched away,Because people have said,“He will not see our final end.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“If you have run with the footmen and they have tired you out,Then how can you compete with horses?If you fall down in a land of peace,How will you do in the thicket by the Jordan?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "For even your brothers and the household of your father,Even they have dealt treacherously with you,They have cried aloud after you.Do not believe them, though they may say nice things to you.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“I have forsaken My house,I have abandoned My inheritance;I have handed the beloved of My soulOver to her enemies."
            ]
        },
        {
            "verse": 8,
            "text": [
                "My inheritance has become to MeLike a lion in the forest;She has roared against Me,Therefore I have come to hate her."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Is My inheritance a speckled bird of prey to Me?Are the birds of prey against her on all sides?Go, gather all the animals of the field,Bring them to devour!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Many shepherds have ruined My vineyard,They have trampled down My field;They have made My desirable fieldA desolate wilderness."
            ]
        },
        {
            "verse": 11,
            "text": [
                "It has been made a desolation,Desolate, it mourns before Me;The whole land has been made desolate,Because no one takes it to heart."
            ]
        },
        {
            "verse": 12,
            "text": [
                "On all the bare heights in the wildernessDestroyers have come,For the sword of the Lord is devouringFrom one end of the land even to the other;There is no peace for anyone."
            ]
        },
        {
            "verse": 13,
            "text": [
                "They have sown wheat but have harvested thorns,They have strained themselves to no profit.So be ashamed of your produceBecause of the fierce anger of the Lord.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "This is what the Lord says concerning all My wicked neighbors who do harm to the inheritance with which I have endowed My people Israel:“Behold, I am going to drive them out of their land,And I will drive the house of Judah out from among them."
            ]
        },
        {
            "verse": 15,
            "text": [
                "And it will come about that, after I have driven them out,I will again have compassion on them;And I will bring them back, each one to his inheritance and each one to his land."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Then, if they will really learn the ways of My people,To swear by My name, ‘As the Lord lives,’Just as they taught My people to swear by Baal,They will be built up in the midst of My people."
            ]
        },
        {
            "verse": 17,
            "text": [
                "But if they do not listen,Then I will drive out that nation, uproot and destroy it,” declares the Lord."
            ]
        }
    ]
}