{
    "book": "Jeremiah",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The sin of Judah is written down with an iron stylus;With a diamond point it is engraved on the tablet of their hearts,And on the horns of their altars,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "As they remember their children,So they remember their altars and their AsherimBy green trees on the high hills."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Mountain of Mine in the countryside,I will turn over your wealth and all your treasures as plunder,Your high places for sin throughout your borders."
            ]
        },
        {
            "verse": 4,
            "text": [
                "And you will, on your own, relinquish your inheritanceThat I gave you;And I will make you serve your enemiesIn a land that you do not know;For you have kindled a fire in My angerWhich will burn forever."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "This is what the Lord says:“Cursed is the man who trusts in mankindAnd makes flesh his strength,And whose heart turns away from the Lord."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For he will be like a bush in the desert,And will not see when prosperity comes,But will live in stony wastes in the wilderness,A land of salt that is not inhabited."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Blessed is the man who trusts in the Lord,And whose trust is the Lord."
            ]
        },
        {
            "verse": 8,
            "text": [
                "For he will be like a tree planted by the waterThat extends its roots by a stream,And does not fear when the heat comes;But its leaves will be green,And it will not be anxious in a year of drought,Nor cease to yield fruit."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "The heart is more deceitful than all elseAnd is desperately sick;Who can understand it?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "I, the Lord, search the heart,I test the mind,To give to each person according to his ways,According to the results of his deeds."
            ]
        },
        {
            "verse": 11,
            "text": [
                "As a partridge that hatches eggs it has not laid,So is a person who makes a fortune, but unjustly;In the middle of his days it will abandon him,And in the end he will be a fool."
            ]
        },
        {
            "verse": 12,
            "text": [
                "A glorious throne on high from the beginningIs the place of our sanctuary."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Lord, the hope of Israel,All who abandon You will be put to shame.Those who turn away on earth will be written down,Because they have abandoned the Lord,The fountain of living waters."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Heal me, Lord, and I will be healed;Save me and I will be saved,For You are my praise."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Look, they keep saying to me,“Where is the word of the Lord?Let it come now!”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "But as for me, I have not hurried away from being a shepherd after You,Nor have I longed for the disastrous day;You Yourself know that the utterance of my lipsWas in Your presence."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Do not be a terror to me;You are my refuge in a day of disaster."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Let those who persecute me be put to shame, but as for me, let me not be put to shame;Let them be dismayed, but let me not be dismayed.Bring on them a day of disaster,And crush them with double destruction!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "This is what the Lord said to me:“Go and stand at the public gate, through which the kings of Judah come in and go out,As well as at all the gates of Jerusalem;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And say to them, ‘Listen to the word of the Lord, you kings of Judah,All Judah, and all inhabitants of Jerusalem who come in through these gates:"
            ]
        },
        {
            "verse": 21,
            "text": [
                "This is what the Lord says: “Take care for yourselves, and do not carry any load on the Sabbath dayOr bring anything in through the gates of Jerusalem."
            ]
        },
        {
            "verse": 22,
            "text": [
                "You shall not bring a load out of your houses on the Sabbath dayNor do any work, but keep the Sabbath day holy,As I commanded your forefathers."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Yet they did not listen or incline their ears,But stiffened their necks so as not to listen or accept discipline."
            ]
        },
        {
            "verse": 24,
            "text": [
                "But it will come about, if you give your attention to Me,” declares the Lord,“To bring no load in through the gates of this city on the Sabbath day,But to keep the Sabbath day holy by doing no work on it,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Then kings and officials will enter the gates of this city,Sitting on the throne of David,Riding in chariots and on horses, they and their officials,The men of Judah and the inhabitants of Jerusalem,And this city will be inhabited forever."
            ]
        },
        {
            "verse": 26,
            "text": [
                "They will come from the cities of Judah and from the areas surrounding Jerusalem,From the land of Benjamin, from the lowland, from the hill country, and from the Negev,Bringing burnt offerings, sacrifices, grain offerings, and incense,And bringing sacrifices of thanksgiving to the house of the Lord."
            ]
        },
        {
            "verse": 27,
            "text": [
                "But if you do not listen to Me to keep the Sabbath day holyBy not carrying a load and coming in through the gates of Jerusalem on the Sabbath day,Then I will kindle a fire in its gates,And it will devour the palaces of JerusalemAnd will not go out.”’"
            ]
        }
    ]
}