{
    "book": "Proverbs",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Better is a dry morsel and quietness with itThan a house full of feasting with strife."
            ]
        },
        {
            "verse": 2,
            "text": [
                "A servant who acts wisely will rule over a son who acts shamefully,And will share in the inheritance among brothers."
            ]
        },
        {
            "verse": 3,
            "text": [
                "The refining pot is for silver and the furnace for gold,But the Lord tests hearts."
            ]
        },
        {
            "verse": 4,
            "text": [
                "An evildoer listens to wicked lips;A liar pays attention to a destructive tongue."
            ]
        },
        {
            "verse": 5,
            "text": [
                "One who mocks the poor taunts his Maker;He who rejoices at disaster will not go unpunished."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Grandchildren are the crown of the elderly,And the glory of sons is their fathers."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Excellent speech is not fitting for a fool,Much less are lying lips for a ruler."
            ]
        },
        {
            "verse": 8,
            "text": [
                "A bribe is a charm in the eyes of its owner;Wherever he turns, he prospers."
            ]
        },
        {
            "verse": 9,
            "text": [
                "One who conceals an offence seeks love,But one who repeats a matter separates close friends."
            ]
        },
        {
            "verse": 10,
            "text": [
                "A rebuke goes deeper into one who has understandingThan a hundred blows into a fool."
            ]
        },
        {
            "verse": 11,
            "text": [
                "A rebellious person seeks only evil;So a cruel messenger will be sent against him."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Let a person meet a bear robbed of her cubs,Rather than a fool in his foolishness."
            ]
        },
        {
            "verse": 13,
            "text": [
                "One who returns evil for good,Evil will not depart from his house."
            ]
        },
        {
            "verse": 14,
            "text": [
                "The beginning of strife is like letting out water,So abandon the quarrel before it breaks out."
            ]
        },
        {
            "verse": 15,
            "text": [
                "One who justifies the wicked, and one who condemns the righteous,Both of them alike are an abomination to the Lord."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Why is there money in the hand of a fool to buy wisdom,When he has no sense?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "A friend loves at all times,And a brother is born for adversity."
            ]
        },
        {
            "verse": 18,
            "text": [
                "A person lacking sense gives a handshakeAnd becomes guarantor in the presence of his neighbour."
            ]
        },
        {
            "verse": 19,
            "text": [
                "One who loves wrongdoing loves strife;One who raises his door seeks destruction."
            ]
        },
        {
            "verse": 20,
            "text": [
                "One who has a crooked heart finds no good,And one with a perverse tongue falls into trouble."
            ]
        },
        {
            "verse": 21,
            "text": [
                "One who fathers a fool does so to his sorrow,And the father of a fool has no joy."
            ]
        },
        {
            "verse": 22,
            "text": [
                "A joyful heart is good medicine,But a broken spirit dries up the bones."
            ]
        },
        {
            "verse": 23,
            "text": [
                "A wicked person receives a bribe from the lapTo pervert the ways of justice."
            ]
        },
        {
            "verse": 24,
            "text": [
                "Wisdom is in the presence of one who has understanding,But the eyes of a fool are on the ends of the earth."
            ]
        },
        {
            "verse": 25,
            "text": [
                "A foolish son is a grief to his father,And bitterness to her who gave birth to him."
            ]
        },
        {
            "verse": 26,
            "text": [
                "It is also not good to fine the righteous,Nor to strike the noble for their uprightness."
            ]
        },
        {
            "verse": 27,
            "text": [
                "One who restrains his words has knowledge,And one who has a cool spirit is a person of understanding."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Even a fool, when he keeps silent, is considered wise;When he closes his lips, he is deemed discerning."
            ]
        }
    ]
}