{
    "book": "Proverbs",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "One who loves discipline loves knowledge,But one who hates correction is stupid."
            ]
        },
        {
            "verse": 2,
            "text": [
                "A good person will obtain favour from the Lord,But He will condemn a person who devises evil."
            ]
        },
        {
            "verse": 3,
            "text": [
                "A person will not be established by wickedness,But the root of the righteous will not be moved."
            ]
        },
        {
            "verse": 4,
            "text": [
                "An excellent wife is the crown of her husband,But she who shames him is like rottenness in his bones."
            ]
        },
        {
            "verse": 5,
            "text": [
                "The thoughts of the righteous are just,But the counsels of the wicked are deceitful."
            ]
        },
        {
            "verse": 6,
            "text": [
                "The words of the wicked wait in ambush for blood,But the mouth of the upright will rescue them."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The wicked are overthrown and are no more,But the house of the righteous will stand."
            ]
        },
        {
            "verse": 8,
            "text": [
                "A person will be praised according to his insight,But one of perverse mind will be despised."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Better is one who is lightly esteemed and has a servant,Than one who honours himself and lacks bread."
            ]
        },
        {
            "verse": 10,
            "text": [
                "A righteous person has regard for the life of his animal,But even the compassion of the wicked is cruel."
            ]
        },
        {
            "verse": 11,
            "text": [
                "One who works his land will have plenty of bread,But one who pursues worthless things lacks sense."
            ]
        },
        {
            "verse": 12,
            "text": [
                "The wicked person desires the plunder of evil people,But the root of the righteous yields fruit."
            ]
        },
        {
            "verse": 13,
            "text": [
                "An evil person is ensnared by the transgression of his lips,But the righteous will escape from trouble."
            ]
        },
        {
            "verse": 14,
            "text": [
                "A person will be satisfied with good by the fruit of his words,And the deeds of a person’s hands will return to him."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The way of a fool is right in his own eyes,But a wise person listens to advice."
            ]
        },
        {
            "verse": 16,
            "text": [
                "A fool’s anger is known at once,But a prudent person conceals dishonour."
            ]
        },
        {
            "verse": 17,
            "text": [
                "One who declares truth tells what is right,But a false witness speaks deceit."
            ]
        },
        {
            "verse": 18,
            "text": [
                "There is one who speaks rashly like the thrusts of a sword,But the tongue of the wise brings healing."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Truthful lips will endure forever,But a lying tongue is only for a moment."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Deceit is in the heart of those who devise evil,But counsellors of peace have joy."
            ]
        },
        {
            "verse": 21,
            "text": [
                "No harm happens to the righteous,But the wicked are filled with trouble."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Lying lips are an abomination to the Lord,But those who deal faithfully are His delight."
            ]
        },
        {
            "verse": 23,
            "text": [
                "A prudent person conceals knowledge,But the heart of fools proclaims foolishness."
            ]
        },
        {
            "verse": 24,
            "text": [
                "The hand of the diligent will rule,But the lazy will be put to forced labour."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Anxiety in a person’s heart weighs it down,But a good word makes it glad."
            ]
        },
        {
            "verse": 26,
            "text": [
                "The righteous person is a guide to his neighbour,But the way of the wicked leads them astray."
            ]
        },
        {
            "verse": 27,
            "text": [
                "A lazy person does not roast his prey,But the precious possession of a person is diligence."
            ]
        },
        {
            "verse": 28,
            "text": [
                "In the way of righteousness there is life,And in its pathway there is no death."
            ]
        }
    ]
}