{
    "book": "Proverbs",
    "chapter": 13,
    "verses": [
        {
            "verse": 1,
            "text": [
                "A wise son accepts his father’s discipline,But a scoffer does not listen to rebuke."
            ]
        },
        {
            "verse": 2,
            "text": [
                "From the fruit of a person’s mouth he enjoys good,But the desire of the treacherous is violence."
            ]
        },
        {
            "verse": 3,
            "text": [
                "One who guards his mouth protects his life;One who opens wide his lips comes to ruin."
            ]
        },
        {
            "verse": 4,
            "text": [
                "The soul of the lazy one craves and gets nothing,But the soul of the diligent is made prosperous."
            ]
        },
        {
            "verse": 5,
            "text": [
                "A righteous person hates a false statement,But a wicked person acts disgustingly and shamefully."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Righteousness guards the one whose way is blameless,But wickedness brings the sinner to ruin."
            ]
        },
        {
            "verse": 7,
            "text": [
                "There is one who pretends to be rich but has nothing;Another pretends to be poor but has great wealth."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The ransom of a person’s life is his wealth,But the poor hears no rebuke."
            ]
        },
        {
            "verse": 9,
            "text": [
                "The light of the righteous rejoices,But the lamp of the wicked goes out."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Through arrogance comes only strife,But wisdom is with those who accept counsel."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Wealth obtained from nothing dwindles,But one who gathers by labour increases it."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Hope deferred makes the heart sick,But desire fulfilled is a tree of life."
            ]
        },
        {
            "verse": 13,
            "text": [
                "One who despises the word will be in debt to it,But one who fears the commandment will be rewarded."
            ]
        },
        {
            "verse": 14,
            "text": [
                "The teaching of the wise is a fountain of life,To turn aside from the snares of death."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Good understanding produces favour,But the way of the treacherous is hard."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Every prudent person acts with knowledge,But a fool displays foolishness."
            ]
        },
        {
            "verse": 17,
            "text": [
                "A wicked messenger falls into trouble,But a faithful messenger brings healing."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Poverty and shame will come to one who neglects discipline,But one who accepts rebuke will be honoured."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Desire realised is sweet to the soul,But it is an abomination to fools to turn away from evil."
            ]
        },
        {
            "verse": 20,
            "text": [
                "One who walks with wise people will be wise,But a companion of fools will suffer harm."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Adversity pursues sinners,But the righteous will be rewarded with prosperity."
            ]
        },
        {
            "verse": 22,
            "text": [
                "A good person leaves an inheritance to his grandchildren,And the wealth of the sinner is stored up for the righteous."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Abundant food is in the fallow ground of the poor,But it is swept away by injustice."
            ]
        },
        {
            "verse": 24,
            "text": [
                "One who withholds discipline hates his son,But one who loves him disciplines him diligently."
            ]
        },
        {
            "verse": 25,
            "text": [
                "The righteous has enough to satisfy his appetite,But the stomach of the wicked is in need."
            ]
        }
    ]
}