{
    "book": "Proverbs",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The wicked flee when no one is pursuing,But the righteous are bold as a lion."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Due to the wrongdoing of a land, its leaders are many,But by a person of understanding and knowledge, it endures."
            ]
        },
        {
            "verse": 3,
            "text": [
                "A poor person who oppresses the helplessIs like a driving rain which leaves no food."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Those who abandon the Law praise the wicked,But those who keep the Law strive with them."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Evil people do not understand justice,But those who seek the Lord understand everything."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Better is a poor person who walks in his integrityThan a person who is crooked, though rich."
            ]
        },
        {
            "verse": 7,
            "text": [
                "One who keeps the Law is a discerning son,But one who is a companion of gluttons humiliates his father."
            ]
        },
        {
            "verse": 8,
            "text": [
                "One who increases his wealth by interest and usuryGathers it for one who is gracious to the poor."
            ]
        },
        {
            "verse": 9,
            "text": [
                "One who turns his ear away from listening to the Law,Even his prayer is an abomination."
            ]
        },
        {
            "verse": 10,
            "text": [
                "One who leads the upright astray in an evil wayWill fall into his own pit,But the blameless will inherit good."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "The rich person is wise in his own eyes,But the poor who has understanding sees through him."
            ]
        },
        {
            "verse": 12,
            "text": [
                "When the righteous triumph, there is great glory,But when the wicked rise, people hide themselves."
            ]
        },
        {
            "verse": 13,
            "text": [
                "One who conceals his wrongdoings will not prosper,But one who confesses and abandons them will find compassion."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Blessed is the person who fears always,But one who hardens his heart will fall into disaster."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Like a roaring lion and a rushing bearIs a wicked ruler over a poor people."
            ]
        },
        {
            "verse": 16,
            "text": [
                "A leader who is lacking in understanding is a great oppressor,But one who hates unjust gain will prolong his days."
            ]
        },
        {
            "verse": 17,
            "text": [
                "One burdened by the guilt of human bloodWill be a fugitive until death;No one is to support him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "One who walks blamelessly will be saved,But one who is crooked will fall all at once."
            ]
        },
        {
            "verse": 19,
            "text": [
                "One who works his land will have plenty of food,But one who pursues worthless things will have plenty of poverty."
            ]
        },
        {
            "verse": 20,
            "text": [
                "A faithful person will abound with blessings,But one who hurries to be rich will not go unpunished."
            ]
        },
        {
            "verse": 21,
            "text": [
                "To show partiality is not good,Because for a piece of bread a person will do wrong."
            ]
        },
        {
            "verse": 22,
            "text": [
                "A person with an evil eye hurries to wealthAnd does not know that poverty will come upon him."
            ]
        },
        {
            "verse": 23,
            "text": [
                "One who rebukes a person will afterward find more favourThan one who flatters with the tongue."
            ]
        },
        {
            "verse": 24,
            "text": [
                "He who robs his father or his mother and says, “It is not a sin,”Is the companion of a person who destroys."
            ]
        },
        {
            "verse": 25,
            "text": [
                "An arrogant person stirs up strife,But one who trusts in the Lord will prosper."
            ]
        },
        {
            "verse": 26,
            "text": [
                "One who trusts in his own heart is a fool,But one who walks wisely will be rescued."
            ]
        },
        {
            "verse": 27,
            "text": [
                "One who gives to the poor will never lack,But one who shuts his eyes will have many curses."
            ]
        },
        {
            "verse": 28,
            "text": [
                "When the wicked rise, people hide themselves;But when they perish, the righteous increase."
            ]
        }
    ]
}