{
    "book": "Proverbs",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "A false balance is an abomination to the Lord,But a just weight is His delight."
            ]
        },
        {
            "verse": 2,
            "text": [
                "When pride comes, then comes dishonour,But with the humble is wisdom."
            ]
        },
        {
            "verse": 3,
            "text": [
                "The integrity of the upright will guide them,But the perversity of the treacherous will destroy them."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Riches do not benefit on the day of wrath,But righteousness rescues from death."
            ]
        },
        {
            "verse": 5,
            "text": [
                "The righteousness of the blameless will smooth his way,But the wicked will fall by his own wickedness."
            ]
        },
        {
            "verse": 6,
            "text": [
                "The righteousness of the upright will rescue them,But the treacherous will be caught by their own greed."
            ]
        },
        {
            "verse": 7,
            "text": [
                "When a wicked person dies, his hope perishes,And the expectation of strength perishes too."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The righteous is rescued from trouble,But the wicked takes his place."
            ]
        },
        {
            "verse": 9,
            "text": [
                "With his mouth the godless person destroys his neighbour,But through knowledge the righteous will be rescued."
            ]
        },
        {
            "verse": 10,
            "text": [
                "When the righteous prosper, the city rejoices,And when the wicked perish, there is joyful shouting."
            ]
        },
        {
            "verse": 11,
            "text": [
                "By the blessing of the upright a city is exalted,But by the mouth of the wicked it is torn down."
            ]
        },
        {
            "verse": 12,
            "text": [
                "One who despises his neighbour lacks sense,But a person of understanding keeps silent."
            ]
        },
        {
            "verse": 13,
            "text": [
                "One who goes about as a slanderer reveals secrets,But one who is trustworthy conceals a matter."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Where there is no guidance, the people fall,But in an abundance of counsellors there is victory."
            ]
        },
        {
            "verse": 15,
            "text": [
                "One who is a guarantor for a stranger will suffer for it,But one who hates being a guarantor is secure."
            ]
        },
        {
            "verse": 16,
            "text": [
                "A gracious woman attains honour,And ruthless men attain riches."
            ]
        },
        {
            "verse": 17,
            "text": [
                "A merciful person does himself good,But the cruel person brings trouble on himself."
            ]
        },
        {
            "verse": 18,
            "text": [
                "A wicked person earns deceptive wages,But one who sows righteousness gets a true reward."
            ]
        },
        {
            "verse": 19,
            "text": [
                "One who is steadfast in righteousness attains life,But one who pursues evil brings about his own death."
            ]
        },
        {
            "verse": 20,
            "text": [
                "The perverse in heart are an abomination to the Lord,But the blameless in their walk are His delight."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Be assured, the evil person will not go unpunished,But the descendants of the righteous will be delivered."
            ]
        },
        {
            "verse": 22,
            "text": [
                "As a ring of gold in a pig’s snoutSo is a beautiful woman who lacks discretion."
            ]
        },
        {
            "verse": 23,
            "text": [
                "The desire of the righteous is only good,But the expectation of the wicked is wrath."
            ]
        },
        {
            "verse": 24,
            "text": [
                "There is one who scatters, yet increases all the more,And one who withholds what is justly due, and it results only in want."
            ]
        },
        {
            "verse": 25,
            "text": [
                "A generous person will be prosperous,And one who gives others plenty of water will himself be given drink."
            ]
        },
        {
            "verse": 26,
            "text": [
                "One who withholds grain, the people will curse him,But blessing will be on the head of one who sells it."
            ]
        },
        {
            "verse": 27,
            "text": [
                "One who diligently seeks good seeks favour,But one who seeks evil, evil will come to him."
            ]
        },
        {
            "verse": 28,
            "text": [
                "One who trusts in his riches will fall,But the righteous will flourish like the green leaf."
            ]
        },
        {
            "verse": 29,
            "text": [
                "One who brings ruin on his household will inherit wind,And the foolish will be servant to the wise-hearted."
            ]
        },
        {
            "verse": 30,
            "text": [
                "The fruit of the righteous is a tree of life,And one who is wise gains souls."
            ]
        },
        {
            "verse": 31,
            "text": [
                "If the righteous will be rewarded on the earth,How much more the wicked and the sinner!"
            ]
        }
    ]
}