{
    "book": "Proverbs",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "A person often rebuked who becomes obstinate",
                "Will suddenly be broken beyond remedy."
            ]
        },
        {
            "verse": 2,
            "text": [
                "When the righteous increase, the people rejoice,",
                "But when a wicked person rules, people groan."
            ]
        },
        {
            "verse": 3,
            "text": [
                "A man who loves wisdom makes his father glad,",
                "But one who consorts with prostitutes wastes his wealth."
            ]
        },
        {
            "verse": 4,
            "text": [
                "A king gives stability to the land by justice,",
                "But one who accepts bribes brings it to ruin."
            ]
        },
        {
            "verse": 5,
            "text": [
                "A person who flatters his neighbour",
                "Is spreading a net for his steps."
            ]
        },
        {
            "verse": 6,
            "text": [
                "By wrongdoing an evil person is ensnared,",
                "But the righteous sings and rejoices."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The righteous person knows the rights of the poor;",
                "The wicked does not understand such knowledge."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Scoffers set a city in flames,",
                "But wise people turn away anger."
            ]
        },
        {
            "verse": 9,
            "text": [
                "When a wise person has a controversy with a foolish person,",
                "There will be ranting and ridicule, but no resolution."
            ]
        },
        {
            "verse": 10,
            "text": [
                "People of bloodshed hate the blameless,",
                "But the upright are concerned for his life."
            ]
        },
        {
            "verse": 11,
            "text": [
                "A fool gives full vent to his anger,",
                "But a wise person holds it back."
            ]
        },
        {
            "verse": 12,
            "text": [
                "If a ruler pays attention to falsehood,",
                "All his ministers become wicked."
            ]
        },
        {
            "verse": 13,
            "text": [
                "The poor and the oppressor have this in common:",
                "The Lord gives light to the eyes of both."
            ]
        },
        {
            "verse": 14,
            "text": [
                "If a king judges the poor with truth,",
                "His throne will be established forever."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "The rod and rebuke give wisdom,",
                "But a child left to himself brings shame to his mother."
            ]
        },
        {
            "verse": 16,
            "text": [
                "When the wicked increase, wrongdoing increases;",
                "But the righteous will see their downfall."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Correct your son, and he will give you comfort;",
                "He will also delight your soul."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Where there is no vision, the people are unrestrained,",
                "But happy is one who keeps the Law."
            ]
        },
        {
            "verse": 19,
            "text": [
                "A slave will not be corrected by words alone;",
                "For though he understands, he will not respond."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Do you see a person who is hasty with his words?",
                "There is more hope for a fool than for him."
            ]
        },
        {
            "verse": 21,
            "text": [
                "He who pampers his slave from youth",
                "Will find him to be a son in the end."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "An angry person stirs up strife,",
                "And a hot-tempered one abounds in wrongdoing."
            ]
        },
        {
            "verse": 23,
            "text": [
                "A person’s pride will bring him low,",
                "But a humble spirit will obtain honour."
            ]
        },
        {
            "verse": 24,
            "text": [
                "One who is a partner with a thief hates his own life;",
                "He hears the oath but tells nothing."
            ]
        },
        {
            "verse": 25,
            "text": [
                "The fear of man brings a snare,",
                "But one who trusts in the Lord will be protected."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Many seek the ruler’s favour,",
                "But justice for a person comes from the Lord."
            ]
        },
        {
            "verse": 27,
            "text": [
                "An unjust person is an abomination to the righteous,",
                "And one who is upright in the way is an abomination to the wicked."
            ]
        }
    ]
}