{
    "book": "Proverbs",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The words of Agur the son of Jakeh, the pronouncement.The man declares to Ithiel, to Ithiel and Ucal:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "I am more stupid than any man,And I do not have the understanding of a man;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Nor have I learned wisdom,Nor do I have knowledge of the Holy One."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Who has ascended into heaven and descended?Who has gathered the wind in His fists?Who has wrapped the waters in His garment?Who has established all the ends of the earth?What is His name, or His Son’s name?Surely you know!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Every word of God is pure;He is a shield to those who take refuge in Him."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Do not add to His words,Or He will rebuke you, and you will be proved a liar."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Two things I asked of You;Do not withhold them from me before I die:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Keep deception and lies far from me,Give me neither poverty nor riches;Feed me with the food that is my portion,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "So that I will not be full and deny You and say, “Who is the Lord?”And that I will not become impoverished and steal,And profane the name of my God."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Do not slander a slave to his master,Or he will curse you and you will be found guilty."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "There is a generation that curses its fatherAnd does not bless its mother."
            ]
        },
        {
            "verse": 12,
            "text": [
                "There is a generation that is pure in its own eyes,Yet is not washed from its filthiness."
            ]
        },
        {
            "verse": 13,
            "text": [
                "There is a generation—how haughty are their eyes!And their eyelids are raised in arrogance."
            ]
        },
        {
            "verse": 14,
            "text": [
                "There is a generation whose teeth are like swordsAnd its jaw teeth like knives,To devour the poor from the earthAnd the needy from among mankind."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "The leech has two daughters: “Give,” “Give.”There are three things that will not be satisfied,Four that will not say, “Enough”:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Sheol, the infertile womb,Earth that is never satisfied with water,And fire that never says, “Enough.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "The eye that mocks a fatherAnd scorns obedience to a mother,The ravens of the valley will pick it out,And the young eagles will eat it."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "There are three things that are too wonderful for me,Four that I do not understand:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "The way of an eagle in the sky,The way of a serpent on a rock,The way of a ship in the middle of the sea,And the way of a man with a maiden."
            ]
        },
        {
            "verse": 20,
            "text": [
                "This is the way of an adulterous woman:She eats and wipes her mouth,And says, “I have done nothing wrong.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Under three things the earth quakes,And under four, it cannot endure:"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Under a slave when he becomes king,And a fool when he is satisfied with food,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Under an unloved woman when she gets a husband,And a female servant when she displaces her mistress."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Four things are small on the earth,But they are exceedingly wise:"
            ]
        },
        {
            "verse": 25,
            "text": [
                "The ants are not a strong people,But they prepare their food in the summer;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "The rock hyraxes are not mighty people,Yet they make their homes in the rocks;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "The locusts have no king,Yet all of them go out in ranks;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "The lizard you may grasp with the hands,Yet it is in kings’ palaces."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "There are three things that are stately in their march,Four that are stately when they walk:"
            ]
        },
        {
            "verse": 30,
            "text": [
                "The lion, which is mighty among animalsAnd does not retreat from anything,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "The strutting rooster, the male goat also,And a king when his army is with him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "If you have been foolish in exalting yourselfOr if you have plotted evil, put your hand on your mouth."
            ]
        },
        {
            "verse": 33,
            "text": [
                "For the churning of milk produces butter,And pressing the nose produces blood;So pressing anger produces strife."
            ]
        }
    ]
}