{
    "book": "Proverbs",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "These also are proverbs of Solomon,Which the men of Hezekiah, king of Judah, transcribed."
            ]
        },
        {
            "verse": 2,
            "text": [
                "It is the glory of God to conceal a matter,But the glory of kings is to search a matter out."
            ]
        },
        {
            "verse": 3,
            "text": [
                "As the heavens for height and the earth for depth,So the hearts of kings are unsearchable."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Remove the dross from the silver,And material comes out for the silversmith;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Remove the wicked before the king,And his throne will be established in righteousness."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Do not boast in the presence of the king,And do not stand in the place of great people;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "For it is better that it be said to you, “Come up here,”Than for you to be placed lower in the presence of a princeWhom your eyes have seen."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Do not go out hastily to argue your case;Otherwise, what will you do in the end,When your neighbour humiliates you?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Argue your case with your neighbour,And do not reveal the secret of another,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "So that the one who hears it will not put you to shame,And the evil report about you will not be removed."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Like apples of gold in settings of silverIs a word spoken at the proper time."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Like a gold ring and jewellery of fine goldIs a wise reprover to a listening ear."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Like the cold of snow in harvest timeIs a faithful messenger to those who send him,For he refreshes the soul of his masters."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Like clouds and wind without rainIs a person who boasts of gifts falsely."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Through patience a ruler may be persuaded,And a gentle tongue breaks bone."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Have you found honey? Eat only what you need,So that you do not have it in excess and vomit it."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Let your foot rarely be in your neighbour’s house,Or he will become weary of you and hate you."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Like a club, a sword, and a sharp arrowIs a person who gives false testimony against his neighbour."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Like a bad tooth and an unsteady footIs confidence in a treacherous person in a time of trouble."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Like one who takes off a garment on a cold day,Or like vinegar on soda,Is one who sings songs to a troubled heart."
            ]
        },
        {
            "verse": 21,
            "text": [
                "If your enemy is hungry, give him food to eat;And if he is thirsty, give him water to drink;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "For you will heap burning coals on his head,And the Lord will reward you."
            ]
        },
        {
            "verse": 23,
            "text": [
                "The north wind brings forth rain,And a gossiping tongue, an angry face."
            ]
        },
        {
            "verse": 24,
            "text": [
                "It is better to live on a corner of the roofThan in a house shared with a contentious woman."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Like cold water to a weary soul,So is good news from a distant land."
            ]
        },
        {
            "verse": 26,
            "text": [
                "Like a trampled spring and a polluted wellIs a righteous person who gives way before the wicked."
            ]
        },
        {
            "verse": 27,
            "text": [
                "It is not good to eat much honey,Nor is it glory to search out one’s own glory."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Like a city that is broken into and without wallsIs a person who has no control over his spirit."
            ]
        }
    ]
}