{
    "book": "Proverbs",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Better is a poor person who walks in his integrity",
                "Than one who is perverse in speech and is a fool."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Desire without knowledge is not good,",
                "And one who hurries his footsteps errs."
            ]
        },
        {
            "verse": 3,
            "text": [
                "The foolishness of a person ruins his way,",
                "And his heart rages against the Lord."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Wealth adds many friends,",
                "But a poor person is separated from his friend."
            ]
        },
        {
            "verse": 5,
            "text": [
                "A false witness will not go unpunished,",
                "And one who declares lies will not escape."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Many will seek the favour of a generous person,",
                "And every person is a friend to him who gives gifts."
            ]
        },
        {
            "verse": 7,
            "text": [
                "All the brothers of a poor person hate him;",
                "How much more do his friends abandon him!",
                "> He pursues them with words, but they are gone."
            ]
        },
        {
            "verse": 8,
            "text": [
                "One who gets wisdom loves his own soul;",
                "One who keeps understanding will find good."
            ]
        },
        {
            "verse": 9,
            "text": [
                "A false witness will not go unpunished,",
                "And one who declares lies will perish."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Luxury is not fitting for a fool;",
                "Much less for a slave to rule over princes."
            ]
        },
        {
            "verse": 11,
            "text": [
                "A person’s discretion makes him slow to anger,",
                "And it is his glory to overlook an offence."
            ]
        },
        {
            "verse": 12,
            "text": [
                "The king’s wrath is like the roaring of a lion,",
                "But his favour is like dew on the grass."
            ]
        },
        {
            "verse": 13,
            "text": [
                "A foolish son is destruction to his father,",
                "And the quarrels of a wife are a constant dripping."
            ]
        },
        {
            "verse": 14,
            "text": [
                "House and wealth are inherited from fathers,",
                "But a prudent wife is from the Lord."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Laziness casts one into a deep sleep,",
                "And an idle person will suffer hunger."
            ]
        },
        {
            "verse": 16,
            "text": [
                "One who keeps the commandment keeps his soul,",
                "But one who is careless of conduct will die."
            ]
        },
        {
            "verse": 17,
            "text": [
                "One who is gracious to the poor lends to the Lord,",
                "And He will repay him for his good deed."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Discipline your son while there is hope,",
                "And do not desire his death."
            ]
        },
        {
            "verse": 19,
            "text": [
                "A person of great anger will suffer punishment;",
                "For if you rescue him, you will have to do it again."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Listen to advice and accept discipline,",
                "So that you may be wise in the future."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Many plans are in a person’s heart,",
                "But the plan of the Lord will stand."
            ]
        },
        {
            "verse": 22,
            "text": [
                "What is desirable in a person is his kindness,",
                "And it is better to be a poor person than a liar."
            ]
        },
        {
            "verse": 23,
            "text": [
                "The fear of the Lord leads to life,",
                "So that one may sleep satisfied, untouched by evil."
            ]
        },
        {
            "verse": 24,
            "text": [
                "The lazy one buries his hand in the dish,",
                "But will not even bring it back to his mouth."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Strike a scoffer, and the naive may become shrewd,",
                "But rebuke one who has understanding, and he will gain knowledge."
            ]
        },
        {
            "verse": 26,
            "text": [
                "He who assaults his father and drives out his mother",
                "Is a shameful and disgraceful son."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Stop listening, my son, to discipline,",
                "And you will stray from the words of knowledge."
            ]
        },
        {
            "verse": 28,
            "text": [
                "A worthless witness makes a mockery of justice,",
                "And the mouth of the wicked swallows wrongdoing."
            ]
        },
        {
            "verse": 29,
            "text": [
                "Judgments are prepared for scoffers,",
                "And beatings for the backs of fools."
            ]
        }
    ]
}