{
    "book": "1 शमूएल",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब दाऊद ने अपने आप से कहा,",
                "“अब मैं एक दिन शाऊल के हाथों मारा जाऊंगा।",
                "मेरे लिए इससे अच्छा कुछ नहीं है कि मैं पलिश्तियों के देश में भाग जाऊं,",
                "ताकि शाऊल मुझे इस्राएल की सीमाओं के भीतर खोजने की आशा छोड़ दे,",
                "और मैं उसके हाथ से बच जाऊं।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए दाऊद ने उठकर प्रस्थान किया, और वह और उसके साथ के छह सौ आदमी,",
                "गति के राजा माओक के पुत्र आकीश के पास गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और दाऊद आकीश के साथ गति में रहने लगा, वह और उसके आदमी, प्रत्येक अपने परिवार के साथ—",
                "दाऊद अपनी दो पत्नियों के साथ, यिज्रेल की अहिनोअम और करमेल के नाबाल की विधवा अबीगैल के साथ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब जब शाऊल को यह सूचना मिली कि दाऊद गति भाग गया है, तो उसने उसे खोजना बंद कर दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब दाऊद ने आकीश से कहा,",
                "“यदि अब मैंने आपकी दृष्टि में अनुग्रह पाया है,",
                "तो मुझे किसी देश के नगर में एक स्थान दें, ताकि मैं वहां रह सकूं।",
                "क्योंकि आपका सेवक आपके साथ राजसी नगर में क्यों रहे?”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए आकीश ने उस दिन उसे सिकलग दिया;",
                "इसलिए सिकलग आज तक यहूदा के राजाओं का है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब वह समय जब दाऊद पलिश्तियों के देश में रहा, एक वर्ष और चार महीने था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब दाऊद और उसके आदमी गशूरी, गिर्ज़ी और अमालेकी लोगों पर चढ़ाई करने गए;",
                "क्योंकि वे प्राचीन काल से उस भूमि के निवासी थे,",
                "जब आप शूर की ओर जाते हैं, यहां तक कि मिस्र की भूमि तक।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और दाऊद ने उस भूमि पर हमला किया और एक भी पुरुष या स्त्री को जीवित नहीं छोड़ा,",
                "बल्कि भेड़, गाय, गधे, ऊंट और वस्त्र ले लिए।",
                "फिर वह लौटकर आकीश के पास आया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब आकीश कहता, “आज तुमने कहां छापा मारा?”",
                "और दाऊद कहता, “यहूदा के नेगेव पर,”",
                "या “यरहमेएलियों के नेगेव पर,”",
                "या “केनियों के नेगेव पर।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और दाऊद ने एक भी पुरुष या स्त्री को जीवित नहीं छोड़ा, ताकि उन्हें गति लाया जा सके,",
                "कहते हुए, “अन्यथा वे हमारे बारे में बताएंगे, कहते हुए, ‘यह दाऊद ने किया है।’”",
                "इसलिए दाऊद ने इस व्यवहार का अभ्यास तब तक किया जब तक वह पलिश्तियों के देश में रहा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए आकीश ने दाऊद पर विश्वास किया, कहते हुए,",
                "“उसने निश्चित रूप से अपने लोगों इस्राएल को अपने से घृणित बना दिया है;",
                "इसलिए वह सदा के लिए मेरा सेवक रहेगा।”"
            ]
        }
    ]
}