{
    "book": "1 शमूएल",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब दाऊद रामा के नायोत से भागा, और योनातन के पास आकर कहने लगा,",
                "“मैंने क्या किया है? मेरा अपराध क्या है? आपके पिता के सामने मेरा पाप क्या है, कि वह मेरी जान लेना चाहते हैं?”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु उसने उससे कहा, “ऐसा नहीं होगा! तुम नहीं मरोगे। देखो, मेरे पिता कुछ भी बड़ा या छोटा बिना मुझे बताए नहीं करते।",
                "मेरे पिता इस बात को मुझसे क्यों छिपाएंगे? ऐसा नहीं है!”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर भी दाऊद ने फिर से शपथ खाई और कहा, “आपके पिता अच्छी तरह जानते हैं कि मैंने आपकी दृष्टि में अनुग्रह पाया है, और उन्होंने कहा,",
                "‘योनातन को यह नहीं पता चलना चाहिए, ताकि वह दुखी न हो।’",
                "परन्तु सचमुच, जैसे यहोवा जीवित है और जैसे आप स्वयं जीवित हैं, मेरे और मृत्यु के बीच केवल एक कदम है।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब योनातन ने दाऊद से कहा, “जो कुछ तुम कहोगे, मैं तुम्हारे लिए करूंगा।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "दाऊद ने योनातन से कहा, “देखो, कल नया चाँद है, और मुझे राजा के साथ भोजन करने के लिए बैठना अपेक्षित है।",
                "परन्तु मुझे जाने दो, ताकि मैं तीसरी संध्या तक मैदान में छिपा रह सकूं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यदि तुम्हारे पिता मुझे बिल्कुल याद करते हैं, तो कह देना, ‘दाऊद ने मुझसे बेतलेहेम, अपने नगर, जाने की अनुमति मांगी है,",
                "क्योंकि वहाँ पूरे परिवार के लिए वार्षिक बलिदान है।’"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि वह कहें, ‘यह अच्छा है,’ तो तुम्हारा सेवक सुरक्षित रहेगा;",
                "परन्तु यदि वह क्रोधित हो जाएं, तो जान लेना कि उन्होंने मुझे हानि पहुँचाने का निश्चय किया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए अपने सेवक के साथ कृपा से व्यवहार करो, क्योंकि तुमने अपने सेवक को यहोवा की वाचा में अपने साथ लाया है।",
                "परन्तु यदि मुझमें कोई अपराध है, तो स्वयं मुझे मार डालो; क्योंकि तुम मुझे अपने पिता के पास क्यों लाओगे?”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "योनातन ने कहा, “तुमसे ऐसा कभी न हो! क्योंकि यदि मैं सचमुच जानता हूँ कि मेरे पिता ने तुम्हें हानि पहुँचाने का निश्चय किया है, तो क्या मैं तुम्हें सूचित नहीं करूंगा?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब दाऊद ने योनातन से कहा, “यदि तुम्हारे पिता तुम्हें कठोरता से उत्तर दें, तो मुझे कौन सूचित करेगा?”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "योनातन ने दाऊद से कहा, “आओ, हम मैदान में चलें।”",
                "तो वे दोनों मैदान में चले गए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब योनातन ने दाऊद से कहा, “यहोवा, इस्राएल का परमेश्वर, साक्षी हो!",
                "जब मैं कल इस समय या तीसरे दिन अपने पिता से यह बात जान लूंगा,",
                "यदि दाऊद के साथ सब कुछ ठीक है, तो क्या मैं तुम्हें सूचित नहीं करूंगा और तुम्हें प्रकट नहीं करूंगा?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु यदि मेरे पिता को तुम्हें हानि पहुँचाना अच्छा लगे, तो यहोवा मुझ योनातन के साथ कठोरता से और अधिक करे,",
                "यदि मैं तुम्हें सूचित न करूं और तुम्हें भेज न दूं, ताकि तुम सुरक्षित जा सको।",
                "और यहोवा तुम्हारे साथ हो जैसा वह मेरे पिता के साथ रहा है।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि मैं अभी भी जीवित हूँ, तो क्या तुम यहोवा की कृपा मुझ पर नहीं दिखाओगे, ताकि मैं न मरूं?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और तुम अपनी वफादारी मेरे घर से सदा के लिए नहीं काटोगे,",
                "यहाँ तक कि जब यहोवा दाऊद के सभी शत्रुओं को पृथ्वी के चेहरे से समाप्त कर देगा।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब योनातन ने दाऊद के घर के साथ एक वाचा बाँधी, कहा, “यहोवा इसे दाऊद के शत्रुओं के हाथों से माँगे।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "योनातन ने दाऊद से फिर से शपथ ली क्योंकि वह उससे प्रेम करता था,",
                "क्योंकि उसने उसे अपने जीवन के समान प्रेम किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब योनातन ने उससे कहा, “कल नया चाँद है, और तुम्हारी कमी महसूस की जाएगी, क्योंकि तुम्हारी सीट खाली होगी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब तुम तीन दिन तक रुके रहोगे, तो तुम जल्दी से नीचे जाओ और उस स्थान पर आओ जहाँ तुमने उस महत्वपूर्ण दिन छिपाया था,",
                "और तुम पत्थर एज़ेल के पास रहोगे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और मैं लक्ष्य की ओर तीर चलाऊंगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब देखो, मैं लड़के को भेजूंगा और कहूंगा, ‘जाओ, तीर ढूंढो।’",
                "यदि मैं विशेष रूप से लड़के से कहूं, ‘देखो, तीर तुम्हारे इस तरफ हैं; उन्हें ले आओ,’",
                "तो बाहर आओ, क्योंकि तुम्हारे लिए सुरक्षा है और कोई हानि नहीं है, जैसा यहोवा जीवित है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परन्तु यदि मैं युवक से कहूं, ‘देखो, तीर तुम्हारे परे हैं,’ तो जाओ, क्योंकि यहोवा ने तुम्हें भेजा है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जहाँ तक उस बात का संबंध है जो तुम और मैंने कही है, देखो, यहोवा तुम्हारे और मेरे बीच सदा के लिए है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तो दाऊद मैदान में छिप गया; और जब नया चाँद आया, तो राजा भोजन करने के लिए बैठ गया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "राजा अपनी सीट पर बैठा जैसा कि सामान्य रूप से, दीवार के पास की सीट पर;",
                "तब योनातन उठ गया और अब्नेर शाऊल के बगल में बैठ गया, परन्तु दाऊद की जगह खाली थी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर भी शाऊल ने उस दिन कुछ नहीं कहा, क्योंकि उसने सोचा,",
                "“यह एक दुर्घटना हो सकती है; वह धार्मिक रूप से अशुद्ध नहीं है; निश्चित रूप से वह अशुद्ध नहीं है।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और यह अगले दिन हुआ, नया चाँद का दूसरा दिन, कि दाऊद की जगह खाली थी।",
                "तो शाऊल ने अपने पुत्र योनातन से कहा, “यिशै का पुत्र भोजन के लिए क्यों नहीं आया, न कल और न आज?”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "योनातन ने शाऊल को उत्तर दिया, “दाऊद ने मुझसे बेतलेहेम जाने की अनुमति मांगी।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उसने कहा, ‘कृपया मुझे जाने दो, क्योंकि हमारे परिवार का नगर में बलिदान है, और मेरे भाई ने मुझे उपस्थित होने का आदेश दिया है।",
                "अब यदि मैंने आपकी दृष्टि में अनुग्रह पाया है, तो कृपया मुझे जाने दें ताकि मैं अपने भाइयों को देख सकूं।’",
                "इस कारण वह राजा की मेज पर नहीं आया।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब शाऊल का क्रोध योनातन पर भड़क उठा और उसने उससे कहा,",
                "“तू एक विकृत, विद्रोही स्त्री का पुत्र है!",
                "क्या मैं नहीं जानता कि तू यिशै के पुत्र को अपनी लज्जा और अपनी माता की नग्नता की लज्जा के लिए चुन रहा है?"
            ]
        },
        {
            "verse": 31,
            "text": [
                "क्योंकि जब तक यिशै का पुत्र पृथ्वी पर जीवित है, तू और तेरा राज्य स्थापित नहीं होगा।",
                "अब, किसी को भेज और उसे मेरे पास लाओ, क्योंकि वह मरने के योग्य है!”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "परन्तु योनातन ने अपने पिता शाऊल को उत्तर दिया और उससे कहा, “उसे क्यों मारा जाना चाहिए? उसने क्या किया है?”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तब शाऊल ने उसे मारने के लिए अपनी भाला फेंकी; इसलिए योनातन को पता चला कि उसके पिता ने दाऊद को मारने का निश्चय किया है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तो योनातन क्रोध में जलता हुआ मेज से उठ गया, और नए चाँद के दूसरे दिन भोजन नहीं किया,",
                "क्योंकि वह दाऊद के कारण दुखी था क्योंकि उसके पिता ने उसे अपमानित किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अब यह सुबह हुआ कि योनातन दाऊद के साथ मिलने के लिए मैदान में गया,",
                "और एक छोटा लड़का उसके साथ था।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने अपने लड़के से कहा, “दौड़ो, अब तीर ढूंढो जो मैं चलाने जा रहा हूँ।”",
                "जैसे ही लड़का दौड़ा, उसने उसके परे एक तीर चलाया।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "जब लड़का उस स्थान पर पहुँचा जहाँ योनातन ने तीर चलाया था,",
                "योनातन ने लड़के के पीछे पुकारा और कहा, “क्या तीर तुम्हारे परे नहीं है?”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और योनातन ने लड़के के पीछे पुकारा, “जल्दी करो, जल्दी करो, रुको मत!”",
                "और योनातन के लड़के ने तीर उठाया और अपने स्वामी के पास आया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "परन्तु लड़के को कुछ भी पता नहीं था; केवल योनातन और दाऊद को इस बात का पता था।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तब योनातन ने अपने हथियार अपने लड़के को दे दिए और उससे कहा, “जाओ, उन्हें नगर में ले जाओ।”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "जब लड़का चला गया, दाऊद दक्षिण दिशा से उठ खड़ा हुआ और भूमि पर गिरकर तीन बार झुका। और उन्होंने एक-दूसरे को चूमा और एक साथ रोए, परन्तु दाऊद अधिक रोया।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "योनातन ने दाऊद से कहा, “सुरक्षित जाओ, क्योंकि हमने यहोवा के नाम में शपथ खाई है, कहते हुए,",
                "‘यहोवा मेरे और तुम्हारे बीच, और मेरे वंशजों और तुम्हारे वंशजों के बीच सदा के लिए रहेगा।’”",
                "तो दाऊद निकल पड़ा और योनातन नगर में चला गया।"
            ]
        }
    ]
}