{
    "book": "1 शमूएल अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब शाऊल से बात करना समाप्त हुआ, तब योनातान का मन दाऊद के मन से ऐसा जुड़ गया कि योनातान ने उसे अपने समान प्रेम किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उस दिन शाऊल ने उसे अपने पास रख लिया और उसे उसके पिता के घर लौटने नहीं दिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब योनातान ने दाऊद के साथ एक वाचा बाँधी क्योंकि वह उसे अपने समान प्रेम करता था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "योनातान ने अपने ऊपर का चोगा उतारकर दाऊद को दे दिया, साथ ही अपनी कवच, तलवार, धनुष और कमरबंद भी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और दाऊद जहाँ कहीं शाऊल ने उसे भेजा, वहाँ सफल हुआ, इसलिए शाऊल ने उसे युद्ध के पुरुषों पर अधिकारी नियुक्त किया। और यह सब लोगों की दृष्टि में और शाऊल के सेवकों की दृष्टि में भी अच्छा लगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब वे लौट रहे थे, और दाऊद पलिश्तियों को मारकर वापस आ रहा था, तब इस्राएल के सब नगरों की स्त्रियाँ राजा शाऊल से मिलने के लिए डफली, हर्ष और संगीत के साथ गाती और नाचती हुई निकलीं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "स्त्रियाँ गाते हुए कहने लगीं,",
                "> \"शाऊल ने अपने हजारों को मारा,",
                "> और दाऊद ने अपने दस हजारों को।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब शाऊल बहुत क्रोधित हुआ, क्योंकि यह बात उसे अप्रसन्न लगी, और उसने कहा, \"उन्होंने दाऊद को दस हजारों का श्रेय दिया है, पर मुझे केवल हजारों का। अब उसे और क्या मिल सकता है सिवाय राज्य के?\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए शाऊल ने उस दिन से दाऊद को संदेह की दृष्टि से देखना शुरू कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अगले दिन ऐसा हुआ कि परमेश्वर की ओर से एक बुरी आत्मा शाऊल पर बलपूर्वक आई, और वह घर के बीच में पागल हो गया, जबकि दाऊद अपने हाथ से वीणा बजा रहा था, जैसा कि वह करता था। और शाऊल के हाथ में एक भाला था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब शाऊल ने भाला फेंका, क्योंकि उसने सोचा, \"मैं दाऊद को दीवार में पिन कर दूँगा।\" लेकिन दाऊद उसकी उपस्थिति से दो बार बच निकला।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब शाऊल दाऊद से डरता था, क्योंकि यहोवा उसके साथ था लेकिन शाऊल से दूर हो गया था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए शाऊल ने उसे अपनी उपस्थिति से हटा दिया और उसे हजारों का सेनापति नियुक्त किया; और वह लोगों के सामने बाहर जाता और आता था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "दाऊद अपने सभी मार्गों में सफल था, और यहोवा उसके साथ था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब शाऊल ने देखा कि वह बहुत सफल है, तो वह उससे डर गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु समस्त इस्राएल और यहूदा दाऊद को प्रेम करते थे, क्योंकि वह युद्ध के लिए बाहर जाता और उनके सामने लौटता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब शाऊल ने दाऊद से कहा, \"यह मेरी बड़ी बेटी मेरब है; मैं उसे तुम्हें पत्नी के रूप में दूँगा। केवल मेरे लिए वीर पुरुष बनो और यहोवा की लड़ाइयाँ लड़ो।\" क्योंकि शाऊल ने सोचा, \"मेरे हाथ उसके विरुद्ध न हों, परन्तु पलिश्तियों के हाथ उसके विरुद्ध हों।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु दाऊद ने शाऊल से कहा, \"मैं कौन हूँ, और मेरा जीवन या मेरे पिता का परिवार इस्राएल में क्या है, कि मैं राजा का दामाद बनूँ?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए ऐसा हुआ कि जब मेरब, शाऊल की बेटी, को दाऊद को दिया जाना था, तब उसे अद्रीएल महोलाती को पत्नी के रूप में दिया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब मीकल, शाऊल की बेटी, दाऊद से प्रेम करती थी। जब उन्होंने शाऊल को बताया, तो यह बात उसे प्रसन्न लगी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "शाऊल ने सोचा, \"मैं उसे उसे दूँगा, ताकि वह उसके लिए फंदा बने, और पलिश्तियों का हाथ उसके विरुद्ध हो।\"",
                "इसलिए शाऊल ने दाऊद से कहा, \"आज के दिन तुम दूसरी बार मेरे दामाद बन सकते हो।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब शाऊल ने अपने सेवकों को आज्ञा दी, \"दाऊद से गुप्त रूप से कहो, 'देखो, राजा तुमसे प्रसन्न है, और उसके सभी सेवक तुमसे प्रेम करते हैं। अब राजा का दामाद बन जाओ।'\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए शाऊल के सेवकों ने ये शब्द दाऊद से कहे। परन्तु दाऊद ने कहा, \"क्या तुम्हारी दृष्टि में राजा का दामाद बनना तुच्छ है, जब मैं एक गरीब आदमी हूँ और कम आंका गया हूँ?\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "शाऊल के सेवकों ने दाऊद के कहे अनुसार उसे बताया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब शाऊल ने कहा, \"यह दाऊद से कहो: 'राजा को कोई दहेज नहीं चाहिए सिवाय पलिश्तियों के सौ खलचियों के, ताकि राजा के शत्रुओं से बदला लिया जा सके।'\"",
                "परन्तु शाऊल का इरादा था कि दाऊद पलिश्तियों के हाथ से मारा जाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब उसके सेवकों ने दाऊद को ये शब्द बताए, तो राजा का दामाद बनना दाऊद को अच्छा लगा। निर्धारित समय समाप्त होने से पहले,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "दाऊद और उसके लोग निकले, और उन्होंने पलिश्तियों में से दो सौ पुरुषों को मारा। तब दाऊद उनके खलचियों को लाया और पूरी संख्या राजा को प्रस्तुत की, ताकि वह राजा का दामाद बन सके। इसलिए शाऊल ने उसे अपनी बेटी मीकल को पत्नी के रूप में दिया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जब शाऊल ने देखा और जाना कि यहोवा दाऊद के साथ है, और मीकल, शाऊल की बेटी, उससे प्रेम करती है,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "शाऊल दाऊद से और भी अधिक डर गया। इसलिए शाऊल दाऊद का शत्रु बना रहा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब पलिश्तियों के सेनापति युद्ध के लिए निकले, और ऐसा हुआ कि जब भी वे निकले, दाऊद शाऊल के सभी सेवकों से अधिक सफल होता था।"
            ]
        }
    ]
}