{
    "book": "1 शमूएल",
    "chapter": 29,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब पलिश्ती अपनी सारी सेनाओं को अफेक में इकट्ठा कर रहे थे,",
                "जबकि इस्राएली यिज्रेल के सोते के पास डेरा डाले हुए थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और पलिश्तियों के हाकिम सैकड़ों और हजारों की टुकड़ियों में आगे बढ़ रहे थे,",
                "और दाऊद और उसके लोग पीछे अकीश के साथ बढ़ रहे थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब पलिश्तियों के सेनापतियों ने कहा,",
                "\"ये इब्री यहाँ क्या कर रहे हैं?\"",
                "और अकीश ने पलिश्तियों के सेनापतियों से कहा,",
                "\"क्या यह दाऊद नहीं है, जो इस्राएल के राजा शाऊल का सेवक है,",
                "जो अब तक कई दिनों और वर्षों से मेरे साथ है,",
                "और जब से वह मेरे पास आया है तब से आज तक मैंने उसमें कोई दोष नहीं पाया है?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु पलिश्तियों के सेनापति उस पर क्रोधित हुए,",
                "और पलिश्तियों के सेनापति ने उससे कहा,",
                "\"इस आदमी को वापस भेज दो, ताकि वह उस स्थान पर लौट जाए जहाँ तुमने उसे ठहराया है,",
                "और उसे हमारे साथ युद्ध में न जाने दो,",
                "ताकि वह युद्ध के दौरान हमारे लिए शत्रु न बन जाए।",
                "क्योंकि यह आदमी अपने स्वामी को कैसे प्रसन्न करेगा?",
                "क्या यह इन लोगों के सिरों के साथ नहीं होगा?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्या यह वही दाऊद नहीं है, जिसके बारे में वे नृत्य में गाते हैं, कहते हुए,",
                "> 'शाऊल ने अपने हजारों को मारा,",
                "> और दाऊद ने अपने दसियों हजारों को'?\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब अकीश ने दाऊद को बुलाया और उससे कहा,",
                "\"जैसे यहोवा जीवित है, तुम ईमानदार रहे हो,",
                "और सेना में मेरे साथ बाहर जाने और आने में तुम मेरी दृष्टि में अच्छे हो,",
                "क्योंकि जब से तुम मेरे पास आए हो तब से आज तक मैंने तुम में कोई बुराई नहीं पाई है।",
                "फिर भी, तुम हाकिमों की दृष्टि में प्रसन्न नहीं हो।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए अब लौट जाओ और शांति से जाओ, ताकि तुम पलिश्तियों के हाकिमों को अप्रसन्न न करो।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु दाऊद ने अकीश से कहा,",
                "\"परन्तु मैंने क्या किया है? और तुमने अपने सेवक में क्या पाया है जब से मैं तुम्हारे सामने आया हूँ तब से आज तक,",
                "कि मैं अपने स्वामी राजा के शत्रुओं के विरुद्ध जाकर युद्ध न कर सकूँ?\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु अकीश ने दाऊद को उत्तर दिया,",
                "\"मैं जानता हूँ कि तुम मेरी दृष्टि में परमेश्वर के दूत के समान प्रसन्न हो;",
                "फिर भी, पलिश्तियों के सेनापतियों ने कहा है,",
                "'वह हमारे साथ युद्ध में न जाए।'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब फिर, अपने स्वामी के सेवकों के साथ जो तुम्हारे साथ आए हैं, सुबह जल्दी उठो;",
                "और जब तुम सुबह जल्दी उठोगे और उजाला हो जाएगा, तो चले जाओ।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए दाऊद और उसके लोग सुबह जल्दी उठे, पलिश्तियों के देश में लौटने के लिए।",
                "और पलिश्ती यिज्रेल की ओर चले गए।"
            ]
        }
    ]
}