{
    "book": "1 शमूएल अध्याय",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उन दिनों में ऐसा हुआ कि पलिश्ती अपनी सशस्त्र छावनियों को युद्ध के लिए इकट्ठा कर रहे थे, इस्राएल के खिलाफ लड़ने के लिए।",
                "और आकीश ने दाऊद से कहा, \"निश्चित जान लो कि तुम और तुम्हारे लोग मेरे साथ सेना में जाओगे।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "दाऊद ने आकीश से कहा, \"बहुत अच्छा, तुम जान जाओगे कि तुम्हारा सेवक क्या कर सकता है।\"",
                "तब आकीश ने दाऊद से कहा, \"बहुत अच्छा, मैं तुम्हें जीवन भर के लिए अपना अंगरक्षक नियुक्त करूंगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब शमूएल मर चुका था, और सारे इस्राएल ने उसके लिए शोक मनाया और उसे रामाह में, उसके अपने नगर में दफनाया।",
                "और शाऊल ने देश से माध्यमों और आत्माओं से संपर्क करने वालों को हटा दिया था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए पलिश्ती इकट्ठा हुए और शूनेम में आकर छावनी डाली;",
                "और शाऊल ने सारे इस्राएल को इकट्ठा किया, और उन्होंने गिलबोआ में छावनी डाली।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब शाऊल ने पलिश्तियों की छावनी देखी, तो वह डर गया और उसका दिल बहुत कांप उठा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए शाऊल ने यहोवा से पूछा, परन्तु यहोवा ने उसे उत्तर नहीं दिया, न तो स्वप्नों के द्वारा, न उरीम के द्वारा, न भविष्यद्वक्ताओं के द्वारा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब शाऊल ने अपने सेवकों से कहा, \"मेरे लिए एक ऐसी स्त्री को खोजो जो माध्यम हो, ताकि मैं उसके पास जाकर उससे पूछ सकूं।\"",
                "और उसके सेवकों ने उससे कहा, \"देखो, एन्दोर में एक स्त्री है जो माध्यम है।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए शाऊल ने अपने को भेस बदलकर अन्य वस्त्र पहने और वह और उसके साथ दो आदमी गए,",
                "और वे रात को उस स्त्री के पास आए।",
                "और उसने कहा, \"मेरे लिए एक आत्मा से परामर्श करो, कृपया, और मेरे लिए उसे ऊपर लाओ जिसे मैं तुम्हें नाम दूंगा।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु स्त्री ने उससे कहा,",
                "\"देखो, तुम जानते हो कि शाऊल ने क्या किया है, उसने देश से माध्यमों और आत्माओं से संपर्क करने वालों को कैसे हटा दिया है।",
                "फिर क्यों तुम मेरे जीवन के लिए जाल बिछा रहे हो, मेरी मृत्यु लाने के लिए?\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए शाऊल ने यहोवा की शपथ खाकर उससे कहा,",
                "\"जैसे यहोवा जीवित है, इस बात के लिए तुम पर कोई दंड नहीं आएगा।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब स्त्री ने कहा, \"मैं तुम्हारे लिए किसे ऊपर लाऊं?\"",
                "और उसने कहा, \"मेरे लिए शमूएल को ऊपर लाओ।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब स्त्री ने शमूएल को देखा, तो वह ऊँचे स्वर में चिल्लाई;",
                "और स्त्री ने शाऊल से कहा,",
                "\"तुमने मुझे क्यों धोखा दिया? क्योंकि तुम शाऊल हो!\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु राजा ने उससे कहा, \"डरो मत; परन्तु तुम क्या देखती हो?\"",
                "और स्त्री ने शाऊल से कहा, \"मैं देखती हूँ कि एक दिव्य प्राणी पृथ्वी से ऊपर आ रहा है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसने उससे कहा, \"उसकी आकृति कैसी है?\"",
                "और उसने कहा, \"एक बूढ़ा आदमी ऊपर आ रहा है, और वह एक चोगे में लिपटा हुआ है।\"",
                "तब शाऊल ने जान लिया कि वह शमूएल है, और वह अपने चेहरे के बल भूमि पर झुक गया और आदर किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब शमूएल ने शाऊल से कहा,",
                "\"तुमने मुझे ऊपर लाकर क्यों परेशान किया?\"",
                "और शाऊल ने उत्तर दिया,",
                "\"मैं बहुत संकट में हूँ; क्योंकि पलिश्ती मेरे विरुद्ध युद्ध कर रहे हैं, और परमेश्वर मुझसे दूर हो गया है",
                "और अब मुझे उत्तर नहीं देता, न तो भविष्यद्वक्ताओं के द्वारा, न स्वप्नों के द्वारा।",
                "इसलिए मैंने तुम्हें बुलाया है, ताकि तुम मुझे बता सको कि मुझे क्या करना चाहिए।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "शमूएल ने कहा, \"फिर तुम मुझसे क्यों पूछते हो, जब यहोवा ने तुम्हें छोड़ दिया है और तुम्हारा शत्रु बन गया है?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और यहोवा ने वही किया है जो उसने मेरे माध्यम से कहा था;",
                "क्योंकि यहोवा ने राज्य को तुम्हारे हाथ से छीन लिया है और तुम्हारे पड़ोसी, दाऊद को दे दिया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि तुमने यहोवा की आवाज़ नहीं मानी और अमालेक पर उसकी भयंकर क्रोध को नहीं किया,",
                "इसलिए यहोवा ने आज तुम्हारे साथ यह किया है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसके अलावा, यहोवा इस्राएल को तुम्हारे साथ पलिश्तियों के हाथ में भी सौंप देगा;",
                "और कल तुम और तुम्हारे बेटे मेरे साथ होंगे।",
                "वास्तव में, यहोवा इस्राएल की सेना को पलिश्तियों के हाथ में सौंप देगा!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब शाऊल तुरंत पूरी लंबाई में भूमि पर गिर पड़ा, और शमूएल के शब्दों के कारण बहुत डर गया।",
                "उसमें कोई ताकत नहीं थी, क्योंकि उसने पूरे दिन और पूरी रात कुछ नहीं खाया था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब स्त्री शाऊल के पास आई और देखा कि वह भयभीत था,",
                "और उससे कहा, \"देखो, तुम्हारी दासी ने तुम्हारी बात मानी है, और मैंने अपने जीवन को अपने हाथ में लिया",
                "और तुम्हारे उन शब्दों को सुना जो तुमने मुझसे कहे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो अब तुम भी, कृपया अपनी दासी की आवाज़ सुनो,",
                "और मुझे तुम्हारे सामने रोटी का एक टुकड़ा रखने दो, ताकि तुम खाओ और जब तुम अपने रास्ते पर जाओ तो ताकत पाओ।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु उसने मना कर दिया और कहा, \"मैं नहीं खाऊंगा।\"",
                "हालांकि, उसके सेवकों ने और स्त्री ने उसे आग्रह किया, और उसने उनकी बात सुनी।",
                "इसलिए वह भूमि से उठकर बिस्तर पर बैठ गया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब स्त्री के घर में एक मोटा बछड़ा था, और उसने उसे जल्दी से मार डाला।",
                "और उसने आटा लिया, उसे गूंथा, और उससे बिना खमीर की रोटी बनाई।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने उसे शाऊल और उसके सेवकों के सामने रखा, और उन्होंने खाया।",
                "फिर वे उठे और उस रात चले गए।"
            ]
        }
    ]
}