{
    "book": "1 शमूएल",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब शाऊल पलिश्तियों का पीछा करके लौटा,",
                "तो उसे बताया गया, \"देखो, दाऊद एंगदी के जंगल में है।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब शाऊल ने सारे इस्राएल में से तीन हजार चुने हुए पुरुष लिए और दाऊद और उसके आदमियों की खोज में",
                "जंगली बकरियों की चट्टानों के सामने गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "वह रास्ते में भेड़ों के बाड़ों के पास आया, जहाँ एक गुफा थी;",
                "और शाऊल अंदर गया ताकि वह अपने आप को राहत दे सके।",
                "अब दाऊद और उसके आदमी गुफा के अंदरूनी हिस्सों में बैठे थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दाऊद के आदमियों ने उससे कहा,",
                "\"देखो, यह वही दिन है जिसके बारे में यहोवा ने तुमसे कहा था,",
                "'देखो, मैं तुम्हारे शत्रु को तुम्हारे हाथ में देने वाला हूँ,",
                "और तुम उसके साथ वैसा ही करोगे जैसा तुम्हें अच्छा लगे।'\"",
                "तब दाऊद उठकर चुपके से शाऊल के वस्त्र का किनारा काट लिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन इसके बाद ऐसा हुआ कि दाऊद का अंतःकरण उसे परेशान करने लगा",
                "क्योंकि उसने शाऊल के वस्त्र का किनारा काट लिया था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए उसने अपने आदमियों से कहा,",
                "\"यहोवा के कारण मुझसे यह बात दूर रहे कि मैं अपने प्रभु, यहोवा के अभिषिक्त के साथ ऐसा करूँ,",
                "उसके विरुद्ध हाथ बढ़ाऊँ, क्योंकि वह यहोवा का अभिषिक्त है।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "और दाऊद ने अपने आदमियों को इन शब्दों से फटकारा और उन्हें शाऊल के विरुद्ध उठने नहीं दिया।",
                "और शाऊल उठकर गुफा से बाहर चला गया और अपने मार्ग पर चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसके बाद दाऊद उठा और गुफा से बाहर गया, और शाऊल के पीछे पुकारकर कहा,",
                "\"मेरे प्रभु राजा!\"",
                "जब शाऊल ने पीछे देखा, तो दाऊद ने अपना मुँह जमीन की ओर झुकाया और दंडवत किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "दाऊद ने शाऊल से कहा,",
                "\"तुम उन लोगों की बातों को क्यों सुनते हो जो कहते हैं, 'देखो, दाऊद तुम्हें हानि पहुँचाने की कोशिश कर रहा है'?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "देखो, आज तुम्हारी आँखों ने देखा कि यहोवा ने आज तुम्हें गुफा में मेरे हाथ में दे दिया,",
                "और कुछ ने कहा कि तुम्हें मार डालूँ, लेकिन मैंने तुम्हें बख्श दिया।",
                "और मैंने कहा, 'मैं अपने प्रभु के विरुद्ध हाथ नहीं बढ़ाऊँगा, क्योंकि वह यहोवा का अभिषिक्त है।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए, मेरे पिता, देखो! वास्तव में, अपने वस्त्र का किनारा मेरे हाथ में देखो!",
                "क्योंकि मैंने तुम्हारे वस्त्र का किनारा काटा लेकिन तुम्हें नहीं मारा,",
                "जानो और समझो कि मेरे हाथों में कोई बुराई या विद्रोह नहीं है,",
                "और मैंने तुम्हारे विरुद्ध पाप नहीं किया है, यद्यपि तुम मेरी जान लेने के लिए तत्पर हो।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "यहोवा तुम्हारे और मेरे बीच न्याय करे, और यहोवा तुम्हारे विरुद्ध मुझसे बदला ले;",
                "लेकिन मेरा हाथ तुम्हारे विरुद्ध नहीं उठेगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जैसा कि प्राचीनों की कहावत कहती है,",
                "> 'दुष्टों से दुष्टता निकलती है';",
                "> लेकिन मेरा हाथ तुम्हारे विरुद्ध नहीं उठेगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इस्राएल का राजा किसके पीछे आया है?",
                "तुम किसका पीछा कर रहे हो? एक मरा हुआ कुत्ता, एक अकेला पिस्सू?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए यहोवा न्यायी हो और तुम्हारे और मेरे बीच निर्णय करे;",
                "और वह देखे और मेरे कारण की पैरवी करे और मुझे तुम्हारे हाथ से बचाए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब जब दाऊद ने ये शब्द शाऊल से कहे, तो शाऊल ने कहा,",
                "\"क्या यह तुम्हारी आवाज़ है, मेरे पुत्र दाऊद?\"",
                "तब शाऊल ने अपनी आवाज़ उठाई और रोया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और उसने दाऊद से कहा,",
                "\"तुम मुझसे अधिक धर्मी हो; क्योंकि तुमने मेरे साथ अच्छा किया है,",
                "जबकि मैंने तुम्हारे साथ बुरा किया है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तुमने आज यह घोषित किया है कि तुमने मेरे साथ अच्छा किया है,",
                "कि यहोवा ने मुझे तुम्हारे हाथ में दे दिया और फिर भी तुमने मुझे नहीं मारा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि यदि कोई व्यक्ति अपने शत्रु को पाता है, तो क्या वह उसे सुरक्षित जाने देगा?",
                "यहोवा तुम्हें इस दिन के लिए अच्छे से प्रतिफल दे जो तुमने मेरे लिए किया है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब देखो, मुझे पता है कि तुम निश्चित रूप से राजा बनोगे,",
                "और इस्राएल का राज्य तुम्हारे हाथ में स्थापित होगा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो अब यहोवा की शपथ खाओ कि तुम मेरे बाद मेरे वंशजों को नहीं काटोगे,",
                "और तुम मेरे पिता के घर से मेरा नाम नहीं मिटाओगे।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "और दाऊद ने शाऊल से शपथ खाई।",
                "तब शाऊल अपने घर चला गया,",
                "लेकिन दाऊद और उसके आदमी गढ़ में चले गए।"
            ]
        }
    ]
}