{
    "book": "1 शमूएल अध्याय",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अम्मोनी नाहाश याबेश-गिलाद पर चढ़ाई करके उसके चारों ओर घेरा डाल दिया। और याबेश के सब पुरुषों ने नाहाश से कहा, “हमसे एक वाचा कर लो, और हम तुम्हारी सेवा करेंगे।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु अम्मोनी नाहाश ने उनसे कहा, “मैं इस शर्त पर तुमसे वाचा करूंगा—कि मैं तुम में से हर एक की दाहिनी आंख निकाल दूं, और इस प्रकार सारे इस्राएल पर अपमान लाऊं।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "याबेश के प्राचीनों ने उससे कहा, “हमें सात दिन का समय दो ताकि हम इस्राएल के सारे प्रदेश में दूत भेज सकें। तब, यदि हमें कोई बचाने वाला न मिले, तो हम तुम्हारे पास आत्मसमर्पण कर देंगे।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब दूत शाऊल के गिबा में आए और उन्होंने लोगों के कानों में ये शर्तें बताईं, तो सब लोग जोर-जोर से रोने लगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब देखो, शाऊल बैलों के पीछे से खेत से आ रहा था, और उसने कहा, “लोगों को क्या हुआ है, कि वे रो रहे हैं?” तब उन्होंने उसे याबेश के पुरुषों के शब्द बताए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब परमेश्वर की आत्मा शाऊल पर बलपूर्वक आई जब उसने ये शब्द सुने, और उसका क्रोध बहुत भड़क उठा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसने बैलों की एक जोड़ी ली और उन्हें टुकड़े-टुकड़े करके दूतों के हाथों इस्राएल के सारे प्रदेश में भेजा, यह कहते हुए, “जो कोई शाऊल और शमूएल के पीछे नहीं आएगा, उसके बैलों के साथ ऐसा ही किया जाएगा।” तब यहोवा का भय लोगों पर छा गया, और वे एक व्यक्ति के समान बाहर आए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब उसने उन्हें बेज़ेक में इकट्ठा किया, तो इस्राएल के पुत्र तीन लाख थे, और यहूदा के पुरुष तीस हजार।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने आए हुए दूतों से कहा, “याबेश-गिलाद के पुरुषों से यह कहो, ‘कल, जब सूर्य गर्म होगा, तुम्हें उद्धार मिलेगा।’”",
                "तो दूत गए और याबेश के पुरुषों को बताया, और वे प्रसन्न हुए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब याबेश के पुरुषों ने कहा, “कल हम तुम्हारे पास बाहर आएंगे, और तुम हमसे जो अच्छा समझो, वह कर सकते हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अगले दिन शाऊल ने सेना को तीन भागों में बांटा, और वे भोर में शिविर के बीच में आए और दोपहर की गर्मी तक अम्मोनियों को मार गिराया। जो बचे वे तितर-बितर हो गए, ताकि उनमें से दो भी एक साथ न रह सकें।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब लोगों ने शमूएल से कहा, “वह कौन था जिसने कहा था, ‘क्या शाऊल हम पर राज्य करेगा?’ उन पुरुषों को यहां लाओ, कि हम उन्हें मार डालें।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु शाऊल ने कहा, “आज किसी को मार डाला नहीं जाएगा, क्योंकि आज यहोवा ने इस्राएल को उद्धार दिया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब शमूएल ने लोगों से कहा, “आओ, हम गिलगाल चलें और वहां राज्य का नवीनीकरण करें।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सो सब लोग गिलगाल गए, और वहां उन्होंने यहोवा के सामने गिलगाल में शाऊल को राजा बनाया। वहां उन्होंने यहोवा के सामने मेलबलि चढ़ाए, और शाऊल और इस्राएल के सब पुरुष बहुत आनन्दित हुए।"
            ]
        }
    ]
}