{
    "book": "1 शमूएल",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब एक दिन ऐसा हुआ कि शाऊल के पुत्र योनातान ने अपने हथियार उठाने वाले जवान से कहा, “आओ, हम पलिश्तियों की चौकी के पास चलें जो दूसरी ओर है।” लेकिन उसने अपने पिता को नहीं बताया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "शाऊल गिबा के बाहरी इलाके में मिग्रोन में अनार के पेड़ के नीचे ठहरा हुआ था। उसके साथ लगभग छह सौ लोग थे,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और अहियाह, जो अहीतूब का पुत्र, इखाबोद का भाई, फिनहास का पुत्र, एली का पुत्र, शीलो में प्रभु का याजक था, वह एपोद पहने हुए था। लेकिन लोगों को यह नहीं पता था कि योनातान चला गया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब उन दर्रों के बीच जिनसे होकर योनातान पलिश्तियों की चौकी पर जाने की कोशिश कर रहा था, एक तरफ एक तीव्र चट्टान थी और दूसरी तरफ एक तीव्र चट्टान थी; एक को बोज़ेज़ कहा जाता था, और दूसरे को सनेह।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "एक चट्टान उत्तर में मिकमाश के सामने उठी हुई थी, और दूसरी दक्षिण में गेबा के सामने।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और योनातान ने अपने हथियार उठाने वाले जवान से कहा, “आओ, हम इन खतनारहित लोगों की चौकी के पास चलें। हो सकता है कि प्रभु हमारे लिए काम करे, क्योंकि प्रभु को बचाने से कोई नहीं रोक सकता, चाहे वह बहुतों के द्वारा हो या थोड़े के द्वारा।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और उसके हथियार उठाने वाले ने उससे कहा, “जो कुछ तुम्हारे दिल में है वह सब करो। आगे बढ़ो; मैं तुम्हारे साथ दिल और आत्मा से हूँ।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब योनातान ने कहा, “अब हम उन लोगों के पास जाकर अपने आप को दिखाएंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि वे हमसे कहें, ‘रुको जब तक हम तुम्हारे पास आएं,’ तो हम अपने स्थान पर स्थिर खड़े रहेंगे और उनके पास नहीं जाएंगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन यदि वे कहें, ‘हमारे पास आओ,’ तो हम ऊपर जाएंगे, क्योंकि प्रभु ने उन्हें हमारे हाथ में दे दिया है। यह हमारे लिए संकेत होगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब दोनों ने पलिश्तियों की चौकी के सामने अपने आप को प्रकट किया, तो पलिश्तियों ने कहा, “देखो, इब्रानी उन छेदों से बाहर आ रहे हैं जहाँ वे छिपे थे।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और चौकी के लोगों ने योनातान और उसके हथियार उठाने वाले को पुकारा और कहा, “हमारे पास आओ, और हम तुम्हें कुछ दिखाएंगे।”",
                "योनातान ने अपने हथियार उठाने वाले से कहा, “मेरे पीछे आओ, क्योंकि प्रभु ने उन्हें इस्राएल के हाथ में दे दिया है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब योनातान ने अपने हाथों और पैरों पर चढ़ाई की, और उसके पीछे उसका हथियार उठाने वाला। और वे योनातान के सामने गिर पड़े, और उसके पीछे उसके हथियार उठाने वाले ने उन्हें मारा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उस पहले हमले में, योनातान और उसके हथियार उठाने वाले ने लगभग बीस लोगों को मारा, लगभग आधे फरलांग की भूमि के भीतर।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और छावनी में, मैदान में, और सभी लोगों के बीच एक कंपकंपी थी। चौकी और यहाँ तक कि लुटेरे भी कांप उठे, और पृथ्वी हिल गई, और यह परमेश्वर से एक बड़ी घबराहट हो गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "बिन्यामीन के गिबा में शाऊल के पहरेदारों ने देखा, और देखो, भीड़ पिघल गई और हर दिशा में बिखर गई।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब शाऊल ने उन लोगों से कहा जो उसके साथ थे, “गिनती करो और देखो कि कौन हमारे बीच से गया है।” और जब उन्होंने गिनती की, तो देखो, योनातान और उसका हथियार उठाने वाला वहाँ नहीं थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए शाऊल ने अहियाह से कहा, “यहाँ परमेश्वर का सन्दूक लाओ।” क्योंकि उस समय परमेश्वर का सन्दूक इस्राएलियों के साथ था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और जब शाऊल याजक से बात कर रहा था, तब पलिश्तियों की छावनी में कोलाहल बढ़ता गया। तब शाऊल ने याजक से कहा, “अपना हाथ वापस ले लो।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब शाऊल और उसके साथ के सभी लोग इकट्ठे हुए और युद्ध में गए; और देखो, हर व्यक्ति की तलवार उसके साथी के खिलाफ थी, और वहाँ बड़ी उलझन थी।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब वे इब्रानी जो पहले पलिश्तियों के साथ थे और आसपास के देश से उनके साथ छावनी में गए थे, वे भी उन इस्राएलियों के साथ शामिल हो गए जो शाऊल और योनातान के साथ थे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और सभी इस्राएली लोग जो इफ्रैम के पहाड़ी देश में छिपे थे, उन्होंने सुना कि पलिश्ती भाग रहे हैं, और वे भी युद्ध में उनके पीछे लगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इस प्रकार उस दिन प्रभु ने इस्राएल को बचाया, और युद्ध बेथ-आवेन के परे चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब उस दिन इस्राएल के लोग कठिनाई में थे, क्योंकि शाऊल ने लोगों पर शपथ रखी थी, यह कहते हुए, “शापित हो वह व्यक्ति जो शाम से पहले भोजन खाए, जब तक कि मैं अपने शत्रुओं से बदला न ले लूँ।” इसलिए किसी ने भी भोजन का स्वाद नहीं लिया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब सभी देश के लोग जंगल में गए, और वहाँ जमीन पर शहद था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और जब लोग जंगल में गए, तो देखो, शहद टपक रहा था, लेकिन किसी ने भी अपने हाथ को मुँह में नहीं डाला, क्योंकि लोग शपथ से डरते थे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लेकिन योनातान ने अपने पिता को लोगों को शपथ दिलाते हुए नहीं सुना था; इसलिए उसने अपने हाथ में जो डंडा था उसका सिरा बढ़ाया और उसे मधुकोष में डुबोया, और अपने हाथ को मुँह में डाला, और उसकी आँखें चमक उठीं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब लोगों में से एक ने कहा, “तुम्हारे पिता ने लोगों को शपथ दिलाई है, यह कहते हुए, ‘शापित हो वह व्यक्ति जो आज भोजन खाए।’” और लोग कमजोर हो गए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब योनातान ने कहा, “मेरे पिता ने देश को परेशान किया है। देखो, मेरी आँखें कैसे चमक उठी हैं क्योंकि मैंने इस शहद का थोड़ा सा स्वाद लिया है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "कितना अच्छा होता यदि लोग आज अपने शत्रुओं की लूट का स्वतंत्रता से खा सकते जो उन्होंने पाई! क्योंकि अब पलिश्तियों के बीच कत्लेआम बड़ा नहीं हुआ है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उन्होंने उस दिन मिकमाश से अय्यालोन तक पलिश्तियों को मारा, और लोग बहुत कमजोर हो गए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "लोग लालच से लूट पर टूट पड़े और भेड़, बैल, और बछड़े ले गए, और उन्हें जमीन पर मार डाला; और लोगों ने उन्हें खून के साथ खाया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तब यह शाऊल को बताया गया, यह कहते हुए, “देखो, लोग प्रभु के खिलाफ पाप कर रहे हैं खून के साथ मांस खाकर।”",
                "और उसने कहा, “तुमने विश्वासघात किया है; यहाँ मेरे पास एक बड़ा पत्थर लाओ।”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब शाऊल ने कहा, “लोगों के बीच में फैल जाओ और उन्हें कहो, ‘हर एक अपना बैल या भेड़ लाए, और यहाँ मार डाले और खाए, और खून के साथ खाकर प्रभु के खिलाफ पाप न करे।’” इसलिए सभी लोग अपने बैल उस रात लाए और उन्हें वहाँ मारा।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और शाऊल ने प्रभु के लिए एक वेदी बनाई—यह पहली वेदी थी जो उसने प्रभु के लिए बनाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "तब शाऊल ने कहा, “आओ, हम रात में पलिश्तियों के पीछे चलें और सुबह की रोशनी तक उन्हें लूटें, और उनमें से एक व्यक्ति को भी न छोड़ें।” और उन्होंने कहा, “जो कुछ तुम्हें अच्छा लगे वह करो।” लेकिन याजक ने कहा, “आओ, यहाँ परमेश्वर के पास आएं।”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और शाऊल ने परमेश्वर से पूछा, “क्या मैं पलिश्तियों के पीछे जाऊं? क्या आप उन्हें इस्राएल के हाथ में देंगे?” लेकिन उस दिन उसने उसे उत्तर नहीं दिया।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब शाऊल ने कहा, “यहाँ आओ, सभी लोगों के प्रमुख, और जानो और देखो कि आज यह पाप कहाँ हुआ है।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "क्योंकि जैसे प्रभु जीवित है, जो इस्राएल को बचाता है, यहाँ तक कि यदि यह मेरा पुत्र योनातान भी हो, तो वह अवश्य मरेगा।” लेकिन सभी लोगों में से किसी ने भी उसे उत्तर नहीं दिया।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "तब उसने सभी इस्राएलियों से कहा, “तुम एक तरफ रहो, और मैं और मेरा पुत्र योनातान दूसरी तरफ रहेंगे।” और लोगों ने शाऊल से कहा, “जो कुछ तुम्हें अच्छा लगे वह करो।”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "इसलिए शाऊल ने प्रभु से कहा, “हे इस्राएल के परमेश्वर, एक सही भाग दो।” और योनातान और शाऊल पकड़े गए, लेकिन लोग बच गए।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "तब शाऊल ने कहा, “मेरे और मेरे पुत्र योनातान के बीच में भाग डालो।” और योनातान पकड़ा गया।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "तब शाऊल ने योनातान से कहा, “मुझे बताओ कि तुमने क्या किया है।”",
                "और योनातान ने उसे बताया, “मैंने वास्तव में अपने हाथ में जो डंडा था उसके सिरे से थोड़ा शहद चखा। यहाँ मैं हूँ; मुझे मरना होगा।”"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और शाऊल ने कहा, “परमेश्वर मुझे ऐसा करे और अधिक भी, क्योंकि तुम अवश्य मरोगे, योनातान।”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "लेकिन लोगों ने शाऊल से कहा, “क्या योनातान मरेगा, जिसने इस्राएल में यह महान उद्धार किया है? ऐसा न हो! जैसे प्रभु जीवित है, उसके सिर का एक बाल भी जमीन पर नहीं गिरेगा, क्योंकि उसने आज परमेश्वर के साथ काम किया है।” इसलिए लोगों ने योनातान को बचाया, और वह नहीं मरा।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "तब शाऊल ने पलिश्तियों का पीछा करना छोड़ दिया, और पलिश्ती अपने स्थान पर चले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 47,
            "text": [
                "अब जब शाऊल ने इस्राएल पर राज्य लिया, तो उसने अपने सभी शत्रुओं के खिलाफ चारों ओर से लड़ाई की—मोआब, अम्मोनियों, एदोम, सोबा के राजाओं, और पलिश्तियों के खिलाफ। और जहाँ भी वह मुड़ा, उसने उन्हें पराजित किया।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "उसने वीरता से काम किया और अमालेकियों को मारा, और इस्राएल को उनके हाथों से छुड़ाया जो उन्हें लूटते थे।"
            ]
        },
        {
            "verse": 49,
            "text": [
                "अब शाऊल के पुत्र योनातान, इश्वी, और मल्की-शूआ थे। और उसकी दो बेटियों के नाम ये थे: पहली का नाम मेरब था, और छोटी का नाम मीकल था।"
            ]
        },
        {
            "verse": 50,
            "text": [
                "और शाऊल की पत्नी का नाम अहिनोआम था, जो अहिमाज़ की बेटी थी। और उसकी सेना के सेनापति का नाम अबनेर था, जो नेर का पुत्र और शाऊल का चाचा था।"
            ]
        },
        {
            "verse": 51,
            "text": [
                "कीश शाऊल का पिता था, और नेर, अबनेर का पिता, अबीएल का पुत्र था।"
            ]
        },
        {
            "verse": 52,
            "text": [
                "शाऊल के सभी दिनों में पलिश्तियों के खिलाफ कड़ी लड़ाई थी। और जब भी शाऊल ने किसी शक्तिशाली व्यक्ति या वीर व्यक्ति को देखा, तो उसने उसे अपनी सेवा में ले लिया।"
            ]
        }
    ]
}