{
    "book": "1 शमूएल अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "लड़का शमूएल, एली के अधीन यहोवा की सेवा करता था।",
                "उन दिनों यहोवा का वचन दुर्लभ था; दर्शन व्यापक नहीं थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एक रात एली, जिसकी दृष्टि धुंधली हो गई थी ताकि वह अच्छी तरह देख न सके, अपने स्थान पर लेटा हुआ था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परमेश्वर का दीपक अभी तक बुझा नहीं था, और शमूएल यहोवा के मंदिर में लेटा हुआ था, जहाँ परमेश्वर का सन्दूक था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहोवा ने शमूएल को पुकारा।",
                "उसने उत्तर दिया, \"मैं यहाँ हूँ!\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "वह एली के पास दौड़ा और कहा, \"मैं यहाँ हूँ, क्योंकि आपने मुझे पुकारा।\"",
                "पर एली ने कहा, \"मैंने तुम्हें नहीं पुकारा; वापस जाकर लेट जाओ।\"",
                "इसलिए वह जाकर लेट गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर यहोवा ने पुकारा, \"शमूएल!\"",
                "शमूएल उठकर एली के पास गया और कहा, \"मैं यहाँ हूँ, क्योंकि आपने मुझे पुकारा।\"",
                "पर एली ने उत्तर दिया, \"मैंने तुम्हें नहीं पुकारा, मेरे बेटे। वापस जाकर लेट जाओ।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब तक शमूएल यहोवा को नहीं जानता था, और यहोवा का वचन उसे प्रकट नहीं हुआ था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा ने तीसरी बार शमूएल को पुकारा।",
                "वह उठकर एली के पास गया और कहा, \"मैं यहाँ हूँ, क्योंकि आपने मुझे पुकारा।\"",
                "तब एली समझ गया कि यहोवा लड़के को पुकार रहा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए एली ने शमूएल से कहा, \"जाकर लेट जाओ, और यदि वह तुम्हें फिर पुकारे, तो कहना, ‘बोलिए, यहोवा, क्योंकि आपका सेवक सुन रहा है।’\"",
                "इसलिए शमूएल जाकर अपने स्थान पर लेट गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यहोवा वहाँ आया और पहले की तरह पुकारा, \"शमूएल! शमूएल!\"",
                "तब शमूएल ने कहा, \"बोलिए, क्योंकि आपका सेवक सुन रहा है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और यहोवा ने शमूएल से कहा, \"देख, मैं इस्राएल में ऐसा कुछ करने जा रहा हूँ कि जो कोई इसे सुनेगा उसके कान झनझना उठेंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उस दिन मैं एली के विरुद्ध सब कुछ पूरा करूँगा जो मैंने उसके घर के विषय में कहा है—आरंभ से अंत तक।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि मैंने उसे बताया था कि मैं उसके परिवार का सदा के लिए न्याय करूँगा क्योंकि उसने अपने बेटों की अधर्मता के बारे में जानकर भी उन्हें नहीं रोका, जिन्होंने परमेश्वर की निंदा की।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए मैंने एली के घर से शपथ ली, ‘एली के घर का अपराध कभी भी बलिदान या भेंट से प्रायश्चित नहीं किया जाएगा।’\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "शमूएल सुबह तक लेटा रहा। फिर उसने यहोवा के घर के दरवाजे खोले।",
                "पर शमूएल एली को दर्शन के बारे में बताने से डरता था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "एली ने उसे बुलाया और कहा, \"शमूएल, मेरे बेटे।\"",
                "शमूएल ने उत्तर दिया, \"मैं यहाँ हूँ।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "\"उसने तुमसे क्या कहा?\" एली ने पूछा। \"मुझसे मत छिपाओ। यदि तुमने मुझसे कुछ भी छिपाया जो उसने तुमसे कहा, तो परमेश्वर तुम्हारे साथ वैसा ही करे, बल्कि और भी बुरा करे।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए शमूएल ने उसे सब कुछ बताया और कुछ भी नहीं छिपाया।",
                "तब एली ने कहा, \"वह यहोवा है; वह वही करे जो उसकी दृष्टि में अच्छा है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "शमूएल बड़ा हुआ, और यहोवा उसके साथ था, और उसने शमूएल के किसी भी वचन को भूमि पर गिरने नहीं दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और दान से लेकर बेर्शेबा तक सारे इस्राएल ने पहचाना कि शमूएल यहोवा का नबी ठहराया गया है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहोवा शीलो में प्रकट होता रहा, क्योंकि वहाँ उसने अपने वचन द्वारा शमूएल को प्रकट किया।"
            ]
        }
    ]
}