{
    "book": "1 शमूएल",
    "chapter": 19,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब शाऊल ने अपने पुत्र योनातान और अपने सभी सेवकों से कहा कि दाऊद को मार डालो।",
                "परन्तु योनातान, शाऊल का पुत्र, दाऊद से बहुत प्रसन्न था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए योनातान ने दाऊद को सूचित किया, कहा, \"मेरे पिता शाऊल तुम्हें मार डालने की कोशिश कर रहे हैं।",
                "अब तुम सुबह सावधान रहो, और एक गुप्त स्थान में रहो और छिप जाओ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं बाहर जाऊँगा और अपने पिता के पास उस खेत में खड़ा रहूँगा जहाँ तुम हो, और मैं तुम्हारे बारे में अपने पिता से बात करूँगा; और यदि मैं कुछ भी जानूँगा, तो मैं तुम्हें बताऊँगा।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब योनातान ने अपने पिता शाऊल से दाऊद की भलाई की बात की और उससे कहा,",
                "\"राजा अपने सेवक दाऊद के विरुद्ध पाप न करें, क्योंकि उसने आपके विरुद्ध पाप नहीं किया है,",
                "और उसके कर्म आपके लिए बहुत लाभकारी रहे हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि उसने अपने प्राण को अपने हाथ में लिया और पलिश्ती को मारा,",
                "और यहोवा ने सारे इस्राएल के लिए एक बड़ी विजय दिलाई।",
                "आपने इसे देखा और आनन्दित हुए।",
                "फिर आप निर्दोष रक्त के विरुद्ध पाप क्यों करेंगे, बिना कारण दाऊद को मार डालकर?”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "शाऊल ने योनातान की बात सुनी, और शाऊल ने शपथ ली, \"जैसा यहोवा जीवित है, दाऊद को मार नहीं डाला जाएगा।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब योनातान ने दाऊद को बुलाया और उसे ये सारी बातें बताईं।",
                "योनातान ने दाऊद को शाऊल के पास लाया, और वह पहले की तरह उसके सामने था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब फिर से युद्ध हुआ, तो दाऊद बाहर गया और पलिश्तियों से लड़ा",
                "और उन्हें बड़ी मार से हराया, ताकि वे उसके सामने भाग गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब यहोवा की ओर से एक दुष्ट आत्मा शाऊल पर आई जब वह अपने घर में भाला हाथ में लिए बैठा था,",
                "और दाऊद अपने हाथ से वीणा बजा रहा था।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "शाऊल ने दाऊद को भाले से दीवार पर चिपकाने की कोशिश की,",
                "परन्तु वह शाऊल की उपस्थिति से बच निकला, ताकि उसने भाले को दीवार में मार दिया।",
                "दाऊद भाग गया और उस रात बच निकला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब शाऊल ने दाऊद के घर पर दूत भेजे ताकि उसे सुबह मार डाला जाए।",
                "परन्तु मीकल, दाऊद की पत्नी, ने उससे कहा, \"यदि तुम आज रात अपने प्राण नहीं बचाते, तो कल तुम मार डाले जाओगे।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसलिए मीकल ने दाऊद को खिड़की से नीचे उतारा, और वह भाग गया और बच निकला।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मीकल ने घर के मूर्ति को लिया और उसे बिस्तर पर रखा,",
                "उसके सिर पर बकरी के बालों की चादर डाली, और उसे कपड़ों से ढक दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब शाऊल ने दाऊद को पकड़ने के लिए दूत भेजे, तो उसने कहा, \"वह बीमार है।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब शाऊल ने दूतों को दाऊद को देखने के लिए भेजा, कहा, \"उसे बिस्तर पर मेरे पास लाओ, ताकि मैं उसे मार सकूँ।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब दूत अंदर आए, तो देखा, मूर्ति बिस्तर पर थी और उसके सिर पर बकरी के बालों की चादर थी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब शाऊल ने मीकल से कहा, \"तुमने मुझे इस तरह धोखा क्यों दिया और मेरे शत्रु को जाने दिया, ताकि वह बच निकला?”",
                "और मीकल ने शाऊल से कहा, \"उसने मुझसे कहा, ‘मुझे जाने दो! मैं तुम्हें क्यों मारूँ?’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब दाऊद भाग गया और बच निकला, और रामाह में शमूएल के पास आया, और उसे बताया कि शाऊल ने उसके साथ क्या किया है।",
                "तब वह और शमूएल नायोथ में रहे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "शाऊल को यह सूचना मिली, कहा, \"देखो, दाऊद रामाह के नायोथ में है।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब शाऊल ने दाऊद को पकड़ने के लिए दूत भेजे,",
                "परन्तु जब उन्होंने नबियों के समूह को देखा जो शमूएल के साथ भविष्यवाणी कर रहे थे,",
                "तो शाऊल के दूतों पर भी परमेश्वर की आत्मा आई, और वे भी भविष्यवाणी करने लगे।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब यह शाऊल को बताया गया, तो उसने अन्य दूत भेजे, और वे भी भविष्यवाणी करने लगे।",
                "इसलिए शाऊल ने फिर से तीसरी बार दूत भेजे, और वे भी भविष्यवाणी करने लगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब वह स्वयं रामाह गया और सेकू के बड़े कुएँ पर आया।",
                "और उसने पूछा, \"शमूएल और दाऊद कहाँ हैं?”",
                "किसी ने कहा, \"देखो, वे रामाह के नायोथ में हैं।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए वह रामाह के नायोथ में गया।",
                "और परमेश्वर की आत्मा उस पर भी आई, ताकि वह लगातार भविष्यवाणी करता हुआ रामाह के नायोथ में पहुँचा।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब उसने भी अपने कपड़े उतार दिए, और वह भी शमूएल के सामने भविष्यवाणी करने लगा,",
                "और वह दिन भर और रात भर नग्न पड़ा रहा।",
                "इसलिए वे कहते हैं, \"क्या शाऊल भी नबियों में है?”"
            ]
        }
    ]
}