{
    "book": "1 शमूएल",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "शमूएल ने शाऊल से कहा, \"यहोवा ने मुझे अपने लोगों इस्राएल पर तुझे राजा अभिषिक्त करने के लिए भेजा है; अब इसलिए, यहोवा के वचनों को सुन।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "सेनाओं के यहोवा का यह कहना है: 'मैं अमालेक को उसके इस्राएल के प्रति किए गए कार्य के लिए दंड दूंगा, कि उसने कैसे मिस्र से आते समय उसका विरोध किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब जा और अमालेक पर आक्रमण कर और जो कुछ उनके पास है उसे पूरी तरह से नष्ट कर दे। उन्हें मत छोड़, बल्कि पुरुष और स्त्री, बालक और शिशु, बैल और भेड़, ऊंट और गदहे को मार डाल।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब शाऊल ने लोगों को बुलाया और उन्हें तेला में गिना: दो लाख पैदल सैनिक और यहूदा के दस हजार आदमी।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "शाऊल अमालेक के नगर में आया और घाटी में घात लगाकर बैठा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "शाऊल ने केनी लोगों से कहा, “जाओ, अमालेकियों के बीच से निकल जाओ, ताकि मैं तुम्हें उनके साथ नष्ट न कर दूं; क्योंकि तुमने मिस्र से आते समय इस्राएल के सभी पुत्रों के प्रति कृपा दिखाई थी।” इसलिए केनी लोग अमालेकियों के बीच से निकल गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब शाऊल ने हवीला से लेकर शूर तक, जो मिस्र के पूर्व में है, अमालेकियों को मार डाला।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उसने अमालेकियों के राजा अगाग को जीवित पकड़ा, और तलवार की धार से सभी लोगों को पूरी तरह से नष्ट कर दिया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परंतु शाऊल और लोगों ने अगाग और भेड़ों, बैलों, मोटे जानवरों, मेमनों और सभी अच्छे को छोड़ दिया, और उन्हें पूरी तरह से नष्ट करने के लिए अनिच्छुक थे। लेकिन जो कुछ तुच्छ और बेकार था, उसे उन्होंने पूरी तरह से नष्ट कर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब यहोवा का वचन शमूएल के पास आया, कहता हुआ,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“मुझे खेद है कि मैंने शाऊल को राजा बनाया, क्योंकि उसने मेरा अनुसरण करने से मुंह मोड़ लिया है और मेरे आदेशों का पालन नहीं किया है।”",
                "और शमूएल को दुख हुआ और उसने सारी रात यहोवा से प्रार्थना की।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "शमूएल सुबह जल्दी उठा शाऊल से मिलने के लिए; और शमूएल को बताया गया, “शाऊल कर्मेल में आया, और देखो, उसने अपने लिए एक स्मारक खड़ा किया, फिर मुड़कर गिलगाल की ओर चला गया।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "शमूएल शाऊल के पास आया, और शाऊल ने उससे कहा, “तू यहोवा का आशीर्वादित है! मैंने यहोवा की आज्ञा का पालन किया है।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परंतु शमूएल ने कहा, “फिर यह भेड़ों का मिमियाना मेरे कानों में क्या है, और ये बैलों की आवाज़ जो मैं सुन रहा हूँ?”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "शाऊल ने कहा, “वे उन्हें अमालेकियों से लाए हैं, क्योंकि लोगों ने भेड़ों और बैलों में से सबसे अच्छे को यहोवा तेरे परमेश्वर के लिए बलिदान करने के लिए बचा लिया है; परंतु बाकी को हमने पूरी तरह से नष्ट कर दिया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब शमूएल ने शाऊल से कहा, “रुक! मैं तुझे बताऊंगा कि यहोवा ने मुझे कल रात क्या कहा।”",
                "और उसने उससे कहा, “कह।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "शमूएल ने कहा, “क्या यह सच नहीं है, कि यद्यपि तू अपनी दृष्टि में छोटा था, तुझे इस्राएल के गोत्रों का प्रधान बनाया गया? और यहोवा ने तुझे इस्राएल का राजा अभिषिक्त किया,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और यहोवा ने तुझे एक मिशन पर भेजा और कहा, ‘जा और पापियों, अमालेकियों को पूरी तरह से नष्ट कर दे, और उनके खिलाफ तब तक लड़ाई कर जब तक वे समाप्त न हो जाएं।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर तूने यहोवा की आवाज़ का पालन क्यों नहीं किया, बल्कि लूट पर दौड़ा और यहोवा की दृष्टि में बुराई की?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब शाऊल ने शमूएल से कहा, “मैंने यहोवा की आवाज़ का पालन किया, और उस मिशन पर गया जिस पर यहोवा ने मुझे भेजा, और अमालेक के राजा अगाग को वापस लाया, और अमालेकियों को पूरी तरह से नष्ट कर दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परंतु लोगों ने कुछ लूट, भेड़ और बैल, विनाश के लिए समर्पित चीजों में से सबसे अच्छे को लिया, गिलगाल में यहोवा तेरे परमेश्वर के लिए बलिदान करने के लिए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "शमूएल ने कहा,",
                "> “क्या यहोवा को होमबलियों और बलिदानों में उतनी ही प्रसन्नता है",
                "> जितनी यहोवा की आवाज़ का पालन करने में है?",
                "> देख, आज्ञा मानना बलिदान से बेहतर है,",
                "> और सुनना मेढ़ों की चर्बी से।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> क्योंकि विद्रोह जादू टोने के पाप के समान है,",
                "> और अवज्ञा अधर्म और मूर्तिपूजा के समान है।",
                "> क्योंकि तूने यहोवा के वचन को अस्वीकार किया है,",
                "> उसने भी तुझे राजा होने से अस्वीकार कर दिया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब शाऊल ने शमूएल से कहा, “मैंने पाप किया है; मैंने वास्तव में यहोवा की आज्ञा और तेरे वचनों का उल्लंघन किया है, क्योंकि मैंने लोगों से डरकर उनकी आवाज़ सुनी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब इसलिए, कृपया मेरे पाप को क्षमा कर और मेरे साथ लौट चल, ताकि मैं यहोवा की उपासना कर सकूं।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परंतु शमूएल ने शाऊल से कहा, “मैं तेरे साथ नहीं लौटूंगा; क्योंकि तूने यहोवा के वचन को अस्वीकार किया है, और यहोवा ने तुझे इस्राएल का राजा होने से अस्वीकार कर दिया है।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब शमूएल जाने के लिए मुड़ा, तो शाऊल ने उसकी चादर का किनारा पकड़ लिया, और वह फट गई।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब शमूएल ने उससे कहा, “यहोवा ने आज तुझसे इस्राएल का राज्य छीन लिया है और उसे तेरे पड़ोसी को दे दिया है जो तुझसे बेहतर है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसके अलावा इस्राएल की महिमा न तो झूठ बोलेगी और न ही अपने मन को बदलेगी; क्योंकि वह मनुष्य नहीं है, कि वह अपने मन को बदले।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब शाऊल ने कहा, “मैंने पाप किया है; परंतु कृपया अब मेरे लोगों के बुजुर्गों और इस्राएल के सामने मेरा सम्मान कर, और मेरे साथ लौट चल, ताकि मैं यहोवा तेरे परमेश्वर की उपासना कर सकूं।”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए शमूएल शाऊल के बाद लौटा, और शाऊल ने यहोवा की उपासना की।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तब शमूएल ने कहा, “मेरे पास अमालेकियों के राजा अगाग को लाओ।”",
                "और अगाग खुशी से उसके पास आया। और अगाग ने कहा, “निश्चित रूप से मृत्यु की कड़वाहट अब समाप्त हो गई है।”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परंतु शमूएल ने कहा,",
                "> “जैसे तेरी तलवार ने स्त्रियों को निःसंतान किया है,",
                "> वैसे ही तेरी माता स्त्रियों में निःसंतान होगी।”",
                "> और शमूएल ने गिलगाल में यहोवा के सामने अगाग को टुकड़े-टुकड़े कर दिया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तब शमूएल रामाह को गया, परंतु शाऊल गिबा में अपने घर चला गया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "शमूएल ने शाऊल को उसकी मृत्यु के दिन तक फिर नहीं देखा;",
                "क्योंकि शमूएल शाऊल के लिए शोक करता रहा, और यहोवा को खेद हुआ कि उसने शाऊल को इस्राएल का राजा बनाया।"
            ]
        }
    ]
}