{
    "book": "1 शमूएल अध्याय",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब ज़ीफ़ी गिबा में शाऊल के पास आए और कहा,",
                "“क्या दाऊद हकीला पहाड़ी पर, जो येशीमोन के सामने है, छिपा नहीं है?”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए शाऊल ज़ीफ़ के जंगल में दाऊद को खोजने के लिए",
                "इज़राइल के तीन हजार चुने हुए पुरुषों को लेकर",
                "ज़ीफ़ के जंगल की ओर चला गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "शाऊल हकीला पहाड़ी पर, जो येशीमोन के सामने है, सड़क के पास डेरा डाले हुए था।",
                "परन्तु दाऊद जंगल में रह रहा था, और उसने देखा कि शाऊल जंगल में उसके पीछे आया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दाऊद ने गुप्तचर भेजे, और उसने निश्चित रूप से जाना कि शाऊल वास्तव में आ गया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब दाऊद उठा और उस स्थान पर गया जहाँ शाऊल ने डेरा डाला था।",
                "और दाऊद ने देखा कि शाऊल कहाँ लेटा है, और अबनेर, नेर का पुत्र, उसकी सेना का प्रधान।",
                "अब शाऊल शिविर के आंतरिक घेरे में लेटा था, और लोग उसके चारों ओर डेरा डाले हुए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब दाऊद ने हित्ती अहिमेलेक और योआब के भाई, सरूयाह के पुत्र अबीशै से कहा,",
                "“कौन मेरे साथ शिविर में शाऊल के पास जाएगा?”",
                "और अबीशै ने कहा, “मैं तुम्हारे साथ जाऊँगा।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो दाऊद और अबीशै रात में लोगों के पास आए,",
                "और देखो, शाऊल शिविर के अंदर सो रहा था, उसके सिर के पास उसकी भाला जमीन में गड़ी थी।",
                "और अबनेर और लोग उसके चारों ओर लेटे हुए थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब अबीशै ने दाऊद से कहा,",
                "“आज परमेश्वर ने तुम्हारे शत्रु को तुम्हारे हाथ में सौंप दिया है;",
                "अब कृपया मुझे उसे भाले से एक ही बार में जमीन पर मारने दो, और मुझे उसे दूसरी बार मारने की आवश्यकता नहीं होगी।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु दाऊद ने अबीशै से कहा,",
                "“उसे मत मारो, क्योंकि कौन यहोवा के अभिषिक्त के विरुद्ध हाथ बढ़ाकर निर्दोष रह सकता है?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "दाऊद ने यह भी कहा,",
                "“जैसे यहोवा जीवित है, यहोवा अवश्य ही उसे मारेगा, या उसका दिन आएगा कि वह मरेगा,",
                "या वह युद्ध में जाएगा और नष्ट हो जाएगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यहोवा न करे कि मैं यहोवा के अभिषिक्त के विरुद्ध हाथ बढ़ाऊँ!",
                "परन्तु अब, कृपया उसके सिर के पास की भाला और पानी का घड़ा ले लो, और चलो।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो दाऊद ने शाऊल के सिर के पास से भाला और पानी का घड़ा लिया, और वे चले गए।",
                "परन्तु किसी ने इसे नहीं देखा या जाना, न ही कोई जागा,",
                "क्योंकि वे सब सो रहे थे, क्योंकि यहोवा की ओर से गहरी नींद उन पर पड़ी थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब दाऊद दूसरी ओर पार गया और पहाड़ की चोटी पर खड़ा हो गया;",
                "उनके बीच एक बड़ा क्षेत्र था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और दाऊद ने लोगों और नेर के पुत्र अबनेर को पुकारा, कहा,",
                "“क्या तुम उत्तर नहीं दोगे, अबनेर?”",
                "तब अबनेर ने उत्तर दिया, “तुम कौन हो जो राजा को पुकारते हो?”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो दाऊद ने अबनेर से कहा,",
                "“क्या तुम एक आदमी नहीं हो? और इज़राइल में तुम्हारे जैसा कौन है?",
                "फिर तुमने अपने स्वामी राजा की रक्षा क्यों नहीं की?",
                "क्योंकि लोगों में से एक तुम्हारे स्वामी राजा को नष्ट करने आया था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यह बात जो तुमने की है, अच्छी नहीं है।",
                "जैसे यहोवा जीवित है, तुम सबको मरना चाहिए, क्योंकि तुमने अपने स्वामी, यहोवा के अभिषिक्त की रक्षा नहीं की।",
                "अब देखो और देखो कि राजा की भाला और पानी का घड़ा जो उसके सिर के पास थे, कहाँ हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब शाऊल ने दाऊद की आवाज़ पहचानी और कहा,",
                "“क्या यह तुम्हारी आवाज़ है, मेरे पुत्र दाऊद?”",
                "और दाऊद ने कहा, “यह मेरी आवाज़ है, मेरे स्वामी राजा।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने यह भी कहा, “मेरे स्वामी मेरे सेवक का पीछा क्यों कर रहे हैं?",
                "मैंने क्या किया है, या मेरे हाथ में क्या बुराई है?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब कृपया मेरे स्वामी राजा मेरे सेवक के शब्दों को सुनें।",
                "यदि यहोवा ने तुम्हें मेरे विरुद्ध उकसाया है, तो वह एक भेंट स्वीकार करे;",
                "परन्तु यदि यह लोग हैं, तो वे यहोवा के सामने शापित हैं,",
                "क्योंकि उन्होंने आज मुझे यहोवा की विरासत में कोई हिस्सा न होने के लिए निकाल दिया है, यह कहते हुए,",
                "‘जाओ, अन्य देवताओं की सेवा करो।’"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब, यहोवा की उपस्थिति से दूर मेरी रक्त भूमि पर न गिरे,",
                "क्योंकि इज़राइल का राजा एक अकेले पिस्सू को खोजने के लिए निकला है,",
                "जैसे कोई पहाड़ों में तीतर का शिकार करता है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब शाऊल ने कहा,",
                "“मैंने पाप किया है। लौट आओ, मेरे पुत्र दाऊद, क्योंकि मैं तुम्हें फिर से हानि नहीं पहुँचाऊँगा,",
                "क्योंकि आज तुम्हारी दृष्टि में मेरा जीवन मूल्यवान था।",
                "देखो, मैंने मूर्खता की है और एक भयानक गलती की है।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "दाऊद ने उत्तर दिया और कहा,",
                "“देखो, राजा की भाला!",
                "अब युवकों में से एक को आकर इसे ले जाने दो।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और यहोवा प्रत्येक व्यक्ति को उसकी धार्मिकता और उसकी विश्वासयोग्यता के लिए प्रतिफल देगा;",
                "क्योंकि आज यहोवा ने तुम्हें मेरे हाथ में सौंप दिया,",
                "परन्तु मैंने यहोवा के अभिषिक्त के विरुद्ध हाथ बढ़ाने से इनकार कर दिया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब देखो, जैसे आज तुम्हारा जीवन मेरी दृष्टि में अत्यधिक मूल्यवान था,",
                "वैसे ही मेरा जीवन यहोवा की दृष्टि में अत्यधिक मूल्यवान हो, और वह मुझे सभी संकटों से बचाए।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब शाऊल ने दाऊद से कहा,",
                "“धन्य हो तुम, मेरे पुत्र दाऊद; तुम बहुत कुछ करोगे और निश्चित रूप से सफल होगे।”",
                "तो दाऊद अपने मार्ग पर चला गया, और शाऊल अपने स्थान पर लौट गया।"
            ]
        }
    ]
}