{
    "book": "1 शमूएल अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "प्रभु की वाचा का संदूक पलिश्तियों के क्षेत्र में सात महीने तक रहा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब पलिश्तियों ने याजकों और ज्योतिषियों को बुलाया और कहा, \"हम प्रभु की वाचा के संदूक के साथ क्या करें? हमें बताओ कि इसे इसके स्थान पर कैसे भेजा जाए।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "उन्होंने उत्तर दिया, \"यदि तुम इस्राएल के परमेश्वर की वाचा का संदूक वापस भेजते हो, तो इसे खाली मत भेजो, बल्कि इसके साथ एक दोष भेंट अवश्य भेजो। तब तुम चंगे हो जाओगे, और तुम समझ जाओगे कि उसकी हाथ तुमसे क्यों नहीं हट रहा है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "पलिश्तियों ने पूछा, \"हम उसे कौन सी दोष भेंट भेजें?\"",
                "उन्होंने उत्तर दिया, \"पांच सोने के फोड़े और पांच सोने के चूहे, पलिश्तियों के शासकों की संख्या के अनुसार, क्योंकि वही विपत्ति तुम सब और तुम्हारे शासकों पर पड़ी है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए अपने देश को नष्ट करने वाले फोड़ों और चूहों के मॉडल बनाओ, और इस्राएल के परमेश्वर का सम्मान करो। शायद वह तुमसे, तुम्हारे देवताओं से, और तुम्हारे देश से अपना हाथ हटा ले।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तुम अपने हृदय को मिस्रियों और फ़िरौन की तरह कठोर क्यों करते हो? जब उसने उनके साथ कठोरता से व्यवहार किया, तो क्या उन्होंने लोगों को जाने नहीं दिया, और वे चले गए?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब, एक नई गाड़ी बनाओ और दो गायें लो जो हाल ही में बछड़ा दी हों और जिन्हें कभी जुआ नहीं पहनाया गया हो। गायों को गाड़ी में जोत दो, लेकिन उनके बछड़ों को अलग कर उन्हें बंद कर दो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर प्रभु की वाचा का संदूक गाड़ी पर रखो और उसके बगल में एक डिब्बे में वे सोने की वस्तुएं रखो जिन्हें तुम दोष भेंट के रूप में भेज रहे हो। इसे भेज दो, और इसे अपने रास्ते पर जाने दो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "देखो कि यह क्या करती है। यदि यह अपने देश, बेथ-शमेश की ओर जाती है, तो प्रभु ने यह विपत्ति हम पर लाई है। लेकिन यदि यह नहीं जाती, तो हम जान लेंगे कि यह उसकी हाथ नहीं थी जिसने हमें मारा—यह संयोग से हुआ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए उन्होंने निर्देशानुसार किया। उन्होंने दो गायें लीं और उन्हें गाड़ी में जोत दिया, और उनके बछड़ों को घर में बंद कर दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने प्रभु की वाचा का संदूक गाड़ी पर रखा, साथ ही उस डिब्बे को जिसमें सोने के चूहे और उनके फोड़ों के मॉडल थे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर गायें सीधे बेथ-शमेश की ओर गईं, रास्ते पर ही रंभाती हुईं। वे दाएँ या बाएँ नहीं मुड़ीं।",
                "पलिश्तियों के शासक उनके पीछे-पीछे बेथ-शमेश की सीमा तक गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब बेथ-शमेश के लोग घाटी में गेहूँ की कटाई कर रहे थे। जब उन्होंने ऊपर देखा और संदूक को देखा, तो वे उस दृश्य को देखकर आनन्दित हुए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "गाड़ी बेथ-शमेश के यहोशू के खेत में आई और एक बड़े पत्थर के पास रुक गई। लोगों ने गाड़ी की लकड़ी को काट दिया और गायों को प्रभु के लिए होमबलि के रूप में बलिदान किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेवीयों ने प्रभु की वाचा का संदूक और उसके बगल में सोने की वस्तुओं वाला डिब्बा उतारा, और उन्हें बड़े पत्थर पर रखा।",
                "उस दिन बेथ-शमेश के लोगों ने प्रभु को होमबलि चढ़ाए और बलिदान किए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब पलिश्तियों के पांच शासकों ने यह देखा, तो वे उसी दिन एक्रोन लौट गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ये सोने के फोड़े हैं जिन्हें पलिश्तियों ने प्रभु को दोष भेंट के रूप में भेजा—अशदोद, गाजा, अश्कलोन, गत, और एक्रोन के लिए एक-एक।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और सोने के चूहे पलिश्तियों के पांच शासकों के अधीन सभी नगरों की संख्या के अनुसार थे, चाहे वे किलेबंद हों या ग्रामीण। वह बड़ा पत्थर जिस पर लेवीयों ने प्रभु की वाचा का संदूक रखा था, आज भी बेथ-शमेश के यहोशू के खेत में गवाह है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन परमेश्वर ने बेथ-शमेश के कुछ लोगों को मार डाला क्योंकि उन्होंने प्रभु की वाचा के संदूक में झाँका था। उसने उनमें से सत्तर को मार डाला, और लोग शोक करने लगे क्योंकि प्रभु ने उन्हें एक गंभीर चोट दी थी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और बेथ-शमेश के लोगों ने कहा, “प्रभु, इस पवित्र परमेश्वर के सामने कौन खड़ा रह सकता है? यहाँ से वाचा का संदूक किसके पास जाएगा?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए उन्होंने किरीयत-यारीम के लोगों के पास संदेशवाहक भेजे, यह कहते हुए, “पलिश्तियों ने प्रभु की वाचा का संदूक लौटा दिया है। नीचे आओ और इसे अपने पास ले जाओ।”"
            ]
        }
    ]
}