{
    "book": "1 शमूएल अध्याय",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब दाऊद नोब में आया, जहाँ अहीमेलेक याजक था।",
                "और अहीमेलेक डरते हुए दाऊद से मिलने आया और उससे कहा, “तू अकेला क्यों है, और तेरे साथ कोई क्यों नहीं है?”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "दाऊद ने अहीमेलेक याजक से कहा, “राजा ने मुझे एक काम सौंपा है और मुझसे कहा है, ‘जिस काम के लिए मैं तुझे भेज रहा हूँ, उसके बारे में किसी को कुछ न बताना।’",
                "और मैंने जवानों को एक निश्चित स्थान पर भेज दिया है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब, तुम्हारे पास क्या है? मुझे पाँच रोटियाँ दो, या जो कुछ भी मिल सके।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "याजक ने दाऊद को उत्तर दिया और कहा, “साधारण रोटी यहाँ नहीं है, परन्तु पवित्र रोटी है—यदि लोगों ने अपने आप को स्त्रियों से दूर रखा हो।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "दाऊद ने याजक को उत्तर दिया और उससे कहा, “वास्तव में, जब मैं बाहर जाता हूँ, तो स्त्रियाँ हमसे दूर रहती हैं।",
                "युवकों के बर्तन पवित्र होते हैं, यद्यपि यह एक साधारण यात्रा थी; तो आज उनके बर्तन कितने अधिक पवित्र होंगे?”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए याजक ने उसे पवित्र रोटी दी, क्योंकि वहाँ कोई रोटी नहीं थी सिवाय परमेश्वर के सामने की रोटी के,",
                "जो प्रभु के सामने से हटाई गई थी ताकि जब उसे हटाया जाए, तो उसकी जगह गरम रोटी रखी जा सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब उस दिन शाऊल के एक सेवक वहाँ था, जो प्रभु के सामने रोका गया था।",
                "उसका नाम दोएग एदोमी था, जो शाऊल के चरवाहों का प्रधान था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "दाऊद ने अहीमेलेक से कहा, “क्या यहाँ कोई भाला या तलवार नहीं है?",
                "क्योंकि मैं अपनी तलवार या अपने हथियार नहीं लाया, क्योंकि राजा का काम अत्यावश्यक था।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब याजक ने कहा, “गोलियत पलिश्ती की तलवार, जिसे तूने एला की घाटी में मारा था, देख, वह एपोद के पीछे कपड़े में लिपटी हुई है।",
                "यदि तू उसे लेना चाहता है, तो ले ले, क्योंकि यहाँ उसके सिवा और कोई नहीं है।”",
                "और दाऊद ने कहा, “इसके जैसी कोई नहीं है; इसे मुझे दे दो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब दाऊद उठा और उस दिन शाऊल से भाग गया, और गत के राजा आकीश के पास गया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु आकीश के सेवकों ने उससे कहा,",
                "“क्या यह वही दाऊद नहीं है जो देश का राजा है? क्या उन्होंने नाचते समय उसके बारे में यह नहीं गाया था,",
                "> ‘शाऊल ने हजारों को मारा,",
                "> और दाऊद ने दसियों हजारों को’?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दाऊद ने इन बातों को मन में लिया और गत के राजा आकीश से बहुत डर गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए उसने उनके सामने अपने व्यवहार को बदल लिया, और उनके हाथों में पागल होने का नाटक किया,",
                "और फाटक के दरवाजों पर लिखने लगा, और अपनी लार को अपनी दाढ़ी पर बहने दिया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब आकीश ने अपने सेवकों से कहा,",
                "“देखो, तुम देख रहे हो कि यह आदमी पागल है। तुम इसे मेरे पास क्यों लाए हो?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्या मेरे पास पागलों की कमी है, जो तुमने इसको मेरे सामने पागल की तरह व्यवहार करने के लिए लाया है?",
                "क्या यह आदमी मेरे घर में आएगा?”"
            ]
        }
    ]
}