{
    "book": "1 शमूएल अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यहोवा ने शमूएल से कहा, \"तू कब तक शाऊल के लिए शोक करेगा, क्योंकि मैंने उसे इस्राएल पर राजा होने से अस्वीकार कर दिया है?",
                "अपनी सींग में तेल भर और जा; मैं तुझे बेतलेहेमी यिशै के पास भेज रहा हूँ, क्योंकि मैंने उसके पुत्रों में से एक को अपने लिए राजा चुना है।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु शमूएल ने कहा, \"मैं कैसे जाऊं? यदि शाऊल को यह पता चला, तो वह मुझे मार डालेगा।”",
                "और यहोवा ने कहा, \"अपने साथ एक बछिया ले जा और कह, 'मैं यहोवा के लिए बलिदान करने आया हूँ।'"
            ]
        },
        {
            "verse": 3,
            "text": [
                "फिर यिशै को बलिदान के लिए आमंत्रित करना, और मैं तुझे दिखाऊंगा कि क्या करना है;",
                "और जिसे मैं तुझे संकेत दूं, उसके लिए तू मेरा अभिषेक करेगा।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तो शमूएल ने वही किया जो यहोवा ने कहा और बेतलेहेम गया।",
                "नगर के पुरनिये कांपते हुए उससे मिलने आए और कहा, \"क्या तू शांति से आया है?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने कहा, \"हाँ, शांति से; मैं यहोवा के लिए बलिदान करने आया हूँ।",
                "अपने आप को पवित्र करो और मेरे साथ बलिदान में आओ।”",
                "फिर उसने यिशै और उसके पुत्रों को पवित्र किया और उन्हें बलिदान के लिए आमंत्रित किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब वे आए, तो उसने एलीआब को देखा और सोचा, \"निश्चित रूप से यहोवा का अभिषिक्त उसके सामने है।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु यहोवा ने शमूएल से कहा,",
                "> \"उसके रूप या उसकी कद-काठी को मत देख,",
                "> क्योंकि मैंने उसे अस्वीकार कर दिया है;",
                "> क्योंकि यहोवा जैसा देखता है वैसा मनुष्य नहीं देखता,",
                "> क्योंकि मनुष्य बाहरी रूप को देखता है,",
                "> परन्तु यहोवा हृदय को देखता है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "फिर यिशै ने अबीनादाब को बुलाया और उसे शमूएल के सामने से गुजरने दिया।",
                "परन्तु उसने कहा, \"यहोवा ने इसको भी नहीं चुना है।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसके बाद यिशै ने शम्मा को गुजरने दिया।",
                "परन्तु उसने कहा, \"यहोवा ने इसको भी नहीं चुना है।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो यिशै ने अपने सात पुत्रों को शमूएल के सामने से गुजरने दिया।",
                "परन्तु शमूएल ने यिशै से कहा, \"यहोवा ने इनको नहीं चुना है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब शमूएल ने यिशै से कहा, \"क्या ये सब लड़के हैं?”",
                "और उसने कहा, \"अभी सबसे छोटा बाकी है, परन्तु देखो, वह भेड़ों को चरा रहा है।”",
                "तो शमूएल ने यिशै से कहा, \"उसे भेज और बुला ले, क्योंकि जब तक वह यहाँ नहीं आता, हम नहीं बैठेंगे।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो उसने उसे भेजा और उसे लाया।",
                "अब वह लालिमा लिए हुए, सुंदर आँखों वाला और सुंदर रूप वाला था।",
                "और यहोवा ने कहा, \"उठ, उसका अभिषेक कर; क्योंकि यही है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब शमूएल ने तेल की सींग ली और उसके भाइयों के बीच उसका अभिषेक किया;",
                "और उस दिन से यहोवा की आत्मा दाऊद पर बलपूर्वक आई।",
                "और शमूएल उठकर रामाह को चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब यहोवा की आत्मा शाऊल से दूर हो गई,",
                "और यहोवा की ओर से एक बुरी आत्मा उसे सताने लगी।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब शाऊल के सेवकों ने उससे कहा, \"देखो अब, परमेश्वर की ओर से एक बुरी आत्मा तुझे सताती है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "हमारे प्रभु अब अपने सेवकों को जो तेरे सामने हैं, आज्ञा दें।",
                "वे एक ऐसे व्यक्ति को खोजें जो वीणा बजाने में कुशल हो;",
                "और जब परमेश्वर की ओर से बुरी आत्मा तुझ पर आएगी,",
                "तो वह बजाएगा, और तू अच्छा हो जाएगा।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तो शाऊल ने अपने सेवकों से कहा, \"अब मेरे लिए एक ऐसा व्यक्ति लाओ जो अच्छी तरह से बजा सके और उसे मेरे पास लाओ।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब एक जवान ने उत्तर दिया और कहा,",
                "\"देखो, मैंने यिशै के बेतलेहेमी पुत्र को देखा है जो बजाने में कुशल है,",
                "एक वीर व्यक्ति, योद्धा, भाषण में निपुण, और सुंदर व्यक्ति है;",
                "और यहोवा उसके साथ है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तो शाऊल ने यिशै के पास दूत भेजे और कहा, \"अपने पुत्र दाऊद को, जो झुंड के साथ है, मेरे पास भेज।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और यिशै ने रोटी से लदा हुआ गधा, एक मटके में दाखमधु, और एक बकरी का बच्चा लिया,",
                "और उन्हें अपने पुत्र दाऊद के द्वारा शाऊल के पास भेजा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब दाऊद शाऊल के पास आया और उसकी सेवा में प्रवेश किया;",
                "और शाऊल ने उसे अत्यधिक प्यार किया, और वह उसका हथियारवाहक बन गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और शाऊल ने यिशै के पास संदेश भेजा,",
                "\"अब दाऊद को मेरी सेवा में रहने दो, क्योंकि उसने मेरी दृष्टि में अनुग्रह पाया है।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो ऐसा हुआ कि जब भी परमेश्वर की ओर से बुरी आत्मा शाऊल पर आती,",
                "दाऊद वीणा लेता और अपने हाथ से बजाता;",
                "और शाऊल ताज़गी महसूस करता और अच्छा हो जाता, और बुरी आत्मा उसे छोड़ देती।"
            ]
        }
    ]
}