{
    "book": "1 शमूएल",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और शमूएल का वचन सारे इस्राएल में फैल गया।",
                "---",
                "अब इस्राएली पलिश्तियों से लड़ने के लिए बाहर निकले। उन्होंने एबेनेज़र में डेरा डाला, और पलिश्तियों ने अफेक में शिविर लगाया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "पलिश्तियों ने इस्राएल से मिलने के लिए अपनी सेनाएँ तैनात कीं, और जब युद्ध फैला, तो इस्राएल को पलिश्तियों ने हरा दिया, जिन्होंने युद्धभूमि में लगभग चार हजार पुरुषों को मार डाला।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब सैनिक शिविर में लौटे, तो इस्राएल के बुजुर्गों ने कहा, \"आज यहोवा ने हमें पलिश्तियों से क्यों हराया? आओ, हम यहोवा की वाचा का सन्दूक शीलो से ले आएं, ताकि वह हमारे साथ चले और हमें हमारे शत्रुओं से बचाए।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए लोगों ने शीलो में पुरुषों को भेजा, और वे सेनाओं के यहोवा की वाचा का सन्दूक ले आए, जो करूबों के बीच में विराजमान है। और एली के दो पुत्र, होप्नी और फिनहास, वहाँ परमेश्वर की वाचा के सन्दूक के साथ थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब यहोवा की वाचा का सन्दूक शिविर में आया, तो सारे इस्राएल ने इतनी बड़ी जयकार की कि भूमि हिल गई।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "पलिश्तियों ने जयकार की आवाज़ सुनी और पूछा, \"यह इब्रियों के शिविर में इतनी जोरदार जयकार क्यों हो रही है?\"",
                "जब उन्हें पता चला कि यहोवा का सन्दूक शिविर में आ गया है,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "पलिश्तियों को डर लगा। उन्होंने कहा, \"उनके शिविर में एक देवता आ गया है। हाय हम पर! ऐसा पहले कभी नहीं हुआ।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "हाय हम पर! कौन हमें इन शक्तिशाली देवताओं के हाथ से बचा सकता है? ये वही देवता हैं जिन्होंने जंगल में मिस्रियों को हर प्रकार की विपत्तियों से मारा था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "साहस करो और पुरुष बनो, हे पलिश्तियों, नहीं तो तुम इब्रियों के दास बन जाओगे, जैसे वे तुम्हारे थे। पुरुष बनो, और लड़ो!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए पलिश्तियों ने लड़ाई की, और इस्राएल हार गया। हर आदमी अपने तम्बू की ओर भागा। वध बहुत बड़ा था—इस्राएल के तीस हजार पैदल सैनिक गिर गए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परमेश्वर का सन्दूक पकड़ लिया गया, और एली के दो पुत्र, होप्नी और फिनहास, मर गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "बिन्यामीन के गोत्र का एक आदमी युद्ध की रेखा से भागकर उसी दिन शीलो आया, उसके कपड़े फटे हुए थे और उसके सिर पर धूल थी।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब वह पहुँचा, एली सड़क के किनारे अपनी सीट पर बैठा देख रहा था, क्योंकि उसका दिल परमेश्वर के सन्दूक के लिए काँप रहा था।",
                "जब वह आदमी नगर में प्रवेश किया और जो हुआ था वह बताया, तो सारे नगर ने चिल्लाया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "एली ने चिल्लाहट सुनी और पूछा, \"इस हलचल का क्या अर्थ है?\"",
                "वह आदमी एली को बताने के लिए जल्दी से आया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "एली अट्ठानवे वर्ष का था, और उसकी आँखें इतनी कमजोर थीं कि वह देख नहीं सकता था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उस आदमी ने एली से कहा, \"मैं युद्ध की रेखा से आया हूँ—मैं आज उससे भागा हूँ।\"",
                "एली ने पूछा, \"क्या हुआ, मेरे पुत्र?\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "संदेशवाहक ने उत्तर दिया, \"इस्राएल पलिश्तियों के सामने से भाग गया है, और लोगों में एक बड़ा वध हुआ है। आपके दो पुत्र, होप्नी और फिनहास, मर गए हैं, और परमेश्वर का सन्दूक पकड़ लिया गया है।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब उसने परमेश्वर के सन्दूक का उल्लेख किया, एली फाटक के पास अपनी सीट से पीछे की ओर गिर गया। उसकी गर्दन टूट गई और वह मर गया, क्योंकि वह बूढ़ा और भारी था। उसने इस्राएल का चालीस वर्षों तक न्याय किया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब एली की बहू, फिनहास की पत्नी, गर्भवती थी और प्रसव के समय के निकट थी। जब उसने सुना कि परमेश्वर का सन्दूक पकड़ लिया गया है, और उसके ससुर और उसके पति मर गए हैं, तो वह प्रसव पीड़ा में चली गई और दर्द से अभिभूत होकर उसने जन्म दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब वह मर रही थी, तो उसके पास खड़ी महिलाओं ने कहा, \"डरो मत, तुमने एक पुत्र को जन्म दिया है।\" लेकिन उसने उत्तर नहीं दिया या ध्यान नहीं दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसने लड़के का नाम इकाबोद रखा, यह कहते हुए, \"इस्राएल से महिमा चली गई है,\" क्योंकि परमेश्वर का सन्दूक पकड़ लिया गया था और उसके ससुर और उसके पति की मृत्यु हो गई थी।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसने कहा, \"इस्राएल से महिमा चली गई है, क्योंकि परमेश्वर का सन्दूक ले लिया गया है।\""
            ]
        }
    ]
}