{
    "book": "1 शमूएल",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब दाऊद वहाँ से चला गया और अदुल्लाम की गुफा में भाग गया।",
                "और जब उसके भाइयों और उसके पिता के पूरे परिवार ने इसके बारे में सुना, तो वे वहाँ उसके पास गए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जो कोई संकट में था, जो कोई ऋणी था, और जो कोई असंतुष्ट था, वे सब उसके पास इकट्ठे हो गए;",
                "और वह उनका नेता बन गया। अब उसके साथ लगभग चार सौ आदमी थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और दाऊद वहाँ से मोआब के मिस्पा गया।",
                "उसने मोआब के राजा से कहा, \"कृपया मेरे पिता और मेरी माता को आपके पास रहने दें",
                "जब तक कि मैं यह न जान लूँ कि परमेश्वर मेरे लिए क्या करेगा।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब उसने उन्हें मोआब के राजा के पास छोड़ दिया; और वे उसके साथ तब तक रहे जब तक दाऊद गढ़ में था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परंतु भविष्यद्वक्ता गाद ने दाऊद से कहा, \"गढ़ में मत रहो; निकलो और यहूदा के देश में जाओ।\"",
                "इसलिए दाऊद निकल गया और हेरथ के जंगल में गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब शाऊल ने सुना कि दाऊद और उसके साथ के लोग खोज लिए गए हैं।",
                "अब शाऊल गिबा में, पहाड़ी पर तमरिस्क के पेड़ के नीचे बैठा था, उसके हाथ में भाला था,",
                "और उसके सभी सेवक उसके चारों ओर खड़े थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "शाऊल ने अपने चारों ओर खड़े सेवकों से कहा,",
                "\"अब सुनो, हे बिन्यामीनियों! क्या यिशै का पुत्र तुम सबको खेत और दाख की बारियाँ देगा?",
                "क्या वह तुम सबको हजारों और सैकड़ों के सेनापति बनाएगा?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि तुम सबने मेरे खिलाफ षड्यंत्र रचा है,",
                "ताकि कोई मुझे सूचित न करे जब मेरा पुत्र यिशै के पुत्र के साथ वाचा करता है,",
                "और तुम में से कोई भी मेरे लिए चिंतित नहीं है या मुझे सूचित नहीं करता कि मेरे पुत्र ने मेरे खिलाफ मेरे सेवक को उकसाया है,",
                "जैसा कि आज है।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब एदोमी दोएग, जो शाऊल के सेवकों के पास खड़ा था, ने कहा,",
                "\"मैंने यिशै के पुत्र को नोब आते देखा, अहिमेलेक के पुत्र अहितूब के पास।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उसने उसके लिए यहोवा से पूछा, उसे भोजन दिया,",
                "और उसे पलिश्ती गोलियत की तलवार दी।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब राजा ने किसी को अहिमेलेक याजक, अहितूब के पुत्र, और उसके पिता के पूरे परिवार को बुलाने के लिए भेजा,",
                "जो नोब में याजक थे; और वे सब राजा के पास आए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "शाऊल ने कहा, \"अब सुनो, अहितूब के पुत्र।\"",
                "और उसने कहा, \"यहाँ मैं हूँ, मेरे प्रभु।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब शाऊल ने उससे कहा,",
                "\"तुमने और यिशै के पुत्र ने मेरे खिलाफ षड्यंत्र क्यों रचा है,",
                "उसे रोटी और तलवार देकर, और उसके लिए परमेश्वर से पूछकर,",
                "ताकि वह मेरे खिलाफ उठ खड़ा हो, घात लगाकर, जैसा कि आज है?\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "अहिमेलेक ने राजा को उत्तर दिया और कहा,",
                "\"और आपके सभी सेवकों में से कौन दाऊद जैसा विश्वासयोग्य है,",
                "राजा का दामाद, आपके अंगरक्षक का सेनापति, और आपके घर में सम्मानित?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्या मैंने आज ही उसके लिए परमेश्वर से पूछना शुरू किया? ऐसा मुझसे न हो!",
                "राजा अपने सेवक पर या मेरे पिता के किसी भी घराने पर कुछ न थोपे,",
                "क्योंकि आपके सेवक को इस पूरे मामले के बारे में कुछ भी नहीं पता।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु राजा ने कहा, \"तुम अवश्य मरोगे, अहिमेलेक, तुम और तुम्हारे पिता का पूरा घराना!\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "और राजा ने अपने सेवकों से कहा,",
                "\"मुड़ो और यहोवा के याजकों को मार डालो,",
                "क्योंकि उनका हाथ भी दाऊद के साथ है, और क्योंकि वे जानते थे कि वह भाग रहा था और मुझे सूचित नहीं किया।\"",
                "परंतु राजा के सेवक यहोवा के याजकों पर हाथ उठाने के लिए तैयार नहीं थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब राजा ने दोएग से कहा, \"तुम मुड़ो और याजकों पर हमला करो!\"",
                "इसलिए एदोमी दोएग मुड़ा और याजकों पर हमला किया,",
                "और उस दिन उसने पचासी पुरुषों को मार डाला जिन्होंने लिनेन एपोद पहना था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "उसने याजकों के नगर नोब को भी तलवार की धार से मारा,",
                "पुरुषों और महिलाओं, बच्चों और शिशुओं को; बैल, गधे, और भेड़ को भी तलवार की धार से मारा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परंतु अहितूब के पुत्र अहिमेलेक का एक पुत्र, जिसका नाम अबियाथार था, बच निकला और दाऊद के पास भाग गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अबियाथार ने दाऊद को सूचित किया कि शाऊल ने यहोवा के याजकों को मार डाला है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब दाऊद ने अबियाथार से कहा,",
                "\"मैं उस दिन जानता था, जब एदोमी दोएग वहाँ था,",
                "कि वह निश्चित रूप से शाऊल को बताएगा।",
                "मैंने स्वयं आपके पिता के घराने के प्रत्येक व्यक्ति के खिलाफ हो गया हूँ।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मेरे साथ रहो; डरो मत,",
                "क्योंकि जो मेरी जान लेना चाहता है वह तुम्हारी जान भी लेना चाहता है,",
                "परंतु तुम मेरे साथ सुरक्षित हो।\""
            ]
        }
    ]
}