{
    "book": "1 शमूएल",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बिन्यामीन गोत्र में एक व्यक्ति था जिसका नाम कीश था, वह अबीएल का पुत्र, ज़ेरोर का पुत्र, बकोरथ का पुत्र, अफीह का पुत्र था, और वह एक धनी बिन्यामीन गोत्र का व्यक्ति था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उसके एक पुत्र था जिसका नाम शाऊल था, वह एक चुना हुआ और सुंदर युवक था। इस्राएल के पुत्रों में कोई भी उससे अधिक प्रभावशाली नहीं था; उसके कंधों से ऊपर वह सभी लोगों से लंबा था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब कीश के गधे खो गए थे, जो शाऊल के पिता थे। इसलिए कीश ने अपने पुत्र शाऊल से कहा, “अपने साथ एक सेवक ले लो और गधों की खोज में जाओ।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वह एप्रैम के पहाड़ी देश से होकर और शालीशा के देश से होकर गया, लेकिन उन्हें नहीं पाया। फिर वे शालीम के देश से होकर गए, और वे वहां नहीं थे। वह बिन्यामीन के क्षेत्र से भी होकर गया, लेकिन उन्हें नहीं पाया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब वे ज़ूफ के देश में पहुंचे, तो शाऊल ने अपने साथ के सेवक से कहा, “आओ, हम लौट चलें, नहीं तो मेरे पिता गधों की चिंता छोड़कर हमारी चिंता करने लगेंगे।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन सेवक ने कहा, “देखो, इस नगर में एक परमेश्वर का व्यक्ति है, और वह सम्मानित व्यक्ति है। जो कुछ वह कहता है वह अवश्य पूरा होता है। आओ, हम वहां चलें; शायद वह हमें हमारा मार्ग बता सके।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब शाऊल ने अपने सेवक से कहा, “लेकिन देखो, अगर हम जाते हैं, तो हम उस व्यक्ति को क्या देंगे? हमारे पास की रोटियाँ समाप्त हो गई हैं, और हमारे पास परमेश्वर के व्यक्ति को देने के लिए कोई उपहार नहीं है। हमारे पास क्या है?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सेवक ने फिर से शाऊल को उत्तर दिया और कहा, “देखो, मेरे पास एक चौथाई शेकेल चांदी है। मैं इसे परमेश्वर के व्यक्ति को दूंगा, और वह हमें हमारा मार्ग बताएगा।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "(पूर्व में इस्राएल में, जब कोई व्यक्ति परमेश्वर से पूछने जाता था, तो वह कहता था, “आओ, हम दर्शी के पास चलें,” क्योंकि आज के भविष्यवक्ता को पहले दर्शी कहा जाता था।)"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब शाऊल ने अपने सेवक से कहा, “तुम्हारी सलाह अच्छी है; आओ, हम चलें।”",
                "इसलिए वे उस नगर में गए जहां परमेश्वर का व्यक्ति था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब वे नगर की ओर पहाड़ी पर चढ़ रहे थे, तो उन्होंने कुछ युवतियों को पानी भरने जाते हुए देखा, और उनसे पूछा, “क्या दर्शी यहां है?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने उत्तर दिया और कहा, “हाँ, वह आपके आगे ही है। जल्दी करो, क्योंकि आज वह नगर में आया है, क्योंकि लोग ऊँचे स्थान पर बलिदान कर रहे हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जैसे ही आप नगर में प्रवेश करेंगे, आप उसे ऊँचे स्थान पर खाने के लिए जाने से पहले पाएंगे, क्योंकि लोग उसके आने तक नहीं खाएंगे। उसे बलिदान को आशीर्वाद देना होगा; उसके बाद आमंत्रित लोग खाएंगे। अब ऊपर जाओ, क्योंकि आप उसे तुरंत पा लेंगे।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए वे नगर में गए। जैसे ही वे प्रवेश कर रहे थे, देखो, शमूएल उनके सामने ऊँचे स्थान पर जाने के लिए आ रहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब प्रभु ने शमूएल को एक दिन पहले प्रकट किया था जब शाऊल आया, कहा,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“कल इस समय के लगभग मैं तुम्हारे पास बिन्यामीन के देश से एक व्यक्ति भेजूंगा, और तुम उसे मेरे लोगों इस्राएल का प्रधान अभिषिक्त करोगे। वह मेरे लोगों को पलिश्तियों के हाथ से छुड़ाएगा, क्योंकि मैंने अपने लोगों की ओर ध्यान दिया है, क्योंकि उनकी पुकार मेरे पास आई है।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब शमूएल ने शाऊल को देखा, तो प्रभु ने उससे कहा, “देखो, यही वह व्यक्ति है जिसके बारे में मैंने तुमसे कहा था! वह मेरे लोगों पर शासन करेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब शाऊल ने शमूएल के पास द्वार में जाकर कहा, “कृपया मुझे बताएं कि दर्शी का घर कहाँ है।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "शमूएल ने शाऊल को उत्तर दिया और कहा, “मैं ही दर्शी हूँ। मेरे आगे ऊँचे स्थान पर जाओ, क्योंकि आज तुम मेरे साथ खाओगे। सुबह मैं तुम्हें जाने दूंगा और तुम्हारे दिल की सारी बातें बताऊंगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जहाँ तक तुम्हारे गधों का सवाल है जो तीन दिन पहले खो गए थे, उनकी चिंता मत करो, क्योंकि वे मिल गए हैं। और इस्राएल की सारी इच्छा किसकी ओर मुड़ी है, यदि तुम्हारी और तुम्हारे पिता के घर की ओर नहीं?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "शाऊल ने उत्तर दिया और कहा, “क्या मैं बिन्यामीन का नहीं हूँ, जो इस्राएल के सबसे छोटे गोत्र का है, और क्या मेरा परिवार बिन्यामीन के गोत्र के सभी कुलों में सबसे छोटा नहीं है? फिर आपने मुझसे इस तरह क्यों बात की?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब शमूएल ने शाऊल और उसके सेवक को लिया और उन्हें सभा भवन में लाया, और उन्हें आमंत्रित लोगों के प्रमुख स्थान पर बैठाया—लगभग तीस लोग।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और शमूएल ने रसोइये से कहा, “वह हिस्सा लाओ जो मैंने तुम्हें दिया था, जिसके बारे में मैंने तुमसे कहा था, ‘इसे अलग रखो।’”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए रसोइये ने जांघ और जो कुछ उस पर था उसे उठाया और शाऊल के सामने रख दिया। और शमूएल ने कहा, “देखो, जो आरक्षित किया गया है वह तुम्हारे सामने रखा गया है। खाओ, क्योंकि यह तुम्हारे लिए नियत समय तक रखा गया था, क्योंकि मैंने कहा था, ‘मैंने लोगों को आमंत्रित किया है।’”",
                "इसलिए शाऊल ने उस दिन शमूएल के साथ खाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब वे ऊँचे स्थान से नगर में उतरे, तो शमूएल ने शाऊल से छत पर बात की।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "वे जल्दी उठे, और सुबह होते ही शमूएल ने शाऊल को छत पर बुलाया, कहा, “उठो, कि मैं तुम्हें तुम्हारे मार्ग पर भेज सकूँ।”",
                "इसलिए शाऊल उठ गया, और दोनों, वह और शमूएल, सड़क पर चले गए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब वे नगर के किनारे तक जा रहे थे, शमूएल ने शाऊल से कहा, “सेवक से कहो कि वह हमसे आगे चला जाए”—और सेवक आगे चला गया—“लेकिन तुम एक पल के लिए ठहरो, कि मैं तुम्हें परमेश्वर का वचन बता सकूँ।”"
            ]
        }
    ]
}