{
    "book": "1 शमूएल अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब शमूएल ने तेल की एक कुप्पी ली और उसे शाऊल के सिर पर उंडेला, उसे चूमा, और कहा, \"क्या यहोवा ने तुम्हें अपनी विरासत पर शासक के रूप में अभिषिक्त नहीं किया है?\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब तुम आज मुझसे विदा हो जाओगे, तो तुम राहेल की कब्र के पास, बिन्यामीन के क्षेत्र में ज़ेलज़ाह में दो पुरुषों को पाओगे। वे तुमसे कहेंगे, 'वे गधे जिन्हें तुम ढूंढने गए थे, मिल गए हैं। अब तुम्हारे पिता गधों की चिंता छोड़कर तुम्हारे लिए चिंतित हैं, यह कहते हुए, “मैं अपने पुत्र के बारे में क्या करूं?”’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब तुम वहां से आगे बढ़ोगे और ताबोर के बांज के पेड़ के पास पहुंचोगे। वहां तीन पुरुष जो बेतेल में परमेश्वर के पास जा रहे होंगे, तुमसे मिलेंगे, एक तीन बकरी के बच्चे लिए हुए, दूसरा तीन रोटी की लोई लिए हुए, और तीसरा दाखमधु की एक मशक लिए हुए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "वे तुम्हें अभिवादन करेंगे और तुम्हें दो रोटी की लोई देंगे, जिन्हें तुम उनके हाथ से ले लेना।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसके बाद, तुम गिबेथ-हाएलोहीम पहुंचोगे, जहां पलिश्तियों की चौकी है। जैसे ही तुम नगर के पास पहुंचोगे, तुम्हें भविष्यवक्ताओं का एक समूह मिलेगा जो ऊंचे स्थान से उतर रहे होंगे, उनके सामने वीणा, डफ, बांसुरी और सारंगी होगी, और वे भविष्यवाणी कर रहे होंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब यहोवा की आत्मा तुम पर बलपूर्वक आएगी, और तुम उनके साथ भविष्यवाणी करोगे और एक नए व्यक्ति में बदल जाओगे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और जब ये चिन्ह तुम्हारे पास आएंगे, तो जो तुम्हारे हाथ में आए उसे करो, क्योंकि परमेश्वर तुम्हारे साथ है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तुम मेरे पहले गिलगाल जाओगे। और देखो, मैं तुम्हारे पास होमबलि चढ़ाने और शांति बलि चढ़ाने के लिए आऊंगा। तुम सात दिन प्रतीक्षा करना, जब तक मैं तुम्हारे पास आकर तुम्हें नहीं बताऊं कि तुम्हें क्या करना चाहिए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर ऐसा हुआ कि जैसे ही शाऊल शमूएल से विदा होकर चला, परमेश्वर ने उसे एक नया हृदय दिया, और वे सभी चिन्ह उसी दिन पूरे हुए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब वे गिबेआ पहुंचे, तो देखो, भविष्यवक्ताओं का एक समूह उससे मिला; और परमेश्वर की आत्मा उस पर आई, और उसने उनके बीच भविष्यवाणी की।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और जब सभी जिन्होंने उसे पहले से जानते थे, देखा कि वह भविष्यवक्ताओं के साथ भविष्यवाणी कर रहा है, तो लोगों ने एक-दूसरे से कहा, “किश के पुत्र को क्या हो गया है? क्या शाऊल भी भविष्यवक्ताओं में से है?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और वहां से किसी ने उत्तर दिया और कहा, “लेकिन उनका पिता कौन है?” इसलिए यह एक कहावत बन गई: “क्या शाऊल भी भविष्यवक्ताओं में से है?”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब उसने भविष्यवाणी करना समाप्त किया, तो वह ऊंचे स्थान पर आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "शाऊल के चाचा ने उससे और उसके सेवक से कहा, “तुम कहां गए थे?”",
                "और उसने कहा, “गधों को ढूंढने। जब हमने देखा कि वे नहीं मिल रहे हैं, तो हम शमूएल के पास गए।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "शाऊल के चाचा ने कहा, “कृपया मुझे बताओ कि शमूएल ने तुमसे क्या कहा।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "शाऊल ने अपने चाचा से कहा, “उसने हमें साफ-साफ बताया कि गधे मिल गए हैं।” लेकिन उसने उसे राज्य के विषय में नहीं बताया, जिसके बारे में शमूएल ने बात की थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब शमूएल ने लोगों को मिज़पा में यहोवा के पास इकट्ठा किया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसने इस्राएल के पुत्रों से कहा, “यहोवा, इस्राएल का परमेश्वर, कहता है, ‘मैंने इस्राएल को मिस्र से बाहर निकाला, और मैंने तुम्हें मिस्रियों के हाथ से और उन सभी राज्यों की शक्ति से बचाया जो तुम्हें दबाते थे।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन आज तुमने अपने परमेश्वर को ठुकरा दिया है, जो तुम्हें तुम्हारी सभी विपत्तियों और संकटों से बचाता है, और तुमने कहा है, ‘नहीं! हमारे ऊपर एक राजा नियुक्त करो।’ अब इसलिए अपने गोत्रों और कुलों के अनुसार यहोवा के सामने प्रस्तुत हो जाओ।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए शमूएल ने इस्राएल के सभी गोत्रों को पास लाया, और बिन्यामीन के गोत्र को चिट्ठी द्वारा लिया गया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर उसने बिन्यामीन के गोत्र को उसके परिवारों के अनुसार पास लाया, और मत्री के परिवार को लिया गया, और किश का पुत्र शाऊल लिया गया। लेकिन जब उन्होंने उसे ढूंढा, तो वह नहीं मिला।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए उन्होंने यहोवा से और पूछा, “क्या वह व्यक्ति यहां आया है?” और यहोवा ने कहा, “देखो, वह सामान के बीच छिपा हुआ है।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए वे दौड़कर उसे वहां से ले आए। और जब वह लोगों के बीच खड़ा हुआ, तो वह कंधों से ऊपर तक सभी लोगों से लंबा था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "शमूएल ने सभी लोगों से कहा, “क्या तुम देखते हो कि यहोवा ने किसे चुना है? निश्चय ही उसके समान कोई नहीं है सभी लोगों में।”",
                "इसलिए सभी लोगों ने चिल्लाया, “राजा जीवित रहे!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब शमूएल ने लोगों को राजतंत्र के नियम बताए और उन्हें एक पुस्तक में लिखकर यहोवा के सामने रख दिया। फिर शमूएल ने सभी लोगों को उनके अपने घर भेज दिया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "शाऊल भी गिबेआ में अपने घर गया; और वे वीर पुरुष जिनके हृदय को परमेश्वर ने छू लिया था, उसके साथ गए।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लेकिन कुछ निकम्मे पुरुषों ने कहा, “यह आदमी हमें कैसे बचा सकता है?” और उन्होंने उसे तुच्छ जाना और उसे कोई भेंट नहीं दी।",
                "लेकिन शाऊल ने शांति बनाए रखी।"
            ]
        }
    ]
}