{
    "book": "1 शमूएल",
    "chapter": 31,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब पलिश्ती इस्राएल के विरुद्ध युद्ध कर रहे थे,",
                "और इस्राएल के लोग पलिश्तियों के सामने से भाग गए और गिलबोआ पर्वत पर मारे गए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और पलिश्तियों ने शाऊल और उसके पुत्रों को पकड़ लिया;",
                "और पलिश्तियों ने शाऊल के पुत्र योनातान, अबीनादाब, और मल्की-शूआ को मार डाला।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "युद्ध शाऊल के विरुद्ध बहुत भयंकर हो गया,",
                "और धनुर्धारियों ने उसे पा लिया; और वह धनुर्धारियों द्वारा गंभीर रूप से घायल हो गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब शाऊल ने अपने हथियार-वाहक से कहा,",
                "“अपनी तलवार खींचो और मुझे इससे भेद दो, नहीं तो ये खतनारहित लोग आकर मुझे भेदेंगे और मेरा अपमान करेंगे।”",
                "लेकिन उसका हथियार-वाहक अनिच्छुक था, क्योंकि वह बहुत डर गया था।",
                "इसलिए शाऊल ने तलवार ली और उस पर गिर पड़ा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब उसके हथियार-वाहक ने देखा कि शाऊल मर गया है,",
                "तो वह भी अपनी तलवार पर गिर पड़ा और उसके साथ मर गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इस प्रकार शाऊल अपने तीन पुत्रों, अपने हथियार-वाहक, और अपने सभी लोगों के साथ उस दिन मारा गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब इस्राएल के लोग जो घाटी के दूसरी ओर थे,",
                "और जो यरदन के पार थे, ने देखा कि इस्राएल के लोग भाग गए हैं",
                "और शाऊल और उसके पुत्र मर गए हैं,",
                "तो उन्होंने नगरों को छोड़ दिया और भाग गए; तब पलिश्ती आए और उनमें बस गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अगले दिन, जब पलिश्ती मरे हुए लोगों को लूटने आए,",
                "तो उन्होंने शाऊल और उसके तीन पुत्रों को गिलबोआ पर्वत पर गिरा हुआ पाया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उन्होंने उसका सिर काट दिया और उसके हथियार उतार लिए,",
                "और उन्हें पलिश्तियों के देश में चारों ओर भेजा,",
                "ताकि अपने देवताओं के घर और लोगों को शुभ समाचार दे सकें।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर उन्होंने उसके हथियारों को अश्तारोथ के मंदिर में रखा,",
                "और उसके शरीर को बेथ-शान की दीवार पर टांग दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब जब याबेश-गिलाद के निवासियों ने सुना कि पलिश्तियों ने शाऊल के साथ क्या किया है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो सभी वीर पुरुष उठे और पूरी रात चले,",
                "और शाऊल के शरीर और उसके पुत्रों के शरीर को बेथ-शान की दीवार से ले आए,",
                "और वे याबेश आए और उन्हें वहां जला दिया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उन्होंने उनकी हड्डियों को याबेश में तामरिस्क के पेड़ के नीचे दफनाया,",
                "और सात दिन तक उपवास किया।"
            ]
        }
    ]
}