{
    "book": "1 शमूएल अध्याय",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर उन्होंने दाऊद से कहा, \"देखो, पलिश्ती केइलाह के विरुद्ध लड़ रहे हैं और खलिहानों को लूट रहे हैं।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब दाऊद ने यहोवा से पूछा, \"क्या मैं जाकर इन पलिश्तियों पर आक्रमण करूँ?\"",
                "और यहोवा ने दाऊद से कहा, \"जाओ और पलिश्तियों पर आक्रमण करो और केइलाह को बचाओ।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु दाऊद के आदमियों ने उससे कहा, \"देखो, हम यहूदा में यहाँ डरते हैं।",
                "तो फिर कितना अधिक यदि हम केइलाह में पलिश्तियों की पंक्तियों के विरुद्ध जाएँ?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब दाऊद ने एक बार फिर यहोवा से पूछा।",
                "और यहोवा ने उसे उत्तर दिया और कहा, \"उठो, केइलाह को जाओ, क्योंकि मैं पलिश्तियों को तुम्हारे हाथ में कर दूँगा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब दाऊद और उसके आदमी केइलाह गए और पलिश्तियों से लड़े।",
                "उसने उनके पशुओं को हाँक लिया और उन्हें बड़ी मार दी।",
                "इस प्रकार दाऊद ने केइलाह के निवासियों को बचाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब जब अबियातर, अहिमेलेक का पुत्र, केइलाह में दाऊद के पास भाग आया,",
                "तो वह अपने हाथ में एक एपोद लेकर आया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब शाऊल को यह बताया गया कि दाऊद केइलाह में आ गया है, तो शाऊल ने कहा,",
                "\"परमेश्वर ने उसे मेरे हाथ में कर दिया है, क्योंकि उसने अपने आप को एक दोहरे फाटक और बारों वाले नगर में बंद कर लिया है।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब शाऊल ने सब लोगों को युद्ध के लिए बुलाया, केइलाह को जाकर दाऊद और उसके आदमियों को घेरने के लिए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब दाऊद जानता था कि शाऊल उसके विरुद्ध बुराई की योजना बना रहा है;",
                "इसलिए उसने अबियातर याजक से कहा, \"यहाँ एपोद ले आओ।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब दाऊद ने कहा, \"इस्राएल के परमेश्वर यहोवा, आपके दास ने निश्चित रूप से सुना है कि शाऊल केइलाह आ रहा है,",
                "मेरे कारण नगर को नष्ट करने के लिए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्या केइलाह के लोग मुझे उसके हाथ में सौंप देंगे? क्या शाऊल नीचे आएगा जैसा आपके दास ने सुना है?",
                "इस्राएल के परमेश्वर यहोवा, मैं प्रार्थना करता हूँ, अपने दास को बताएं।\"",
                "और यहोवा ने कहा, \"वह नीचे आएगा।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब दाऊद ने कहा, \"क्या केइलाह के लोग मुझे और मेरे आदमियों को शाऊल के हाथ में सौंप देंगे?\"",
                "और यहोवा ने कहा, \"वे तुम्हें सौंप देंगे।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो दाऊद और उसके आदमी, लगभग छह सौ, उठे और केइलाह से चले गए, और वे जहाँ भी जा सकते थे गए।",
                "जब शाऊल को बताया गया कि दाऊद केइलाह से भाग गया है, तो उसने पीछा करना छोड़ दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "दाऊद जंगल के गढ़ों में रहा और ज़िफ के जंगल के पहाड़ी देश में रहा।",
                "और शाऊल ने हर दिन उसे खोजा, परन्तु परमेश्वर ने उसे उसके हाथ में नहीं दिया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब दाऊद को पता चला कि शाऊल उसके प्राण को खोजने के लिए निकला है,",
                "जबकि दाऊद ज़िफ के जंगल में होरेश में था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और योनातन, शाऊल का पुत्र, उठकर होरेश में दाऊद के पास गया, और उसे परमेश्वर में प्रोत्साहित किया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसने उससे कहा,",
                "\"मत डरो, क्योंकि मेरे पिता शाऊल का हाथ तुम्हें नहीं पाएगा,",
                "और तुम इस्राएल के राजा बनोगे और मैं तुम्हारे बाद दूसरा रहूँगा;",
                "और मेरे पिता शाऊल को भी यह पता है।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो उन दोनों ने यहोवा के सामने एक वाचा बाँधी।",
                "और दाऊद होरेश में रहा, जबकि योनातन अपने घर चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब ज़िफी गिबा में शाऊल के पास आए, कहने लगे,",
                "\"क्या दाऊद हमारे साथ होरेश के गढ़ों में, हकिला की पहाड़ी पर, जो येशीमोन के दक्षिण में है, नहीं छिपा है?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब, हे राजा, नीचे आओ, जैसा कि आपकी आत्मा की इच्छा है;",
                "और हमारा भाग उसे राजा के हाथ में सौंपना होगा।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "शाऊल ने कहा, \"तुम यहोवा के आशीर्वादित हो, क्योंकि तुमने मुझ पर दया की है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब जाओ, बहुत सावधान रहो, और पता करो कि वह कहाँ है और किसने उसे वहाँ देखा है;",
                "क्योंकि मुझे बताया गया है कि वह बहुत चालाक है।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तो देखो और उसके छिपने के सभी स्थानों का पता लगाओ, और निश्चितता के साथ मेरे पास लौट आओ,",
                "और मैं तुम्हारे साथ जाऊँगा।",
                "और यदि वह देश में है, तो मैं उसे यहूदा के हजारों में से खोज निकालूँगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब वे उठकर शाऊल से पहले ज़िफ गए।",
                "अब दाऊद और उसके आदमी माओन के जंगल में थे, येशीमोन के दक्षिण में अराबा में।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब शाऊल और उसके आदमी उसे खोजने गए, तो उन्होंने दाऊद को बताया,",
                "और वह चट्टान के पास गया और माओन के जंगल में रहा।",
                "जब शाऊल ने यह सुना, तो उसने माओन के जंगल में दाऊद का पीछा किया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और शाऊल पहाड़ के एक तरफ गया, और दाऊद और उसके आदमी पहाड़ के दूसरी तरफ।",
                "और दाऊद शाऊल से बचने के लिए जल्दी कर रहा था,",
                "क्योंकि शाऊल और उसके आदमी दाऊद और उसके आदमियों को पकड़ने के लिए उन्हें घेर रहे थे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परन्तु शाऊल के पास एक दूत आया, कहने लगा, \"जल्दी आओ,",
                "क्योंकि पलिश्तियों ने देश पर आक्रमण कर दिया है!\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "तो शाऊल ने दाऊद का पीछा करना छोड़ दिया और पलिश्तियों का सामना करने के लिए चला गया;",
                "इसलिए उन्होंने उस स्थान को पलायन की चट्टान कहा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और दाऊद वहाँ से उठकर एंगेडी के गढ़ों में रहा।"
            ]
        }
    ]
}