{
    "book": "1 शमूएल अध्याय",
    "chapter": 30,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर ऐसा हुआ कि जब दाऊद और उसके लोग तीसरे दिन सिकलाग आए,",
                "तो अमालेकियों ने नेगेव और सिकलाग पर धावा बोला था,",
                "और सिकलाग को नष्ट कर दिया और उसे आग से जला दिया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उन्होंने स्त्रियों और उसमें जो भी थे, छोटे और बड़े,",
                "सबको बंदी बना लिया, बिना किसी को मारे, और उन्हें ले गए और अपने रास्ते चले गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब दाऊद और उसके लोग नगर में आए, तो देखा, वह आग से जला हुआ था,",
                "और उनकी पत्नियाँ, उनके बेटे और उनकी बेटियाँ बंदी बना ली गई थीं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब दाऊद और उसके साथ के लोग अपनी आवाजें उठाकर रोए",
                "जब तक कि उनके रोने की शक्ति समाप्त नहीं हो गई।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब दाऊद की दो पत्नियाँ बंदी बना ली गई थीं,",
                "यिज्रेली अहिनोआम और करमेल के नाबाल की विधवा अबीगैल।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसके अलावा, दाऊद बहुत संकट में था क्योंकि लोग उसे पत्थरवाह करने की बात कर रहे थे,",
                "क्योंकि सभी लोग अपने बेटों और बेटियों के कारण दुखी थे।",
                "परन्तु दाऊद ने अपने परमेश्वर यहोवा में अपने आप को बलवंत किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब दाऊद ने अबीअतर याजक से, जो अहिमेलेक का पुत्र था, कहा, \"कृपया मेरे लिए एपोद ले आओ।\"",
                "सो अबीअतर ने दाऊद के पास एपोद लाया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और दाऊद ने यहोवा से पूछा,",
                "\"क्या मैं इस लुटेरों के दल का पीछा करूँ? क्या मैं उन्हें पकड़ लूँगा?\"",
                "और उसने उससे कहा,",
                "\"पीछा करो, क्योंकि तुम निश्चित रूप से उन्हें पकड़ लोगे, और तुम निश्चित रूप से सबको बचा लोगे।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "सो दाऊद चला, वह और उसके साथ के छह सौ लोग,",
                "और वे बेसोर की धारा पर आए, जहाँ पीछे रह गए लोग रुके थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु दाऊद ने पीछा किया, वह और चार सौ लोग,",
                "क्योंकि दो सौ लोग जो बेसोर की धारा को पार करने के लिए बहुत थके हुए थे, पीछे रह गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब उन्होंने मैदान में एक मिस्री को पाया और उसे दाऊद के पास लाया,",
                "और उसे रोटी दी और उसने खाई, और उसे पीने के लिए पानी दिया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने उसे अंजीर का एक टुकड़ा और दो गुच्छे किशमिश दिए,",
                "और उसने खाया; तब उसकी आत्मा पुनर्जीवित हुई,",
                "क्योंकि उसने तीन दिन और तीन रातों तक रोटी नहीं खाई थी और पानी नहीं पिया था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब दाऊद ने उससे कहा, \"तुम किसके हो, और कहाँ से हो?\"",
                "और उसने कहा, \"मैं मिस्र का एक जवान आदमी हूँ, एक अमालेकी का सेवक,",
                "और मेरे स्वामी ने मुझे छोड़ दिया जब मैं तीन दिन पहले बीमार हो गया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हमने केरेथियों के नेगेव पर धावा बोला,",
                "और यहूदा की भूमि पर,",
                "और कालेब के नेगेव पर,",
                "और हमने सिकलाग को आग से जला दिया।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब दाऊद ने उससे कहा, \"क्या तुम मुझे इस दल के पास ले जाओगे?\"",
                "और उसने कहा, \"मुझे परमेश्वर की शपथ दिलाओ कि तुम मुझे न मारोगे और न ही मेरे स्वामी के हाथ में सौंपोगे,",
                "और मैं तुम्हें इस दल के पास ले जाऊँगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब जब उसने उसे नीचे ले गया, तो देखा, वे सब भूमि पर फैले हुए थे,",
                "खाते और पीते और जश्न मनाते हुए,",
                "क्योंकि उन्होंने पलिश्तियों की भूमि और यहूदा की भूमि से बहुत बड़ी लूट ली थी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब दाऊद ने उन्हें सांझ से लेकर अगले दिन की शाम तक मारा;",
                "और उनमें से एक भी आदमी नहीं बचा, सिवाय चार सौ जवानों के जो ऊँटों पर सवार होकर भाग गए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "सो दाऊद ने वह सब कुछ वापस पा लिया जो अमालेकियों ने लिया था,",
                "और अपनी दो पत्नियों को बचा लिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उनका कुछ भी नहीं खोया था, चाहे छोटा हो या बड़ा, बेटे या बेटियाँ, लूट या कुछ भी जो उन्होंने अपने लिए लिया था;",
                "दाऊद ने सब कुछ वापस लाया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सो दाऊद ने सभी भेड़-बकरियों और मवेशियों को पकड़ा जो लोग अन्य पशुओं के आगे ले गए थे,",
                "और उन्होंने कहा, \"यह दाऊद की लूट है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब दाऊद उन दो सौ लोगों के पास आया जो दाऊद का पीछा करने के लिए बहुत थके हुए थे",
                "और बेसोर की धारा पर भी पीछे रह गए थे,",
                "वे दाऊद से मिलने और उसके साथ के लोगों से मिलने के लिए बाहर आए।",
                "तब दाऊद ने लोगों के पास जाकर उनका अभिवादन किया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब उन सभी दुष्ट और निकम्मे लोगों ने जो दाऊद के साथ गए थे, कहा,",
                "\"चूंकि वे हमारे साथ नहीं गए, हम उन्हें उस लूट में से कुछ नहीं देंगे जो हमने वापस पाई है,",
                "सिवाय प्रत्येक आदमी की पत्नी और उसके बच्चों के, ताकि वे उन्हें ले जाएँ और छोड़ दें।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु दाऊद ने कहा,",
                "\"मेरे भाइयों, तुम ऐसा नहीं कर सकते, जो यहोवा ने हमें दिया है,",
                "जिसने हमें सुरक्षित रखा और हमारे विरुद्ध आए दल को हमारे हाथ में सौंप दिया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और इस मामले में कौन तुम्हारी सुनेगा?",
                "क्योंकि जो युद्ध में जाता है उसका हिस्सा और जो सामान के पास रहता है उसका हिस्सा समान होगा;",
                "वे समान रूप से साझा करेंगे।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "सो उस दिन से आगे, उसने इसे इस्राएल के लिए एक नियम और एक आदेश बनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब जब दाऊद सिकलाग में आया, उसने यहूदा के प्राचीनों को कुछ लूट भेजी,",
                "अपने मित्रों को, यह कहते हुए, \"देखो, यहोवा के शत्रुओं की लूट से तुम्हारे लिए एक उपहार है:"
            ]
        },
        {
            "verse": 27,
            "text": [
                "बेतएल, नेगेव के रामोत, और यत्तीर में;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अरोएर, सिफमोत, और एश्तेमोआ में;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "राकाल में, और येरहमीएलियों के नगरों में,",
                "और केनियों के नगरों में;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "होर्मा, बोर-अशान, और अठाक में;"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और हेब्रोन में, और उन सभी स्थानों में जहाँ दाऊद और उसके लोग चले थे।\""
            ]
        }
    ]
}