{
    "book": "Esther",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "When Mordecai learned of everything that had been done,he tore his clothes, put on sackcloth and ashes,and went out into the middle of the city and cried out with a loud and bitter cry."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And he came as far as the king’s gate,for no one was to enter the king’s gate clothed in sackcloth."
            ]
        },
        {
            "verse": 3,
            "text": [
                "In each and every province where the command and the decree of the king reached,there was great mourning among the Jews, with fasting, weeping, and wailing,and many lay on sackcloth and ashes."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Then Esther’s maidens and her eunuchs came and informed her,and the queen was seized with great fear.And she sent garments to clothe Mordecai, so that he would remove his sackcloth from him,but he did not accept them."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then Esther summoned Hathach from the king’s eunuchs, whom the king had appointed to attend her,and ordered him to go to Mordecai to learn what this was and why it was happening."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "So Hathach went out to Mordecai in the city square in front of the king’s gate."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Mordecai told him everything that had happened to him,and the exact amount of money that Haman had promised to pay to the king’s treasuriesfor the destruction of the Jews."
            ]
        },
        {
            "verse": 8,
            "text": [
                "He also gave him a copy of the text of the edict which had been issued in Susa for their annihilation,to show to Esther and to inform her,and to order her to go to the king to plead for mercy and to implore him for her people."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "So Hathach came back and reported Mordecai’s words to Esther."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Then Esther spoke to Hathach and ordered him to reply to Mordecai:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“All the king’s servants and the people of the king’s provinces knowthat for any man or woman who comes to the king in the inner courtyard,who is not summoned, he has only one law:that he be put to death, unless the king holds out to him the golden sceptre so that he may live.And I have not been summoned to come to the king for these thirty days.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And they reported Esther’s words to Mordecai."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then Mordecai told them to reply to Esther,“Do not imagine that you in the king’s palace can escape any more than all the other Jews."
            ]
        },
        {
            "verse": 14,
            "text": [
                "For if you keep silent at this time,relief and deliverance will come to the Jews from another place,and you and your father’s house will perish.And who knows whether you have not attained royalty for such a time as this?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Then Esther told them to reply to Mordecai:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "“Go, gather all the Jews who are found in Susa, and fast for me;do not eat or drink for three days, night or day.I and my maidens also will fast in the same way.And then I will go in to the king, which is not in accordance with the law;and if I perish, I perish.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "So Mordecai went away and did just as Esther had commanded him."
            ]
        }
    ]
}