{
    "book": "Esther",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now it happened in the days of Ahasuerus,",
                "the Ahasuerus who reigned from India to Cush, over 127 provinces,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "in those days as King Ahasuerus sat on his royal throne which was in the citadel of Susa,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "in the third year of his reign, he held a feast for all his officials and his servants,",
                "the army of Persia and Media, the nobles and the officials of his provinces being in his presence."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "He displayed the riches of his royal glory and the splendour of his great majesty for many days,",
                "180 days in total."
            ]
        },
        {
            "verse": 5,
            "text": [
                "When these days were completed, the king held a feast for all the people who were present in the citadel of Susa,",
                "from the greatest to the least,",
                "a feast lasting seven days in the courtyard of the garden of the king’s palace."
            ]
        },
        {
            "verse": 6,
            "text": [
                "There were hangings of fine white and violet linen held by cords of fine purple linen on silver rods",
                "and marble columns,",
                "and couches of gold and silver on a mosaic pavement of porphyry, marble, mother-of-pearl, and precious stones."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Drinks were served in golden vessels of various designs,",
                "and the royal wine was plentiful in proportion to the king’s bounty."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The drinking was carried out in accordance with the law:",
                "there was no compulsion,",
                "for so the king had given orders to each official of his household to do according to the desires of each person."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Queen Vashti also held a feast for the women in the palace which belonged to King Ahasuerus."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "On the seventh day,",
                "when the heart of the king was cheerful with wine,",
                "he commanded Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar, and Carkas,",
                "the seven eunuchs who served in the presence of King Ahasuerus,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "to bring Queen Vashti before the king with her royal crown,",
                "in order to display her beauty to the people and the officials,",
                "for she was beautiful in appearance."
            ]
        },
        {
            "verse": 12,
            "text": [
                "But Queen Vashti refused to come at the king’s command delivered by the eunuchs.",
                "So the king became very angry, and his wrath burned within him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then the king said to the wise men who understood the times—",
                "for it was the custom of the king to speak before all who knew law and justice"
            ]
        },
        {
            "verse": 14,
            "text": [
                "and who were close to him:",
                "Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan,",
                "the seven officials of Persia and Media who had access to the king’s presence and sat in the first place in the kingdom—"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“According to the law, what is to be done with Queen Vashti,",
                "since she did not obey the command of King Ahasuerus delivered by the eunuchs?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Then Memucan said in the presence of the king and the officials,",
                "“Queen Vashti has done wrong not only to the king,",
                "but also to all the officials and all the peoples who are in all the provinces of King Ahasuerus."
            ]
        },
        {
            "verse": 17,
            "text": [
                "For the queen’s conduct will become known to all women,",
                "so that they will despise their husbands in their eyes, saying,",
                "‘King Ahasuerus commanded Queen Vashti to be brought in to his presence, but she did not come.’"
            ]
        },
        {
            "verse": 18,
            "text": [
                "And this day the wives of the officials of Persia and Media who have heard of the queen’s conduct",
                "will speak in the same way to all the king’s officials,",
                "and there will be plenty of contempt and anger."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "If it pleases the king,",
                "let a royal edict be issued by him",
                "and let it be written in the laws of Persia and Media",
                "so that it cannot be repealed,",
                "that Vashti may not come into the presence of King Ahasuerus,",
                "and let the king give her royal position to another who is more worthy than she."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Then the king’s edict which he will issue will be heard throughout his kingdom, great as it is,",
                "and all women will give honour to their husbands, great and small alike.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Now this word pleased the king and the officials,",
                "and the king did as Memucan proposed."
            ]
        },
        {
            "verse": 22,
            "text": [
                "So he sent letters to all the king’s provinces,",
                "to each province according to its script and to every people according to their language,",
                "that every man should be the ruler in his own household",
                "and the one who speaks in the language of his own people."
            ]
        }
    ]
}