{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پولُس، زندانی مسیح عیسیٰ، و تیموتائوس برادر ما، به فیلیمون دوست عزیز و همکار ما—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "به آپفیا خواهر ما، و آرخیپوس هم‌رزمان ما، و به کلیسایی که در خانه‌ات جمع می‌شوند:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "فیض و سلامتی از جانب خدا پدر ما و خداوند عیسی مسیح بر شما باد."
            ]
        },
        {
            "verse": 4,
            "text": [
                "همیشه خدای خود را شکر می‌کنم و در دعاهایم از تو یاد می‌کنم،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا که از محبت و ایمانت که به سوی خداوند عیسی و همه مقدسین داری، می‌شنوم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "دعا می‌کنم که مشارکت ایمانت به وسیلهٔ شناخت هر چیز نیکویی که برای خاطر مسیح داریم، مؤثر شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "محبت تو برای من شادی و تسلی فراوان آورده است، زیرا که تو، ای برادر، دل‌های مقدسین را تازه کرده‌ای."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین، اگرچه در مسیح اطمینان کافی دارم که تو را به انجام وظیفه‌ات امر کنم،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما به خاطر محبت، ترجیح می‌دهم از تو درخواست کنم—من که چنین کسی هستم، پولُس، پیرمرد و اکنون نیز زندانی مسیح عیسی—"
            ]
        },
        {
            "verse": 10,
            "text": [
                "برای پسرم اُنیسیموس که در زندانم او را زاده‌ام، از تو درخواست می‌کنم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او قبلاً برای تو بی‌فایده بود، اما اکنون برای تو و برای من مفید است."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او را به سوی تو می‌فرستم، یعنی دل خودم را."
            ]
        },
        {
            "verse": 13,
            "text": [
                "دوست داشتم او را نزد خود نگه دارم تا در زندانم به خاطر انجیل، به جای تو به من خدمت کند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما نمی‌خواستم بدون رضایت تو کاری انجام دهم، تا نیکویی تو به اجبار نباشد بلکه از روی ارادهٔ آزاد تو باشد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "شاید به همین دلیل او برای مدتی از تو جدا شد، تا او را برای همیشه داشته باشی—"
            ]
        },
        {
            "verse": 16,
            "text": [
                "نه دیگر به عنوان یک برده، بلکه بیشتر از یک برده، برادری محبوب، مخصوصاً برای من، اما چقدر بیشتر برای تو، هم در جسم و هم در خداوند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اگر مرا شریک خود می‌دانی، او را همان‌طور که مرا می‌پذیری، بپذیر."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اگر او به تو ضرری رسانده یا چیزی به تو بدهکار است، آن را به حساب من بگذار."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من، پولُس، با دست خودم این را می‌نویسم—آن را پرداخت خواهم کرد—تا نگویم که تو حتی خودت را به من بدهکاری."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بله، برادر، بگذار از تو در خداوند بهره‌مند شوم؛ دل مرا در مسیح تازه کن."
            ]
        },
        {
            "verse": 21,
            "text": [
                "با اعتماد به تمایل تو به اطاعت، به تو می‌نویسم، و می‌دانم که حتی بیشتر از آنچه می‌خواهم انجام خواهی داد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در عین حال، برای من اتاق مهمان آماده کن، زیرا امیدوارم که به واسطهٔ دعاهای شما به شما بازگردانده شوم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اپافراس که به خاطر مسیح عیسی با من در زندان است، به تو سلام می‌فرستد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "همچنین مرقس، آریستارخوس، دیماس و لوقا که همکاران من هستند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "فیض خداوند عیسی مسیح با روح شما باشد."
            ]
        }
    ]
}