{
    "book": "हाग्गै अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सातवें महीने के इक्कीसवें दिन, यहोवा का वचन हाग्गै भविष्यद्वक्ता के द्वारा आया, कहता है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"अब शालतीएल के पुत्र जरुब्बाबेल से, जो यहूदा का राज्यपाल है,",
                "> और यहोज़ादाक के पुत्र यहोशू से, जो महायाजक है,",
                "> और लोगों के शेष बचे हुए से कहो,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> 'तुम में से कौन है जिसने इस मंदिर को उसकी पूर्व महिमा में देखा है?",
                "> और अब तुम इसे कैसे देखते हो?",
                "> क्या यह तुम्हें तुलना में कुछ भी नहीं लगता?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> लेकिन अब हिम्मत रखो, जरुब्बाबेल,' यहोवा की घोषणा है,",
                "> 'हिम्मत रखो, यहोशू, यहोज़ादाक के पुत्र, महायाजक,",
                "> और तुम सब देश के लोग, हिम्मत रखो,' यहोवा की घोषणा है,",
                "> 'और काम करो; क्योंकि मैं तुम्हारे साथ हूँ,' सेनाओं के यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> 'जैसा कि वह वचन जो मैंने तुमसे किया जब तुम मिस्र से बाहर आए थे,",
                "> मेरी आत्मा तुम्हारे बीच में बनी रहती है; मत डरो!'\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "> क्योंकि सेनाओं के यहोवा यह कहता है:",
                "> \"थोड़े समय में,",
                "> मैं आकाश और पृथ्वी को हिलाने जा रहा हूँ,",
                "> समुद्र और सूखी भूमि को भी।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "> और मैं सभी राष्ट्रों को हिला दूँगा;",
                "> और वे सभी राष्ट्रों की संपत्ति के साथ आएंगे,",
                "> और मैं इस घर को महिमा से भर दूँगा,\" सेनाओं के यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> \"चाँदी मेरी है और सोना मेरा है,\" सेनाओं के यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> \"इस घर की बाद की महिमा पूर्व की तुलना में अधिक होगी,\" सेनाओं के यहोवा की घोषणा है,",
                "> \"और इस स्थान में मैं शांति दूँगा,\" सेनाओं के यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "नौवें महीने के चौबीसवें दिन, दार्यावेश के दूसरे वर्ष में, यहोवा का वचन हाग्गै भविष्यद्वक्ता के पास आया, कहता है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> \"यह सेनाओं के यहोवा का कहना है:",
                "> 'अब याजकों से एक निर्णय के लिए पूछो:"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> यदि कोई अपने वस्त्र के मोड़ में पवित्र मांस ले जाता है,",
                "> और इस मोड़ से रोटी, पकाया हुआ भोजन, दाखरस, तेल, या कोई अन्य भोजन छूता है,",
                "> क्या वह पवित्र हो जाएगा?'",
                "> और याजकों ने उत्तर दिया, \"नहीं।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब हाग्गै ने कहा,",
                "> \"यदि कोई जो शव से अशुद्ध है, इनमें से किसी को छूता है,",
                "> क्या वह अशुद्ध हो जाएगा?\"",
                "> और याजकों ने उत्तर दिया, \"वह अशुद्ध हो जाएगा।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब हाग्गै ने उत्तर दिया और कहा,",
                "> \"'यह लोग भी ऐसे ही हैं। और यह राष्ट्र मेरे सामने भी ऐसा ही है,' यहोवा की घोषणा है,",
                "> 'और उनके हाथों का हर काम ऐसा ही है; और जो वे वहाँ अर्पित करते हैं वह अशुद्ध है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> लेकिन अब, इस दिन से आगे विचार करो:",
                "> इससे पहले कि यहोवा के मंदिर में एक पत्थर दूसरे पर रखा गया था,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> उस समय से, जब कोई बीस माप के अनाज के ढेर के पास आता था,",
                "> तो केवल दस होते थे;",
                "> और जब कोई दाखरस के कुंड में पचास माप लेने आता था,",
                "> तो केवल बीस होते थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मैंने तुम्हें जलती हुई हवा, फफूंदी, और ओले से मारा",
                "> तुम्हारे हाथों के सभी कामों में;",
                "> फिर भी तुम मेरी ओर नहीं लौटे,' यहोवा की घोषणा है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> 'इस दिन से आगे विचार करो, नौवें महीने के चौबीसवें दिन से;",
                "> जिस दिन यहोवा के मंदिर की नींव रखी गई थी, विचार करो:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> क्या बीज अभी भी खलिहान में है?",
                "> यहाँ तक कि दाखलता, अंजीर का पेड़, अनार, और जैतून का पेड़—",
                "> उसने फल नहीं दिया है।",
                "> फिर भी इस दिन से मैं तुम्हें आशीर्वाद दूँगा।'\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "फिर यहोवा का वचन महीने के चौबीसवें दिन दूसरी बार हाग्गै के पास आया, कहता है,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> \"यहूदा के राज्यपाल जरुब्बाबेल से कहो,",
                "> 'मैं आकाश और पृथ्वी को हिलाने जा रहा हूँ।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> और मैं राज्यों के सिंहासनों को उलट दूँगा",
                "> और राष्ट्रों के राज्यों की शक्ति को नष्ट कर दूँगा;",
                "> और मैं रथों और उनके सवारों को उलट दूँगा,",
                "> और घोड़े और उनके सवार नीचे गिरेंगे,",
                "> हर एक दूसरे की तलवार से।'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> 'उस दिन,' सेनाओं के यहोवा की घोषणा है,",
                "> 'मैं तुम्हें लूँगा, जरुब्बाबेल, शालतीएल के पुत्र, मेरे सेवक,' यहोवा की घोषणा है,",
                "> 'और मैं तुम्हें एक मुहर की अंगूठी की तरह बनाऊँगा,",
                "> क्योंकि मैंने तुम्हें चुना है,' सेनाओं के यहोवा की घोषणा है।"
            ]
        }
    ]
}