{
    "book": "हाग्गै अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "राजा दार्यावेश के दूसरे वर्ष के छठे महीने के पहले दिन, यहोवा का वचन भविष्यवक्ता हाग्गै के द्वारा यहूदा के राज्यपाल शालतीएल के पुत्र जरुब्बाबेल और महायाजक यहोज़ादक के पुत्र यहोशू के पास आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"सेनाओं का यहोवा यह कहता है:",
                "> 'यह लोग कहते हैं, \"समय नहीं आया है,",
                "> यहोवा के घर के पुनर्निर्माण का समय नहीं आया है।\"'\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब यहोवा का वचन हाग्गै भविष्यवक्ता के द्वारा आया, यह कहते हुए,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> \"क्या यह समय है कि तुम अपने पैनल वाले घरों में रहो,",
                "> जबकि यह घर उजाड़ पड़ा है?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "> अब, सेनाओं का यहोवा यह कहता है:",
                "> \"अपने मार्गों पर ध्यान दो!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> तुमने बहुत बोया, लेकिन थोड़ा ही काटा;",
                "> तुम खाते हो, पर तृप्ति नहीं होती;",
                "> तुम पीते हो, पर नशा नहीं होता;",
                "> तुम कपड़े पहनते हो, पर कोई गर्म नहीं होता;",
                "> और जो कमाता है, वह अपनी कमाई को छिद्रित थैली में रखता है।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "> सेनाओं का यहोवा यह कहता है:",
                "> \"अपने मार्गों पर ध्यान दो!"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> पहाड़ों पर जाओ, लकड़ी लाओ, और मंदिर का पुनर्निर्माण करो,",
                "> ताकि मैं इससे प्रसन्न होऊं और सम्मानित होऊं,\" यहोवा कहता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> \"तुम एक महत्वाकांक्षी परियोजना शुरू करते हो, पर देखो, यह थोड़ा ही होता है;",
                "> जब तुम इसे घर लाते हो, मैं इसे उड़ा देता हूँ।",
                "> क्यों?\" सेनाओं का यहोवा कहता है।",
                "> \"क्योंकि मेरा घर उजाड़ पड़ा है,",
                "> जबकि तुम में से प्रत्येक अपने घर की ओर दौड़ता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> इसलिए, तुम्हारी वजह से आकाश ने अपनी ओस को रोक लिया है,",
                "> और पृथ्वी ने अपनी उपज को रोक लिया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> और मैंने भूमि पर, पहाड़ों पर,",
                "> अनाज पर, नए दाखमधु पर, तेल पर,",
                "> जो भूमि उत्पन्न करती है, मनुष्य पर, पशुओं पर,",
                "> और तुम्हारे हाथों की मेहनत के सभी उत्पादों पर सूखा बुलाया है।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब शालतीएल के पुत्र जरुब्बाबेल, और यहोज़ादक के पुत्र यहोशू, महायाजक, और सभी बचे हुए लोगों ने अपने परमेश्वर यहोवा की आवाज़ का पालन किया, और हाग्गै भविष्यवक्ता के वचनों का पालन किया, जैसे कि उनके परमेश्वर यहोवा ने उन्हें भेजा था। और लोगों ने यहोवा के प्रति श्रद्धा दिखाई।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब यहोवा के दूत हाग्गै ने यहोवा के आदेश पर लोगों से कहा,",
                "> \"'मैं तुम्हारे साथ हूँ,' यहोवा कहता है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए यहोवा ने शालतीएल के पुत्र जरुब्बाबेल, यहूदा के राज्यपाल, और यहोज़ादक के पुत्र यहोशू, महायाजक, और सभी बचे हुए लोगों की आत्मा को प्रेरित किया। और वे आए और सेनाओं के यहोवा, अपने परमेश्वर के घर पर काम किया,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "राजा दार्यावेश के दूसरे वर्ष के छठे महीने के चौबीसवें दिन।"
            ]
        }
    ]
}