{
    "book": "Ecclesiastes",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "There is an evil which I have seen under the sun,And it is prevalent among mankind:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "A person to whom God has given riches, wealth, and honourSo that his soul lacks nothing of all that he desires;Yet God has not empowered him to enjoy them,For a stranger enjoys them instead.This is futility and a severe affliction."
            ]
        },
        {
            "verse": 3,
            "text": [
                "If a man fathers a hundred children and lives many years,However many they may be,But his soul is not satisfied with good things,And he does not even have a proper burial,Then I say, better the miscarriage than he."
            ]
        },
        {
            "verse": 4,
            "text": [
                "For it comes in futility and goes into darkness,And its name is covered in darkness."
            ]
        },
        {
            "verse": 5,
            "text": [
                "It has not seen the sun nor known anything;Yet it is better off than he."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Even if the man lives a thousand years twice and does not enjoy good things—Do not all go to the same place?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "All a person’s labour is for his mouth,And yet his appetite is not satisfied."
            ]
        },
        {
            "verse": 8,
            "text": [
                "For what advantage does the wise person have over the fool?What does the poor person have, knowing how to walk before the living?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "What the eyes see is better than what the soul desires.This too is futility and striving after wind."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Whatever exists has already been named,And it is known what man is;For he cannot dispute with one who is stronger than he."
            ]
        },
        {
            "verse": 11,
            "text": [
                "For there are many words which increase futility.What then is the advantage to a person?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "For who knows what is good for a person during his lifetime,During the few years of his futile life?He will spend them like a shadow.For who can tell a person what will happen after him under the sun?"
            ]
        }
    ]
}