{
    "book": "Ecclesiastes",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Guard your steps as you go to the house of God,And approach to listen rather than to offer the sacrifice of fools;For they do not know that they are doing evil."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Do not be quick with your mouth or impulsive in thoughtTo bring up a matter in the presence of God.For God is in heaven and you are on the earth;Therefore let your words be few."
            ]
        },
        {
            "verse": 3,
            "text": [
                "For the dream comes through much effort,And the voice of a fool through many words."
            ]
        },
        {
            "verse": 4,
            "text": [
                "When you make a vow to God, do not be late in paying it;For He takes no delight in fools.Pay what you vow!"
            ]
        },
        {
            "verse": 5,
            "text": [
                "It is better that you do not vow,Than vow and not pay."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Do not allow your speech to cause you to sin,And do not say in the presence of the messenger of God that it was a mistake.Why should God be angry because of your voice and destroy the work of your hands?"
            ]
        },
        {
            "verse": 7,
            "text": [
                "For in many dreams and in many words there is futility.Rather, fear God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "If you see oppression of the poor and denial of justice and righteousness in the province,Do not be shocked at the sight;For one official watches over another official,And there are higher officials over them."
            ]
        },
        {
            "verse": 9,
            "text": [
                "After all, a king who cultivates the field is beneficial to the land."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "One who loves money will not be satisfied with money,Nor one who loves abundance with its income.This too is vanity."
            ]
        },
        {
            "verse": 11,
            "text": [
                "When good things increase, those who consume them increase.So what is the advantage to their owners,Except to look on?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "The sleep of the labourer is sweet, whether he eats little or much;But the full stomach of the rich does not allow him to sleep."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "There is a grievous evil which I have seen under the sun:Riches being hoarded by their owner to his detriment."
            ]
        },
        {
            "verse": 14,
            "text": [
                "When those riches were lost through bad business,And he had fathered a son, then there was nothing to support him."
            ]
        },
        {
            "verse": 15,
            "text": [
                "As he came naked from his mother’s womb, so he will return as he came.He will take nothing from the fruit of his labourThat he can carry in his hand."
            ]
        },
        {
            "verse": 16,
            "text": [
                "This also is a grievous evil—exactly as a person is born, so will he die.What then is the advantage for him who labours for the wind?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "All his life he also eats in darkness,With great irritation, sickness, and anger."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Here is what I have seen to be good and fitting:To eat, to drink, and enjoy oneself in all one’s labourIn which he labours under the sun during the few years of his lifeWhich God has given him; for this is his reward."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Furthermore, as for every person to whom God has given riches and wealth,He has also empowered him to eat from them and to receive his rewardAnd rejoice in his labour; this is the gift of God."
            ]
        },
        {
            "verse": 20,
            "text": [
                "For he will not often call to mind the days of his life,Because God keeps him occupied with the joy of his heart."
            ]
        }
    ]
}