{
    "book": "Ecclesiastes",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Then I looked again at all the acts of oppression which were being done under the sun.And behold, I saw the tears of the oppressed and that they had no one to comfort them;And power was on the side of their oppressors,But they had no one to comfort them."
            ]
        },
        {
            "verse": 2,
            "text": [
                "So I congratulated the dead who are already dead,More than the living who are still alive."
            ]
        },
        {
            "verse": 3,
            "text": [
                "But better off than both of them is the one who has never existed,Who has never seen the evil activity that is done under the sun."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "I have seen that every labour and every skill which is doneIs the result of rivalry between a person and his neighbour.This too is vanity and striving after wind."
            ]
        },
        {
            "verse": 5,
            "text": [
                "The fool folds his handsAnd consumes his own flesh."
            ]
        },
        {
            "verse": 6,
            "text": [
                "One hand full of rest is betterThan two fists full of labour and striving after wind."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Then I looked again at futility under the sun."
            ]
        },
        {
            "verse": 8,
            "text": [
                "There was a man without a dependent,Having neither a son nor a brother,Yet there was no end to all his labour.Indeed, his eyes were not satisfied with riches,And he never asked, “And for whom do I labour and deprive myself of pleasure?”This too is futility, and it is an unhappy task."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Two are better than one,Because they have a good return for their labour."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For if either of them falls, the one will lift up his companion.But woe to the one who falls when there is not another to lift him up!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Furthermore, if two lie down together they keep warm,But how can one be warm alone?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And if one can overpower him who is alone,Two can resist him.A cord of three strands is not quickly torn apart."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "A poor yet wise youth is better than an old and foolish kingWho no longer knows how to receive instruction."
            ]
        },
        {
            "verse": 14,
            "text": [
                "For he has come out of prison to become king,Even though he was born poor in his kingdom."
            ]
        },
        {
            "verse": 15,
            "text": [
                "I have seen all the living who move about under the sunGo over to the side of the second youth who takes his place."
            ]
        },
        {
            "verse": 16,
            "text": [
                "There is no end to all the people, to all who were before them,And even the ones who come later will not be happy with him;For this too is vanity and striving after wind."
            ]
        }
    ]
}