{
    "book": "Ecclesiastes",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Who is like the wise person and who knows the interpretation of a matter?A person’s wisdom illuminates his face and makes his stern face brighten."
            ]
        },
        {
            "verse": 2,
            "text": [
                "I say, “Keep the command of the kingBecause of the oath before God."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Do not be in a hurry to leave him.Do not join in an evil matter,For he will do whatever he pleases.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Since the word of the king is authoritative,Who will say to him, “What are you doing?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "One who keeps a royal command experiences no trouble,For a wise heart knows the proper time and procedure."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For there is a proper time and procedure for every delight,Though a person’s trouble is heavy upon him."
            ]
        },
        {
            "verse": 7,
            "text": [
                "If no one knows what will happen,Who can tell him when it will happen?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "No one has authority over the wind to restrain the wind,Nor authority over the day of death;And there is no discharge in the time of war,And evil will not save those who practice it."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "All this I have seen, and applied my mind to every deed that has been done under the sun,At a time when one person has exercised authority over another to his harm."
            ]
        },
        {
            "verse": 10,
            "text": [
                "So then, I have seen the wicked buried,Those who used to go in and out from the holy place,And they are soon forgotten in the city where they did such things.This too is futility."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Because the sentence against an evil deed is not executed quickly,Therefore the hearts of the sons of mankind among them are fully given to do evil."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Although a sinner does evil a hundred times and may lengthen his life,Still I know that it will go well for those who fear God, who fear Him openly."
            ]
        },
        {
            "verse": 13,
            "text": [
                "But it will not go well for the wicked,And he will not lengthen his days like a shadow,Because he does not fear God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "There is futility which is done on the earth,That is, there are righteous people to whom it happens according to the deeds of the wicked.And on the other hand, there are evil people to whom it happens according to the deeds of the righteous.I say that this too is futility."
            ]
        },
        {
            "verse": 15,
            "text": [
                "So I commended pleasure,For there is nothing good for a person under the sunExcept to eat, drink, and be joyful,And this will stand by him in his labour throughout the days of his lifeWhich God has given him under the sun."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "When I devoted my heart to know wisdomAnd to see the business which has been done on the earth—Even though one never sees sleep day or night—"
            ]
        },
        {
            "verse": 17,
            "text": [
                "And I saw every work of God,I concluded that a person cannot discover the work which has been done under the sun.Even though a person labouring seeks to discover it, he will not find it out;And even if the wise person claims to know, he cannot discover it."
            ]
        }
    ]
}