{
    "book": "Psalm",
    "chapter": 102,
    "verses": [
        {
            "text": [
                "A Prayer of the afflicted when he is weak and pours out his complaint before the Lord."
            ]
        },
        {
            "verse": 1,
            "text": [
                "> Hear my prayer, Lord!",
                "> And let my cry for help come to You."
            ]
        },
        {
            "verse": 2,
            "text": [
                "> Do not hide Your face from me on the day of my distress;",
                "> Incline Your ear to me;",
                "> On the day I call, answer me quickly."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> For my days have ended in smoke,",
                "> And my bones have been scorched like a hearth."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> My heart has been struck like grass and has withered,",
                "> Indeed, I forget to eat my bread."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> Because of the loudness of my groaning",
                "> My bones cling to my flesh."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> I resemble a pelican of the wilderness;",
                "> I have become like an owl of the ruins."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> I lie awake,",
                "> I have become like a solitary bird on a housetop."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> My enemies have taunted me all day long;",
                "> Those who ridicule me use my name as a curse."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> For I have eaten ashes like bread,",
                "> And mixed my drink with weeping"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> Because of Your indignation and Your wrath;",
                "> For You have picked me up and thrown me away."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> My days are like a lengthened shadow,",
                "> And I wither away like grass."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> But You, Lord, remain forever,",
                "> And Your name remains to all generations."
            ]
        },
        {
            "verse": 13,
            "text": [
                "> You will arise and have compassion on Zion;",
                "> For it is time to be gracious to her,",
                "> For the appointed time has come."
            ]
        },
        {
            "verse": 14,
            "text": [
                "> Surely Your servants take pleasure in her stones,",
                "> And feel pity for her dust."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> So the nations will fear the name of the Lord,",
                "> And all the kings of the earth Your glory."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> For the Lord has built up Zion;",
                "> He has appeared in His glory."
            ]
        },
        {
            "verse": 17,
            "text": [
                "> He has turned His attention to the prayer of the destitute,",
                "> And has not despised their prayer."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> This will be written for the generation to come,",
                "> So that a people yet to be created may praise the Lord:"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> For He looked down from His holy height;",
                "> From heaven the Lord looked upon the earth,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> To hear the groaning of the prisoner,",
                "> To set free those who were doomed to death,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> So that people may tell of the name of the Lord in Zion,",
                "> And His praise in Jerusalem,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> When the peoples are gathered together,",
                "> And the kingdoms, to serve the Lord."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> He has exhausted my strength on the way;",
                "> He has shortened my days."
            ]
        },
        {
            "verse": 24,
            "text": [
                "> I say, “My God, do not take me away in the middle of my days,",
                "> Your years are throughout all generations."
            ]
        },
        {
            "verse": 25,
            "text": [
                "> In time past You founded the earth,",
                "> And the heavens are the work of Your hands."
            ]
        },
        {
            "verse": 26,
            "text": [
                "> Even they will perish, but You endure;",
                "> All of them will wear out like a garment;",
                "> Like clothing You will change them and they will pass away."
            ]
        },
        {
            "verse": 27,
            "text": [
                "> But You are the same,",
                "> And Your years will not come to an end."
            ]
        },
        {
            "verse": 28,
            "text": [
                "> The children of Your servants will continue,",
                "> And their descendants will be established before You.”"
            ]
        }
    ]
}