{
    "book": "Psalm",
    "chapter": 91,
    "verses": [
        {
            "verse": 1,
            "text": [
                "> One who dwells in the shelter of the Most High",
                "> Will lodge in the shadow of the Almighty."
            ]
        },
        {
            "verse": 2,
            "text": [
                "> I will say to the Lord, “My refuge and my fortress,",
                "> My God, in whom I trust!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> For it is He who rescues you from the net of the trapper",
                "> And from the deadly plague."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> He will cover you with His pinions,",
                "> And under His wings you may take refuge;",
                "> His faithfulness is a shield and wall."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> You will not be afraid of the terror by night,",
                "> Or of the arrow that flies by day;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> Of the plague that stalks in darkness,",
                "> Or of the destruction that devastates at noon."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> A thousand may fall at your side",
                "> And ten thousand at your right hand,",
                "> But it shall not approach you."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> You will only look on with your eyes",
                "> And see the retaliation against the wicked."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> For you have made the Lord, my refuge,",
                "> The Most High, your dwelling place."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> No evil will happen to you,",
                "> Nor will any plague come near your tent."
            ]
        },
        {
            "verse": 11,
            "text": [
                "> For He will give His angels orders concerning you,",
                "> To protect you in all your ways."
            ]
        },
        {
            "verse": 12,
            "text": [
                "> On their hands they will lift you up,",
                "> So that you do not strike your foot against a stone."
            ]
        },
        {
            "verse": 13,
            "text": [
                "> You will walk upon the lion and cobra,",
                "> You will trample the young lion and the serpent."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "> “Because he has loved Me, I will save him;",
                "> I will set him securely on high, because he has known My name."
            ]
        },
        {
            "verse": 15,
            "text": [
                "> He will call upon Me, and I will answer him;",
                "> I will be with him in trouble;",
                "> I will rescue him and honour him."
            ]
        },
        {
            "verse": 16,
            "text": [
                "> I will satisfy him with a long life,",
                "> And show him My salvation.”"
            ]
        }
    ]
}