{
    "book": "सभोपदेशक अध्याय",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अच्छा नाम उत्तम सुगंध से बेहतर है,",
                "और मृत्यु का दिन जन्म के दिन से बेहतर है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "शोक के घर में जाना भोज के घर में जाने से बेहतर है,",
                "क्योंकि यह हर व्यक्ति का अंत है,",
                "और जीवित इसे दिल से लेता है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "दुःख हंसी से बेहतर है,",
                "क्योंकि जब चेहरा उदास होता है, तब हृदय प्रसन्न हो सकता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "बुद्धिमान का मन शोक के घर में होता है,",
                "जबकि मूर्खों का मन आनंद के घर में होता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "बुद्धिमान व्यक्ति की डांट सुनना बेहतर है",
                "मूर्खों के गीत सुनने से।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि जैसे कांटों की झनझनाहट बर्तन के नीचे होती है,",
                "वैसे ही मूर्ख की हंसी होती है;",
                "और यह भी व्यर्थता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि उत्पीड़न बुद्धिमान व्यक्ति को मूर्ख बनाता है,",
                "और रिश्वत हृदय को भ्रष्ट करती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "किसी बात का अंत उसके आरंभ से बेहतर है;",
                "आत्मा की धैर्यता आत्मा के गर्व से बेहतर है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अपने आत्मा में क्रोधित होने के लिए उत्सुक न हो,",
                "क्योंकि क्रोध मूर्खों के हृदय में रहता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यह न कहो, \"पहले के दिन इनसे बेहतर क्यों थे?\"",
                "क्योंकि यह बुद्धिमानी से नहीं है कि तुम इसके बारे में पूछते हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "बुद्धि के साथ एक विरासत अच्छी है",
                "और उन लोगों के लिए लाभकारी है जो सूर्य को देखते हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि बुद्धि सुरक्षा है जैसे धन सुरक्षा है,",
                "लेकिन ज्ञान का लाभ यह है कि बुद्धि अपने धारकों को जीवित रखती है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परमेश्वर के कार्य पर विचार करो,",
                "क्योंकि कौन उसे सीधा कर सकता है जिसे उसने टेढ़ा किया है?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "समृद्धि के दिन खुश रहो,",
                "लेकिन विपत्ति के दिन विचार करो:",
                "परमेश्वर ने एक को भी बनाया है और दूसरे को भी,",
                "ताकि कोई भी उसके बाद आने वाली बातों को न जान सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैंने अपनी व्यर्थता के जीवनकाल में सब कुछ देखा है;",
                "एक धर्मी व्यक्ति है जो अपनी धार्मिकता में नष्ट हो जाता है,",
                "और एक दुष्ट व्यक्ति है जो अपनी दुष्टता में अपनी आयु बढ़ाता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अत्यधिक धर्मी न बनो, और अत्यधिक बुद्धिमान न बनो।",
                "तुम क्यों अपने आप को नष्ट करोगे?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अत्यधिक दुष्ट न बनो, और मूर्ख न बनो।",
                "तुम क्यों अपने समय से पहले मरोगे?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यह अच्छा है कि तुम एक बात को पकड़ो और दूसरे को न छोड़ो;",
                "क्योंकि जो परमेश्वर से डरता है वह दोनों के साथ बाहर आता है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "बुद्धि एक बुद्धिमान व्यक्ति को दस शासकों से अधिक शक्ति देती है जो एक शहर में हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "वास्तव में, पृथ्वी पर कोई धर्मी व्यक्ति नहीं है",
                "जो हमेशा अच्छा करता हो और कभी पाप न करता हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "सभी शब्दों को गंभीरता से न लो जो बोले जाते हैं,",
                "ताकि तुम अपने सेवक को तुम्हें शाप देते हुए न सुनो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि तुमने भी यह महसूस किया है कि तुमने भी कई बार दूसरों को शाप दिया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "मैंने यह सब बुद्धि के साथ परखा, और मैंने कहा, \"मैं बुद्धिमान बनूंगा,\"",
                "लेकिन बुद्धि मुझसे दूर थी।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जो हुआ है वह दूर और बहुत रहस्यमय है।",
                "कौन इसे खोज सकता है?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "मैंने अपने मन को जानने, जांचने और बुद्धि और एक स्पष्टीकरण की खोज करने के लिए निर्देशित किया,",
                "और मूर्खता की बुराई और पागलपन की मूर्खता को जानने के लिए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और मैंने मृत्यु से अधिक कड़वा पाया",
                "उस स्त्री को जिसका हृदय जाल और जाल हैं,",
                "जिसके हाथ जंजीर हैं।",
                "जो परमेश्वर को प्रसन्न करता है वह उससे बच जाएगा,",
                "लेकिन पापी उसके द्वारा पकड़ा जाएगा।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "\"देखो, मैंने यह खोजा है,\" प्रचारक कहता है,",
                "\"एक बात को दूसरी से जोड़कर एक स्पष्टीकरण खोजने के लिए,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जिसे मैं अभी भी खोज रहा हूं लेकिन नहीं पाया।",
                "मैंने एक हजार में एक पुरुष पाया है,",
                "लेकिन मैंने इन सभी में एक स्त्री नहीं पाई है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "देखो, मैंने केवल यह पाया है,",
                "कि परमेश्वर ने लोगों को सीधा बनाया,",
                "लेकिन उन्होंने कई योजनाएं खोजी हैं।\""
            ]
        }
    ]
}