{
    "book": "सभोपदेशक अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सूर्य के नीचे मैंने एक बुराई देखी है,",
                "और यह मनुष्यों के बीच प्रचलित है:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एक व्यक्ति जिसे परमेश्वर ने धन, संपत्ति, और सम्मान दिया है,",
                "ताकि उसकी आत्मा को उसकी सभी इच्छाओं में से कुछ भी कमी न हो;",
                "फिर भी परमेश्वर ने उसे उनका आनंद लेने की शक्ति नहीं दी,",
                "बल्कि एक अजनबी उनका आनंद लेता है।",
                "यह व्यर्थता और एक गंभीर पीड़ा है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यदि कोई व्यक्ति सौ बच्चों का पिता बनता है और कई वर्षों तक जीवित रहता है,",
                "चाहे वे कितने भी हों,",
                "परंतु उसकी आत्मा अच्छी चीजों से संतुष्ट नहीं होती,",
                "और उसे उचित दफन भी नहीं मिलता,",
                "तो मैं कहता हूँ, गर्भपात उससे बेहतर है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि यह व्यर्थता में आता है और अंधकार में चला जाता है,",
                "और इसका नाम अंधकार में छिपा रहता है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसने न तो सूर्य को देखा है और न ही कुछ जाना है;",
                "फिर भी यह उससे बेहतर है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "यहां तक कि यदि वह व्यक्ति दो बार हजार वर्षों तक जीवित रहता है और अच्छी चीजों का आनंद नहीं लेता—",
                "क्या सभी एक ही स्थान पर नहीं जाते?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सभी व्यक्ति की मेहनत उसके मुख के लिए होती है,",
                "फिर भी उसकी भूख संतुष्ट नहीं होती।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "बुद्धिमान व्यक्ति का मूर्ख पर क्या लाभ है?",
                "गरीब व्यक्ति के पास क्या है, यह जानने के लिए कि जीवितों के सामने कैसे चलना है?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो आँखें देखती हैं वह आत्मा की इच्छाओं से बेहतर है।",
                "यह भी व्यर्थता और हवा के पीछे दौड़ना है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जो कुछ भी अस्तित्व में है, उसका नाम पहले ही रखा जा चुका है,",
                "और यह ज्ञात है कि मनुष्य क्या है;",
                "क्योंकि वह उससे विवाद नहीं कर सकता जो उससे अधिक शक्तिशाली है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि कई शब्द हैं जो व्यर्थता को बढ़ाते हैं।",
                "फिर व्यक्ति के लिए क्या लाभ है?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि कौन जानता है कि व्यक्ति के जीवनकाल में उसके लिए क्या अच्छा है,",
                "उसके व्यर्थ जीवन के कुछ वर्षों के दौरान?",
                "वह उन्हें एक छाया की तरह बिताएगा।",
                "क्योंकि कौन व्यक्ति को बता सकता है कि उसके बाद सूर्य के नीचे क्या होगा?"
            ]
        }
    ]
}