{
    "book": "सभोपदेशक",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "बुद्धिमान व्यक्ति के समान कौन है और कौन किसी बात की व्याख्या जानता है?",
                "व्यक्ति की बुद्धि उसके चेहरे को प्रकाशित करती है और उसके कठोर चेहरे को उज्ज्वल बनाती है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं कहता हूँ, \"राजा की आज्ञा का पालन करो",
                "क्योंकि यह परमेश्वर के सामने शपथ के कारण है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उसके पास से जल्दी मत जाओ।",
                "बुरे मामले में शामिल मत हो,",
                "क्योंकि वह जो चाहेगा वही करेगा।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि राजा का वचन प्रबल होता है,",
                "कौन उससे कहेगा, \"तू क्या कर रहा है?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो कोई शाही आज्ञा का पालन करता है उसे कोई कष्ट नहीं होता,",
                "क्योंकि बुद्धिमान हृदय उचित समय और प्रक्रिया को जानता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि हर आनंद के लिए एक उचित समय और प्रक्रिया होती है,",
                "हालांकि व्यक्ति का कष्ट उस पर भारी होता है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "यदि कोई नहीं जानता कि क्या होगा,",
                "तो कौन उसे बता सकता है कि यह कब होगा?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "किसी के पास हवा पर अधिकार नहीं है कि वह हवा को रोक सके,",
                "और न ही मृत्यु के दिन पर अधिकार है;",
                "और युद्ध के समय में कोई छुट्टी नहीं होती,",
                "और बुराई उन लोगों को नहीं बचाएगी जो इसे करते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यह सब मैंने देखा है, और अपने मन को हर उस काम पर लगाया है जो सूर्य के नीचे किया गया है,",
                "उस समय जब एक व्यक्ति ने दूसरे पर अधिकार किया है उसके नुकसान के लिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब मैंने दुष्टों को दफन होते देखा है,",
                "जो पवित्र स्थान से अंदर-बाहर जाते थे,",
                "और वे शीघ्र ही उस नगर में भुला दिए जाते हैं जहाँ उन्होंने ऐसे काम किए थे।",
                "यह भी व्यर्थता है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि बुरे काम के खिलाफ सजा जल्दी नहीं दी जाती,",
                "इसलिए मनुष्यों के पुत्रों के दिलों में बुराई करने की पूरी इच्छा होती है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हालांकि एक पापी सौ बार बुराई करता है और अपनी आयु बढ़ा सकता है,",
                "फिर भी मैं जानता हूँ कि यह उनके लिए अच्छा होगा जो परमेश्वर का भय मानते हैं, जो उसे खुलेआम डरते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परंतु यह दुष्टों के लिए अच्छा नहीं होगा,",
                "और वह अपनी आयु छाया की तरह नहीं बढ़ाएगा,",
                "क्योंकि वह परमेश्वर का भय नहीं मानता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यह एक व्यर्थता है जो पृथ्वी पर की जाती है,",
                "अर्थात, ऐसे धर्मी लोग हैं जिनके साथ दुष्टों के कर्मों के अनुसार होता है।",
                "और दूसरी ओर, ऐसे बुरे लोग हैं जिनके साथ धर्मियों के कर्मों के अनुसार होता है।",
                "मैं कहता हूँ कि यह भी व्यर्थता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए मैंने आनंद की प्रशंसा की,",
                "क्योंकि सूर्य के नीचे मनुष्य के लिए कुछ भी अच्छा नहीं है",
                "सिवाय खाने, पीने और आनंदित होने के,",
                "और यह उसके श्रम में उसके साथ रहेगा उसके जीवन के दिनों में",
                "जो परमेश्वर ने उसे सूर्य के नीचे दिए हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब मैंने अपने हृदय को ज्ञान जानने के लिए समर्पित किया",
                "और उस व्यापार को देखने के लिए जो पृथ्वी पर किया गया है—",
                "हालांकि कोई दिन या रात को कभी सोता नहीं है—"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और मैंने परमेश्वर के हर काम को देखा,",
                "मैंने निष्कर्ष निकाला कि मनुष्य उस काम को नहीं खोज सकता जो सूर्य के नीचे किया गया है।",
                "हालांकि एक व्यक्ति परिश्रम करते हुए उसे खोजने की कोशिश करता है, वह उसे नहीं पा सकता;",
                "और यदि बुद्धिमान व्यक्ति दावा करता है कि वह जानता है, तो भी वह उसे खोज नहीं सकता।"
            ]
        }
    ]
}