{
    "book": "सभोपदेशक",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "येरूशलेम में राजा, दाऊद के पुत्र, उपदेशक के वचन।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"व्यर्थ की व्यर्थता,\" उपदेशक कहता है,",
                "\"व्यर्थ की व्यर्थता! सब कुछ व्यर्थ है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "मनुष्य को उसके सारे परिश्रम से क्या लाभ है",
                "जो वह सूर्य के नीचे करता है?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एक पीढ़ी जाती है और दूसरी पीढ़ी आती है,",
                "परन्तु पृथ्वी सदा बनी रहती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "सूर्य उगता है और सूर्य अस्त होता है;",
                "और अपनी जगह की ओर दौड़ता है, फिर से उगता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "दक्षिण की ओर बहती हुई,",
                "फिर उत्तर की ओर मुड़ती हुई,",
                "हवा घूमती रहती है;",
                "और अपनी परिक्रमा में हवा लौटती है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सभी नदियाँ समुद्र में बहती हैं,",
                "फिर भी समुद्र भरा नहीं होता।",
                "जहाँ नदियाँ बहती हैं,",
                "वहीं वे फिर से बहती हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सभी बातें थकाने वाली हैं;",
                "कोई भी इसे बता नहीं सकता।",
                "आँख देखने से संतुष्ट नहीं होती,",
                "और कान सुनने से नहीं भरता।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जो हुआ है वही होगा,",
                "और जो किया गया है वही किया जाएगा।",
                "इसलिए सूर्य के नीचे कुछ भी नया नहीं है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्या ऐसा कुछ है जिसके बारे में कोई कहे, \"देखो, यह नया है\"?",
                "यह पहले से ही युगों से अस्तित्व में है",
                "जो हमारे पहले थे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "पहले की बातों की कोई स्मृति नहीं है,",
                "और जो बाद में होंगी उनकी भी कोई स्मृति नहीं होगी,",
                "उनके बीच जो बाद में आएंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं, उपदेशक, येरूशलेम में इस्राएल पर राजा रहा हूँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और मैंने अपने मन को लगाया कि बुद्धि से खोजूँ और जाँचूँ",
                "उन सब बातों को जो आकाश के नीचे की जाती हैं।",
                "यह एक दुखदायी कार्य है जो परमेश्वर ने मनुष्यों के पुत्रों को दिया है कि वे इससे पीड़ित हों।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैंने उन सभी कार्यों को देखा है जो सूर्य के नीचे किए गए हैं,",
                "और देखो, सब कुछ व्यर्थ है और हवा को पकड़ने जैसा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो टेढ़ा है उसे सीधा नहीं किया जा सकता,",
                "और जो कमी है उसे गिना नहीं जा सकता।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैंने अपने मन से कहा, \"देखो, मैंने बुद्धि को बढ़ाया और बढ़ाया है",
                "उन सभी से अधिक जो मुझसे पहले येरूशलेम में थे;",
                "और मेरे मन ने बुद्धि और ज्ञान की बहुतायत देखी है।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "और मैंने अपने मन को लगाया कि बुद्धि को जानूँ और पागलपन और मूर्खता को जानूँ;",
                "मैंने समझा कि यह भी हवा को पकड़ने जैसा है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि बहुत अधिक बुद्धि में बहुत अधिक दुःख है;",
                "और ज्ञान बढ़ाने से पीड़ा भी बढ़ती है।"
            ]
        }
    ]
}