{
    "book": "सभोपदेशक",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब मैंने फिर से उन सभी अत्याचारों को देखा जो सूर्य के नीचे किए जा रहे थे।",
                "और देखो, मैंने उत्पीड़ितों के आँसू देखे और पाया कि उनके पास उन्हें सांत्वना देने वाला कोई नहीं था;",
                "और उनके उत्पीड़कों की ओर शक्ति थी,",
                "पर उनके पास उन्हें सांत्वना देने वाला कोई नहीं था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए मैंने उन मृतकों को बधाई दी जो पहले से ही मर चुके हैं,",
                "उन जीवितों से अधिक जो अभी भी जीवित हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परंतु उन दोनों से बेहतर वह है जो कभी अस्तित्व में नहीं आया,",
                "जिसने कभी वह बुराई नहीं देखी जो सूर्य के नीचे की जाती है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैंने देखा है कि हर श्रम और हर कौशल जो किया जाता है",
                "वह व्यक्ति और उसके पड़ोसी के बीच प्रतिद्वंद्विता का परिणाम है।",
                "यह भी व्यर्थता है और वायु का पीछा करना है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "मूर्ख अपने हाथ मोड़ लेता है",
                "और अपनी ही देह को खाता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "विश्राम से भरा एक हाथ बेहतर है",
                "दो मुठ्ठी श्रम और वायु का पीछा करने से।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब मैंने फिर से सूर्य के नीचे की व्यर्थता को देखा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वहाँ एक व्यक्ति था जिसके पास कोई आश्रित नहीं था,",
                "न तो कोई पुत्र था और न कोई भाई,",
                "फिर भी उसके सभी श्रम का कोई अंत नहीं था।",
                "वास्तव में, उसकी आँखें धन से संतुष्ट नहीं थीं,",
                "और उसने कभी नहीं पूछा, \"और मैं किसके लिए श्रम करता हूँ और अपने आप को सुख से वंचित करता हूँ?\"",
                "यह भी व्यर्थता है, और यह एक दुखद कार्य है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "दो एक से बेहतर हैं,",
                "क्योंकि उनके श्रम के लिए अच्छा प्रतिफल होता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि यदि उनमें से कोई एक गिरता है, तो दूसरा अपने साथी को उठा लेगा।",
                "परंतु उस पर विपत्ति है जो गिरता है जब उसे उठाने के लिए कोई दूसरा नहीं होता!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसके अलावा, यदि दो साथ लेटते हैं तो वे गर्म रहते हैं,",
                "परंतु अकेला कैसे गर्म रह सकता है?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यदि कोई अकेले को पराजित कर सकता है,",
                "दो उसका प्रतिरोध कर सकते हैं।",
                "तीन धागों की रस्सी जल्दी नहीं टूटती।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "एक गरीब परंतु बुद्धिमान युवक एक बूढ़े और मूर्ख राजा से बेहतर है",
                "जो अब निर्देश प्राप्त करना नहीं जानता।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि वह जेल से बाहर आकर राजा बन गया है,",
                "हालांकि वह अपने राज्य में गरीब पैदा हुआ था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "मैंने उन सभी जीवितों को देखा है जो सूर्य के नीचे चलते हैं",
                "दूसरे युवक की ओर जाते हैं जो उसकी जगह लेता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उन सभी लोगों का कोई अंत नहीं है, उन सभी का जो उनके पहले थे,",
                "और यहां तक कि जो बाद में आते हैं वे भी उससे खुश नहीं होंगे;",
                "क्योंकि यह भी व्यर्थता है और वायु का पीछा करना है।"
            ]
        }
    ]
}