{
    "book": "सभोपदेशक",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अपनी रोटी को जल के ऊपर डाल दो,",
                "क्योंकि बहुत दिनों के बाद तुम उसे पाओगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "अपने भाग को सात या आठ में बाँट दो,",
                "क्योंकि तुम नहीं जानते कि पृथ्वी पर कौन सी विपत्ति आ सकती है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यदि बादल भरे हों, तो वे पृथ्वी पर वर्षा करते हैं;",
                "और चाहे वृक्ष दक्षिण की ओर गिरे या उत्तर की ओर,",
                "जहाँ भी वृक्ष गिरे, वहीं वह पड़ा रहता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जो वायु को देखता रहता है, वह बीज नहीं बोएगा,",
                "और जो बादलों को देखता रहता है, वह फसल नहीं काटेगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जैसे तुम वायु के मार्ग को नहीं जानते,",
                "और न गर्भवती स्त्री के गर्भ में हड्डियों के बनने को,",
                "वैसे ही तुम परमेश्वर की गतिविधियों को नहीं जानते जो सब कुछ करता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "प्रातःकाल में अपना बीज बो,",
                "और संध्या तक आलसी मत बनो,",
                "क्योंकि तुम नहीं जानते कि कौन सा सफल होगा,",
                "या दोनों समान रूप से अच्छे होंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "प्रकाश सुखद है,",
                "और सूर्य को देखना आँखों के लिए अच्छा है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "वास्तव में, यदि कोई व्यक्ति कई वर्षों तक जीवित रहता है,",
                "तो वह उन सभी में आनंद करे,",
                "परंतु अंधकार के दिनों को याद रखे, क्योंकि वे बहुत होंगे।",
                "जो कुछ आने वाला है वह व्यर्थता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हे जवान, अपनी युवावस्था में आनंदित हो,",
                "और अपने हृदय को अपनी युवावस्था के दिनों में सुखी रहने दे।",
                "और अपने हृदय के मार्गों और अपनी आँखों की इच्छाओं का अनुसरण कर।",
                "फिर भी जान ले कि परमेश्वर इन सब बातों के लिए तुझे न्याय में लाएगा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए अपने हृदय से दुःख को दूर कर,",
                "और अपने शरीर से पीड़ा को हटा दे,",
                "क्योंकि बाल्यावस्था और जीवन का उत्कर्ष क्षणिक हैं।"
            ]
        }
    ]
}