{
    "book": "सभोपदेशक अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हर एक चीज़ के लिए एक नियत समय होता है।",
                "और आकाश के नीचे हर कार्य के लिए एक समय होता है—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जन्म लेने का समय और मरने का समय;",
                "रोपने का समय और जो रोपा गया है उसे उखाड़ने का समय।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मारने का समय और चंगा करने का समय;",
                "तोड़ने का समय और बनाने का समय।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "रोने का समय और हंसने का समय;",
                "शोक करने का समय और नाचने का समय।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "पत्थर फेंकने का समय और पत्थर बटोरने का समय;",
                "गले लगाने का समय और गले लगाने से बचने का समय।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "खोजने का समय और खोया मानकर छोड़ देने का समय;",
                "रखने का समय और फेंक देने का समय।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "फाड़ने का समय और सीने का समय;",
                "चुप रहने का समय और बोलने का समय।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "प्रेम करने का समय और घृणा करने का समय;",
                "युद्ध का समय और शांति का समय।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "काम करने वाले के लिए क्या लाभ है",
                "उसमें जिसमें वह श्रम करता है?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मैंने वह कार्य देखा है जो परमेश्वर ने",
                "मनुष्यों के पुत्रों को दिया है जिससे वे अपने आप को व्यस्त रखें।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसने हर चीज़ को उसके समय में सुंदर बनाया है।",
                "उसने उनके हृदय में अनंतता भी रखी है,",
                "फिर भी कोई भी उस कार्य को नहीं जान सकता जो परमेश्वर ने किया है",
                "आरंभ से अंत तक।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं जानता हूँ कि उनके लिए इससे अच्छा कुछ नहीं है",
                "कि वे अपने जीवनकाल में आनंदित हों और भला करें;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसके अलावा, हर व्यक्ति जो खाता और पीता है",
                "अपने श्रम में अच्छा देखता है—",
                "यह परमेश्वर का उपहार है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मैं जानता हूँ कि जो कुछ परमेश्वर करता है वह सदा रहेगा;",
                "उसमें कुछ जोड़ने के लिए नहीं है और उसमें से कुछ घटाने के लिए नहीं है,",
                "क्योंकि परमेश्वर ने ऐसा काम किया है, ताकि लोग उससे डरें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो है, वह पहले ही हो चुका है,",
                "और जो होगा, वह पहले ही हो चुका है;",
                "और परमेश्वर उस चीज़ की खोज करता है जो बीत चुकी है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसके अलावा, मैंने सूर्य के नीचे देखा है",
                "कि न्याय के स्थान पर दुष्टता है,",
                "और धर्म के स्थान पर दुष्टता है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैंने अपने आप से कहा,",
                "“परमेश्वर धर्मी और दुष्ट का न्याय करेगा,”",
                "क्योंकि हर कार्य और हर काम के लिए एक समय है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "मैंने मनुष्यों के पुत्रों के बारे में अपने आप से कहा,",
                "“परमेश्वर उन्हें परख रहा है ताकि वे देखें",
                "कि वे जानवर हैं, वे अपने आप में।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि मनुष्यों के पुत्रों का भाग्य और जानवरों का भाग्य समान है।",
                "जैसे एक मरता है, वैसे ही दूसरा मरता है;",
                "वास्तव में, उनमें सभी का एक ही श्वास है,",
                "इसलिए मनुष्य का जानवर पर कोई लाभ नहीं है,",
                "क्योंकि सब व्यर्थ है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "सभी एक ही स्थान पर जाते हैं।",
                "सभी धूल से आए हैं और सभी धूल में लौट जाते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "कौन जानता है कि मनुष्यों के पुत्रों की आत्मा ऊपर की ओर उठती है",
                "और जानवर की आत्मा पृथ्वी की ओर नीचे जाती है?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए मैंने देखा कि इससे बेहतर कुछ नहीं है",
                "कि व्यक्ति अपने कार्यों में आनंदित हो,",
                "क्योंकि वही उसका भाग्य है।",
                "क्योंकि कौन उसे यह देखने के लिए लाएगा कि उसके बाद क्या होगा?"
            ]
        }
    ]
}