{
    "book": "Lamentations",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "How the Lord has covered the daughter of ZionWith a cloud in His anger!He has hurled from heaven to earthThe glory of Israel,And has not remembered His footstoolOn the day of His anger."
            ]
        },
        {
            "verse": 2,
            "text": [
                "The Lord has destroyed; He has not sparedAll the dwellings of Jacob.In His wrath He has thrown downThe strongholds of the daughter of Judah;He has brought them down to the ground;He has profaned the kingdom and its leaders."
            ]
        },
        {
            "verse": 3,
            "text": [
                "In fierce anger He has cut offAll the strength of Israel;He has withdrawn His right handFrom before the enemy.He has burned in Jacob like a flaming fireConsuming all around."
            ]
        },
        {
            "verse": 4,
            "text": [
                "He has bent His bow like an enemy;He has set His right hand like an adversaryAnd killed all that were delightful to the eye;In the tent of the daughter of Zion,He has poured out His wrath like fire."
            ]
        },
        {
            "verse": 5,
            "text": [
                "The Lord has become like an enemy;He has swallowed up Israel.He has swallowed up all its palaces,He has destroyed its strongholds,And caused great mourning and groaningIn the daughter of Judah."
            ]
        },
        {
            "verse": 6,
            "text": [
                "He has violently treated His tabernacleLike a garden booth;He has destroyed His appointed meeting place.The Lord has caused the appointed festivals and SabbathTo be forgotten in Zion,And He has despised king and priestIn the indignation of His anger."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The Lord has rejected His altar,He has repudiated His sanctuary;He has handed over the walls of her palacesInto the hand of the enemy.They have made a noise in the house of the LordAs on the day of an appointed festival."
            ]
        },
        {
            "verse": 8,
            "text": [
                "The Lord determined to destroyThe wall of the daughter of Zion.He has stretched out a measuring line,He has not restrained His hand from destroying;He has made the rampart and wall mourn,They have languished together."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Her gates have sunk into the ground,He has destroyed and broken her bars.Her king and her leaders are among the nations;The Law is no more.Also, her prophets do not findA vision from the Lord."
            ]
        },
        {
            "verse": 10,
            "text": [
                "The elders of the daughter of ZionSit on the ground, they are silent.They have thrown dust on their heads,They have put on sackcloth;The virgins of JerusalemHave bowed their heads to the ground."
            ]
        },
        {
            "verse": 11,
            "text": [
                "My eyes fail because of tears,My spirit is greatly troubled;My heart is poured out on the earthBecause of the destruction of the daughter of my people,When little ones and infants languishIn the streets of the city."
            ]
        },
        {
            "verse": 12,
            "text": [
                "They say to their mothers,“Where is grain and wine?”As they faint like a wounded personIn the streets of the city,As their lives are poured outOn their mothers’ bosom."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "How shall I admonish you?To what shall I compare you,Daughter of Jerusalem?To what shall I liken you as I comfort you,Virgin daughter of Zion?For your ruin is as vast as the sea;Who can heal you?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Your prophets have seen for youWorthless and deceptive visions;And they have not exposed your wrongdoingTo restore you from captivity,But they have seen for you worthlessAnd misleading pronouncements."
            ]
        },
        {
            "verse": 15,
            "text": [
                "All who pass along the wayClap their hands in derision at you;They hiss and shake their headsAt the daughter of Jerusalem, saying,“Is this the city of which they said,‘Perfect in beauty, a joy to all the earth’?”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "All your enemies have opened their mouthsWide against you;They hiss and gnash their teeth.They say, “We have swallowed her up!This certainly is the day we awaited;We have reached it, we have seen it!”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "The Lord has done what He determined;He has accomplished His wordWhich He commanded from days of old.He has torn down without sparing,And He has made the enemy rejoice over you;He has exalted the might of your adversaries."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Their heart cried out to the Lord:“You wall of the daughter of Zion,Let your tears stream down like a river day and night;Give yourself no relief,Do not let your eyes rest."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Arise, cry aloud in the nightAt the beginning of the night watches;Pour out your heart like waterBefore the presence of the Lord;Lift up your hands to HimFor the lives of your little onesWho are faint because of hungerAt the head of every street.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "See, Lord, and look!With whom have You dealt so severely?Should women eat their own offspring,The children they have cared for?Should priest and prophet be killedIn the sanctuary of the Lord?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "The youth and the old manAre lying on the ground in the streets;My virgins and my young menHave fallen by the sword.You have killed them on the day of Your anger,You have slaughtered without compassion."
            ]
        },
        {
            "verse": 22,
            "text": [
                "You called as on the day of an appointed festivalMy terrors on every side;And there was no one who survived or escapedOn the day of the Lord’s anger.Those whom I brought forth and raised,My enemy annihilated them."
            ]
        }
    ]
}