{
    "book": "Matthew",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now in those days John the Baptist came, preaching in the wilderness of Judea, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“Repent, for the kingdom of heaven is at hand.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "For this is the one referred to by Isaiah the prophet when he said,“The voice of one calling out in the wilderness,‘Prepare the way of the Lord,Make His paths straight!’”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Now John himself had a garment of camel’s hair and a leather belt around his waist;and his food was locusts and wild honey."
            ]
        },
        {
            "verse": 5,
            "text": [
                "At that time Jerusalem was going out to him, and all Judea and all the region around the Jordan;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "and they were being baptised by him in the Jordan River, as they confessed their sins."
            ]
        },
        {
            "verse": 7,
            "text": [
                "But when he saw many of the Pharisees and Sadducees coming for baptism,he said to them, “You offspring of vipers,who warned you to flee from the wrath to come?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Therefore produce fruit consistent with repentance;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "and do not assume that you can say to yourselves, ‘We have Abraham as our father’;for I tell you that God is able from these stones to raise up children for Abraham."
            ]
        },
        {
            "verse": 10,
            "text": [
                "And the axe is already laid at the root of the trees;therefore every tree that does not bear good fruit is cut down and thrown into the fire."
            ]
        },
        {
            "verse": 11,
            "text": [
                "As for me, I baptise you with water for repentance,but He who is coming after me is mightier than I, and I am not fit to remove His sandals;He will baptise you with the Holy Spirit and fire."
            ]
        },
        {
            "verse": 12,
            "text": [
                "His winnowing fork is in His hand,and He will thoroughly clear His threshing floor;and He will gather His wheat into the barn,but He will burn up the chaff with unquenchable fire.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then Jesus arrived from Galilee at the Jordan, coming to John to be baptised by him."
            ]
        },
        {
            "verse": 14,
            "text": [
                "But John tried to prevent Him, saying, “I have the need to be baptised by You,and yet You are coming to me?”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "But Jesus, answering, said to him,“Allow it at this time; for in this way it is fitting for us to fulfil all righteousness.”Then he allowed Him."
            ]
        },
        {
            "verse": 16,
            "text": [
                "After He was baptised, Jesus came up immediately from the water;and behold, the heavens were opened, and he saw the Spirit of God descending as a dove and coming upon Him,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "and behold, a voice from the heavens said,“This is My beloved Son, with whom I am well pleased.”"
            ]
        }
    ]
}