{
    "book": "Matthew",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The Pharisees and Sadducees came up, and putting Jesus to the test,",
                "they asked Him to show them a sign from heaven."
            ]
        },
        {
            "verse": 2,
            "text": [
                "But He replied to them,",
                "“When it is evening, you say, ‘It will be fair weather, for the sky is red.’"
            ]
        },
        {
            "verse": 3,
            "text": [
                "And in the morning, ‘There will be a storm today, for the sky is red and threatening.’",
                "You know how to discern the appearance of the sky,",
                "but are you unable to discern the signs of the times?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "An evil and adulterous generation wants a sign;",
                "and so a sign will not be given to it, except the sign of Jonah.”",
                "And He left them and went away."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "And the disciples came to the other side of the sea, but they had forgotten to bring bread."
            ]
        },
        {
            "verse": 6,
            "text": [
                "And Jesus said to them,",
                "“Watch out, and beware of the leaven of the Pharisees and Sadducees.”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "They began to discuss this among themselves, saying,",
                "“He said that because we did not bring any bread.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "But Jesus, aware of this, said,",
                "“You men of little faith, why are you discussing among yourselves that you have no bread?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Do you not yet understand nor remember the five loaves of the five thousand, and how many baskets you picked up?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Nor the seven loaves of the four thousand, and how many large baskets you picked up?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Why is it that you do not understand that I was not speaking to you about bread?",
                "But beware of the leaven of the Pharisees and Sadducees.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "Then they understood that He did not say to beware of the leaven of bread,",
                "but of the teaching of the Pharisees and Sadducees."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Now when Jesus came into the region of Caesarea Philippi,",
                "He was asking His disciples,",
                "“Who do people say that the Son of Man is?”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And they said, “Some say John the Baptist; and others, Elijah; and still others, Jeremiah, or one of the prophets.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "He said to them,",
                "“But who do you yourselves say that I am?”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Simon Peter answered,",
                "“You are the Christ, the Son of the living God.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "And Jesus said to him,",
                "“Blessed are you, Simon Barjona,",
                "because flesh and blood did not reveal this to you, but My Father who is in heaven."
            ]
        },
        {
            "verse": 18,
            "text": [
                "And I also say to you that you are Peter, and upon this rock I will build My church;",
                "and the gates of Hades will not overpower it."
            ]
        },
        {
            "verse": 19,
            "text": [
                "I will give you the keys of the kingdom of heaven;",
                "and whatever you bind on earth shall have been bound in heaven,",
                "and whatever you loose on earth shall have been loosed in heaven.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Then He gave the disciples strict orders that they were to tell no one that He was the Christ."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "From that time Jesus began to show His disciples that He must go to Jerusalem,",
                "and suffer many things from the elders, chief priests, and scribes,",
                "and be killed, and be raised on the third day."
            ]
        },
        {
            "verse": 22,
            "text": [
                "And yet Peter took Him aside and began to rebuke Him, saying,",
                "“God forbid it, Lord! This shall never happen to You!”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "But He turned and said to Peter,",
                "“Get behind Me, Satan! You are a stumbling block to Me;",
                "for you are not setting your mind on God’s purposes, but on man’s.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Then Jesus said to His disciples,",
                "“If anyone wants to come after Me, he must deny himself, take up his cross, and follow Me."
            ]
        },
        {
            "verse": 25,
            "text": [
                "For whoever wants to save his life will lose it;",
                "but whoever loses his life for My sake will find it."
            ]
        },
        {
            "verse": 26,
            "text": [
                "For what good will it do a person if he gains the whole world, but forfeits his soul?",
                "Or what will a person give in exchange for his soul?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "For the Son of Man is going to come in the glory of His Father with His angels,",
                "and will then repay every person according to his deeds."
            ]
        },
        {
            "verse": 28,
            "text": [
                "Truly I say to you, there are some of those standing here who will not taste death",
                "until they see the Son of Man coming in His kingdom."
            ]
        }
    ]
}