{
    "book": "Matthew",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Jesus spoke to them again in parables, saying,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "“The kingdom of heaven is like a king who held a wedding feast for his son."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And he sent his slaves to call those who had been invited to the wedding feast,",
                "and they were unwilling to come."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Again he sent other slaves, saying,",
                "‘Tell those who have been invited, “Behold, I have prepared my dinner;",
                "my oxen and fattened cattle are slaughtered, and everything is ready;",
                "come to the wedding feast!”’"
            ]
        },
        {
            "verse": 5,
            "text": [
                "But they paid no attention and went their separate ways,",
                "one to his own farm, another to his business,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "and the rest seized his slaves and treated them abusively, and then killed them."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Now the king was angry, and he sent his armies and destroyed those murderers and set their city on fire."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Then he said to his slaves,",
                "‘The wedding feast is ready, but those who were invited were not worthy."
            ]
        },
        {
            "verse": 9,
            "text": [
                "So go to the main roads, and invite whomever you find there to the wedding feast.’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Those slaves went out into the streets and gathered together all whom they found, both bad and good;",
                "and the wedding hall was filled with dinner guests."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "But when the king came in to look over the dinner guests,",
                "he saw a man there who was not dressed in wedding clothes,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "and he said to him,",
                "‘Friend, how did you get in here without wedding clothes?’",
                "And the man was speechless."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Then the king said to the servants,",
                "‘Tie his hands and feet, and throw him into the outer darkness;",
                "in that place there will be weeping and gnashing of teeth.’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "For many are called, but few are chosen.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Then the Pharisees went and plotted together how they might trap Him in what He said."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And they sent their disciples to Him, along with the Herodians, saying,",
                "“Teacher, we know that You are truthful and teach the way of God in truth,",
                "and do not care what anyone thinks; for You are not partial to anyone."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Tell us then, what do You think? Is it permissible to pay a poll-tax to Caesar, or not?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "But Jesus perceived their malice, and said,",
                "“Why are you testing Me, you hypocrites?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Show Me the coin used for the poll-tax.”",
                "And they brought Him a denarius."
            ]
        },
        {
            "verse": 20,
            "text": [
                "And He said to them,",
                "“Whose image and inscription is this?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "They said to Him, “Caesar’s.”",
                "Then He said to them,",
                "“Then pay to Caesar the things that are Caesar’s; and to God the things that are God’s.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "And hearing this, they were amazed; and they left Him and went away."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "On that day some Sadducees (who say there is no resurrection) came to Him and questioned Him,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "saying,",
                "“Teacher, Moses said, ‘If a man dies having no children, his brother shall marry his wife,",
                "and raise up offspring for his brother.’"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Now there were seven brothers among us; and the first married and died, and having no offspring,",
                "left his wife to his brother."
            ]
        },
        {
            "verse": 26,
            "text": [
                "It was the same also with the second and the third, down to the seventh."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Last of all, the woman also died."
            ]
        },
        {
            "verse": 28,
            "text": [
                "In the resurrection, therefore, whose wife of the seven will she be?",
                "For they all had her in marriage.”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "But Jesus answered and said to them,",
                "“You are mistaken, since you do not understand the Scriptures, nor the power of God."
            ]
        },
        {
            "verse": 30,
            "text": [
                "For in the resurrection they neither marry nor are given in marriage, but are like angels in heaven."
            ]
        },
        {
            "verse": 31,
            "text": [
                "But regarding the resurrection of the dead, have you not read what was spoken to you by God:"
            ]
        },
        {
            "verse": 32,
            "text": [
                "‘I am the God of Abraham, and the God of Isaac, and the God of Jacob’?",
                "He is not the God of the dead, but of the living.”"
            ]
        },
        {
            "verse": 33,
            "text": [
                "When the crowds heard this, they were astonished at His teaching."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "Now when the Pharisees heard that Jesus had silenced the Sadducees, they gathered together."
            ]
        },
        {
            "verse": 35,
            "text": [
                "And one of them, a lawyer, asked Him a question, to test Him:"
            ]
        },
        {
            "verse": 36,
            "text": [
                "“Teacher, which is the great commandment in the Law?”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "And He said to him,",
                "“‘You shall love the Lord your God with all your heart, and with all your soul, and with all your mind.’"
            ]
        },
        {
            "verse": 38,
            "text": [
                "This is the great and foremost commandment."
            ]
        },
        {
            "verse": 39,
            "text": [
                "The second is like it, ‘You shall love your neighbour as yourself.’"
            ]
        },
        {
            "verse": 40,
            "text": [
                "Upon these two commandments hang the whole Law and the Prophets.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "Now while the Pharisees were gathered together, Jesus asked them a question:"
            ]
        },
        {
            "verse": 42,
            "text": [
                "“What do you think about the Christ? Whose son is He?”",
                "They said to Him, “The son of David.”"
            ]
        },
        {
            "verse": 43,
            "text": [
                "He said to them,",
                "“Then how does David in the Spirit call Him ‘Lord,’ saying,"
            ]
        },
        {
            "verse": 44,
            "text": [
                "> ‘The Lord said to my Lord,",
                "> “Sit at My right hand,",
                "> Until I put Your enemies",
                "> under Your feet”’?"
            ]
        },
        {
            "verse": 45,
            "text": [
                "Therefore, if David calls Him ‘Lord,’ how is He his son?”"
            ]
        },
        {
            "verse": 46,
            "text": [
                "And no one was able to offer Him an answer to even one question,",
                "nor did anyone dare from that day on to ask Him another question."
            ]
        }
    ]
}