{
    "book": "2 قرنتیان",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "زیرا می‌دانیم که اگر خانه زمینی ما که خیمه‌ای است، ویران شود، بنایی از خدا داریم، خانه‌ای که با دست انسان ساخته نشده، بلکه در آسمان‌ها جاودانی است."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا در این خیمه ناله می‌کنیم و مشتاقیم که با مسکن آسمانی خود ملبس شویم،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "چون که اگر ملبس شویم، برهنه نخواهیم بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا ما که در این خیمه هستیم ناله می‌کنیم و سنگین‌باریم، زیرا نمی‌خواهیم برهنه باشیم بلکه ملبس شویم تا آنچه فانی است به حیات بلعیده شود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "و آنکه ما را برای همین امر آماده کرده خداست که روح را به عنوان ضمانت به ما داده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس همیشه دلیر هستیم و می‌دانیم که مادامی که در بدن ساکن هستیم، از خداوند دوریم—"
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا با ایمان سلوک می‌کنیم، نه با دیدن—"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما دلیر هستیم و ترجیح می‌دهیم که از بدن دور باشیم و نزد خداوند ساکن شویم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بنابراین هدف ما این است که خواه در خانه باشیم و خواه دور، او را خشنود سازیم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا همه ما باید در برابر تخت داوری مسیح ظاهر شویم تا هر کس پاداش اعمالی را که در بدن انجام داده، خواه نیک و خواه بد، دریافت کند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس چون ترس خداوند را می‌شناسیم، مردم را متقاعد می‌کنیم، اما نزد خدا کاملاً شناخته شده‌ایم و امیدوارم که در وجدان‌های شما نیز شناخته شده باشیم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ما خود را دوباره به شما توصیه نمی‌کنیم، بلکه فرصتی به شما می‌دهیم تا به ما افتخار کنید تا پاسخی برای کسانی داشته باشید که به ظاهر افتخار می‌کنند و نه به دل."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا اگر به نظر می‌رسد که عقل خود را از دست داده‌ایم، برای خداست؛ اگر عقل سلیم داریم، برای شماست."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا محبت مسیح ما را مجبور می‌کند، چون این نتیجه‌گیری را کرده‌ایم که یک نفر برای همه مرد، بنابراین همه مردند؛"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و او برای همه مرد تا کسانی که زندگی می‌کنند دیگر برای خود زندگی نکنند، بلکه برای او که به خاطر آنها مرد و برخاست."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین از حالا به بعد هیچ‌کس را بر حسب جسم نمی‌شناسیم؛ حتی اگر مسیح را بر حسب جسم شناخته باشیم، اما اکنون دیگر او را این‌گونه نمی‌شناسیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین اگر کسی در مسیح باشد، آن شخص خلقتی جدید است؛ چیزهای قدیمی گذشته است؛ اینک، چیزهای جدید آمده‌اند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و همه این چیزها از خداست که ما را به واسطه مسیح با خود آشتی داد و خدمت آشتی را به ما سپرد،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "یعنی خدا در مسیح جهان را با خود آشتی می‌داد، خطاهای آنها را به حساب نمی‌آورد و پیام آشتی را به ما سپرده است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "بنابراین، ما نمایندگان مسیح هستیم، گویی که خدا از طریق ما درخواست می‌کند؛ از طرف مسیح التماس می‌کنیم که با خدا آشتی کنید."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او کسی را که گناه را نمی‌شناخت، به خاطر ما گناه ساخت تا ما در او عدالت خدا شویم."
            ]
        }
    ]
}