{
    "book": "2 قرنتیان",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "من، پولُس، با فروتنی و ملایمت مسیح به شما التماس می‌کنم—من که وقتی در حضور شما هستم فروتنم، اما وقتی دورم جسورم!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "امیدوارم وقتی با شما هستم، نیازی نباشد که به اندازه‌ای که قصد دارم نسبت به برخی که فکر می‌کنند ما بر اساس معیارهای این جهان زندگی می‌کنیم، جسور باشم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا هرچند در جهان زندگی می‌کنیم، اما مانند جهان نمی‌جنگیم،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا سلاح‌هایی که در جنگ خود به کار می‌بریم از این جهان نیستند، بلکه قدرت الهی برای ویران کردن دژها دارند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ما استدلال‌ها و هر ادعایی که در برابر معرفت خدا می‌ایستد را فرو می‌ریزیم و هر فکری را اسیر می‌کنیم تا مطیع مسیح شود،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و آماده‌ایم که هر عمل نافرمانی را مجازات کنیم، وقتی که اطاعت شما کامل شود."
            ]
        },
        {
            "verse": 7,
            "text": [
                "شما بر اساس ظاهر قضاوت می‌کنید. اگر کسی مطمئن است که به مسیح تعلق دارد، باید دوباره فکر کند که ما نیز به همان اندازه به مسیح تعلق داریم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "حتی اگر به نوعی آزادانه درباره اقتداری که خداوند برای بنای شما به ما داده است و نه برای ویران کردن شما، فخر کنم، از آن شرمنده نخواهم شد،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "تا به نظر نرسد که می‌خواهم شما را با نامه‌هایم بترسانم."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا برخی می‌گویند، «نامه‌های او سنگین و قوی هستند، اما در شخص او حضور ندارد و سخن گفتنش بی‌اهمیت است.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "چنین افرادی باید بفهمند که آنچه ما در نامه‌هایمان وقتی غایبیم هستیم، در اعمالمان وقتی حاضر باشیم خواهیم بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "ما جرأت نمی‌کنیم که خود را با برخی که خود را توصیه می‌کنند مقایسه یا طبقه‌بندی کنیم. وقتی آنها خود را با معیارهای خود می‌سنجند و با خود مقایسه می‌کنند، فاقد حکمت هستند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما ما به بیش از آنچه که مناسب است فخر نخواهیم کرد، فخر ما محدود به آن چیزی است که خدا خود برای ما تعیین کرده است: و این شامل شما نیز می‌شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "ما در فخر خود از حد نمی‌گذریم، چنان که اگر به شما نرسیده بودیم، زیرا با انجیل مسیح به شما رسیدیم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "ما نیز از حد خود تجاوز نمی‌کنیم با فخر کردن از کارهایی که دیگران انجام داده‌اند. امید ما این است که با رشد ایمان شما، حوزه فعالیت ما در میان شما به شدت گسترش یابد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "تا بتوانیم انجیل را در مناطق فراتر از شما موعظه کنیم. زیرا نمی‌خواهیم درباره کاری که در قلمرو دیگران انجام شده است فخر کنیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما، «کسی که فخر می‌کند، در خداوند فخر کند.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا کسی که خود را تحسین می‌کند مورد تأیید نیست، بلکه کسی که خداوند او را تحسین می‌کند."
            ]
        }
    ]
}