{
    "book": "2 Corinthians",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "از پولس، رسول مسیح عیسی به اراده خدا، و تیموتائوس برادر ما،",
                "به کلیسای خدا در قرنتس، همراه با همه مقدسین در سراسر اخائیه:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "فیض و سلامتی از جانب خدا پدر ما و خداوند عیسی مسیح بر شما باد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "متبارک باد خدای پدر خداوند ما عیسی مسیح، پدر رحمت‌ها و سرچشمه هر تسلی،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "که ما را در همه مصیبت‌هایمان تسلی می‌دهد، تا بتوانیم کسانی را که در هر مصیبتی هستند، با تسلی‌ای که خود از خدا دریافت می‌کنیم، تسلی دهیم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا همان‌طور که در رنج‌های مسیح به فراوانی شریک می‌شویم، از طریق مسیح تسلی ما نیز فراوان است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما اگر ما دچار مصیبت می‌شویم، این برای تسلی و نجات شماست؛ یا اگر تسلی می‌یابیم، این برای تسلی شماست که به شما کمک می‌کند تا همان رنج‌هایی را که ما تجربه می‌کنیم، با صبر تحمل کنید؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و امید ما برای شما استوار است، زیرا می‌دانیم که همان‌طور که در رنج‌های ما شریک هستید، در تسلی ما نیز شریک خواهید بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا نمی‌خواهیم، ای برادران و خواهران، شما از مصیبت‌هایی که در آسیا بر ما وارد شد، بی‌خبر باشید، جایی که بیش از توان ما بار بر ما نهاده شد، به‌طوری‌که حتی از زندگی ناامید شدیم."
            ]
        },
        {
            "verse": 9,
            "text": [
                "در واقع، احساس کردیم که حکم مرگ بر ما صادر شده است، تا به خودمان تکیه نکنیم، بلکه به خدایی که مردگان را زنده می‌کند؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "که ما را از چنین خطر مرگباری نجات داد و همچنان نجات خواهد داد. بر او امید بسته‌ایم و او ما را نجات خواهد داد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اگر شما نیز با دعاهای خود به ما کمک کنید، تا شکرگزاری بسیاری از افراد به خاطر نعمتی که از طریق دعاهای بسیاری به ما عطا شده است، به جا آورده شود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا فخر ما این است، شهادت وجدان ما، که در قدوسیت و صداقت خدایی، نه در حکمت دنیوی بلکه در فیض خدا، در جهان و به‌ویژه در میان شما رفتار کرده‌ایم."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا چیزی جز آنچه می‌خوانید و می‌فهمید به شما نمی‌نویسیم، و امیدوارم که به‌طور کامل بفهمید،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "همان‌طور که تا حدی ما را فهمیدید، که ما دلیل فخر شما هستیم همان‌طور که شما نیز دلیل فخر ما هستید، در روز خداوند ما عیسی."
            ]
        },
        {
            "verse": 15,
            "text": [
                "با این اطمینان ابتدا قصد داشتم به شما بیایم، تا دو بار برکت یابید؛"
            ]
        },
        {
            "verse": 16,
            "text": [
                "یعنی، از راه شما به مقدونیه بروم، و دوباره از مقدونیه به نزد شما بیایم، و به وسیله شما به یهودیه بروم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "بنابراین، آیا وقتی قصد داشتم این کار را انجام دهم، بی‌تصمیم بودم؟ یا آنچه را که برنامه‌ریزی می‌کنم، طبق استانداردهای انسانی برنامه‌ریزی می‌کنم، به‌طوری‌که با من هم \"بله، بله\" و هم \"نه، نه\" باشد؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما همان‌طور که خدا امین است، پیام ما به شما مخلوطی از \"بله و نه\" نیست."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا پسر خدا، مسیح عیسی، که در میان شما توسط ما - توسط من و سیلوانوس و تیموتائوس - اعلام شد، مخلوطی از \"بله و نه\" نبود، بلکه همیشه در او \"بله\" بوده است."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا همه وعده‌های خدا در او \"بله\" پیدا می‌کنند؛ بنابراین از طریق او \"آمین\" خود را برای جلال خدا ادا می‌کنیم."
            ]
        },
        {
            "verse": 21,
            "text": [
                "این خداست که ما و شما را در مسیح استوار می‌سازد. او ما را مسح کرده است،"
            ]
        },
        {
            "verse": 22,
            "text": [
                "که همچنین مهر مالکیت خود را بر ما نهاده و روح خود را در دل‌های ما به عنوان ضمانت قرار داده است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما خدا را به عنوان شاهد خود می‌خوانم، که برای صرفه‌جویی شما بود که به قرنتس بازنگشتم."
            ]
        },
        {
            "verse": 24,
            "text": [
                "نه اینکه بر ایمان شما تسلط داشته باشیم، بلکه با شما برای شادی شما کار می‌کنیم؛ زیرا با ایمان است که استوار می‌ایستید."
            ]
        }
    ]
}