{
    "book": "۲ قرنتیان",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "ای برادران و خواهران عزیز، می‌خواهیم فیض خدا را که به کلیساهای مقدونیه عطا شده است، با شما در میان بگذاریم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "که در جریان آزمایش سختی از مصیبت، شادی فراوان و فقر عمیقشان به ثروتی از سخاوت سرریز شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا می‌توانم شهادت دهم که مطابق توانشان، و حتی فراتر از توانشان، با میل و رغبت بخشیدند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و با اصرار فراوان از ما خواستند که در حمایت از مقدسین مشارکت کنند،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و این، فراتر از آنچه انتظار داشتیم، زیرا آنها نخست خود را به خداوند و به ما وقف کردند، مطابق اراده خدا."
            ]
        },
        {
            "verse": 6,
            "text": [
                "پس ما تیتوس را تشویق کردیم که همان‌طور که قبلاً این کار را آغاز کرده بود، این عمل فیض‌آمیز را در میان شما به انجام برساند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما همان‌طور که در همه چیز برتری دارید—در ایمان، کلام، دانش، در همه جدیت و در محبتی که در شما الهام کردیم—ببینید که در این عمل فیض‌آمیز نیز برتری داشته باشید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "این را به عنوان فرمان صادر نمی‌کنم، بلکه به عنوان وسیله‌ای برای آزمودن صداقت محبت شما از طریق جدیت دیگران."
            ]
        },
        {
            "verse": 9,
            "text": [
                "زیرا شما از فیض خداوند ما عیسی مسیح آگاه هستید، که با وجود ثروتمند بودن، به خاطر شما فقر را پذیرفت، تا شما از طریق فقر او ثروتمند شوید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در این مورد نظر خود را ارائه می‌دهم، زیرا به نفع شماست، شما که یک سال پیش نه تنها این کار را آغاز کردید، بلکه خواستار انجام آن نیز بودید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما اکنون آن را نیز به پایان برسانید، تا همان‌طور که میل به انجام آن بود، تکمیل آن نیز با توانایی شما باشد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا اگر میل وجود داشته باشد، مطابق آنچه شخص دارد پذیرفته می‌شود، نه مطابق آنچه ندارد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا این برای آسانی دیگران و بار شما نیست، بلکه به عنوان مسئله‌ای از انصاف—"
            ]
        },
        {
            "verse": 14,
            "text": [
                "در حال حاضر فراوانی شما نیاز آنها را برآورده می‌کند، تا فراوانی آنها نیز نیاز شما را برآورده کند، که منجر به انصاف می‌شود؛"
            ]
        },
        {
            "verse": 15,
            "text": [
                "همان‌طور که کتاب مقدس می‌گوید: «کسی که زیاد جمع کرد، زیاد نداشت، و کسی که کم جمع کرد، کم نداشت.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما شکر خدا را که همان جدیت را برای شما در قلب تیتوس قرار داده است."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا او نه تنها درخواست ما را پذیرفت، بلکه به دلیل جدیت خود، با میل و رغبت به سوی شما آمده است."
            ]
        },
        {
            "verse": 18,
            "text": [
                "ما برادری را با او فرستاده‌ایم که شهرتش در امور انجیل در تمام کلیساها گسترده شده است؛"
            ]
        },
        {
            "verse": 19,
            "text": [
                "و نه تنها این، بلکه او نیز توسط کلیساها منصوب شده است که با ما در این عمل فیض‌آمیز سفر کند، که توسط ما برای جلال خداوند خود مدیریت می‌شود، و برای نشان دادن آمادگی ما،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "مراقب هستیم که کسی ما را در مدیریت این هدیه سخاوتمندانه بی‌اعتبار نکند؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا ما به آنچه شرافتمندانه است، نه تنها در نظر خداوند، بلکه در نظر مردم نیز توجه داریم."
            ]
        },
        {
            "verse": 22,
            "text": [
                "ما با آنها برادری را فرستاده‌ایم که او را بارها آزموده‌ایم و در بسیاری از امور کوشا یافته‌ایم، اما اکنون به دلیل اعتماد بزرگش به شما حتی بیشتر شده است."
            ]
        },
        {
            "verse": 23,
            "text": [
                "در مورد تیتوس، او شریک و همکار من در میان شماست؛ و برادران ما، آنها پیام‌آوران کلیساها و جلالی برای مسیح هستند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "بنابراین، در برابر همه کلیساها، به آنها شواهد محبت خود و دلیل افتخار ما به شما را نشان دهید."
            ]
        }
    ]
}