{
    "book": "2 قرنتیان",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اگرچه سودی ندارد، باید به رؤیاها و مکاشفات خداوند ادامه دهم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "مردی را در مسیح می‌شناسم که چهارده سال پیش - چه در بدن یا خارج از بدن، نمی‌دانم، خدا می‌داند - به آسمان سوم ربوده شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و می‌دانم که این مرد - چه در بدن یا خارج از بدن، نمی‌دانم، خدا می‌داند -"
            ]
        },
        {
            "verse": 4,
            "text": [
                "به بهشت ربوده شد و سخنانی شنید که بیان‌ناپذیر است و هیچ‌کس اجازه ندارد آن را بگوید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "به خاطر چنین مردی فخر خواهم کرد؛ اما به خاطر خودم فخر نخواهم کرد، مگر در ضعف‌هایم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اگر بخواهم فخر کنم، احمق نخواهم بود، زیرا حقیقت را می‌گویم؛ اما خودداری می‌کنم تا کسی بیش از آنچه در من می‌بیند یا از من می‌شنود، به من اعتبار ندهد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "به دلیل عظمت فوق‌العاده مکاشفات، برای جلوگیری از خودبزرگ‌بینی من، خاری در جسم به من داده شد، فرستاده‌ای از شیطان برای آزارم - تا از خودبزرگ‌بینی جلوگیری کند!"
            ]
        },
        {
            "verse": 8,
            "text": [
                "در این باره، سه بار از خداوند خواستم که از من دور شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و او به من گفت: «فیض من برای تو کافی است، زیرا قدرت در ضعف کامل می‌شود.» بنابراین، با خوشحالی بیشتر، در ضعف‌هایم فخر خواهم کرد تا قدرت مسیح در من ساکن شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بنابراین، در ضعف‌ها، در توهین‌ها، در سختی‌ها، در آزارها، در مشکلات، به خاطر مسیح لذت می‌برم؛ زیرا وقتی ضعیف هستم، آنگاه قوی هستم."
            ]
        },
        {
            "verse": 11,
            "text": [
                "احمق شده‌ام؛ شما مرا مجبور کردید. در حقیقت، باید از سوی شما مورد تحسین قرار می‌گرفتم، زیرا به هیچ وجه از بزرگترین رسولان کمتر نبودم، حتی اگر هیچ‌چیز نیستم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "نشانه‌های یک رسول حقیقی با تمام پایداری در میان شما انجام شد، از طریق نشانه‌ها، عجایب و معجزات."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در چه چیزی نسبت به دیگر کلیساها کمتر بودید، جز اینکه خودم باری بر دوش شما نگذاشتم؟ لطفاً این اشتباه را بر من ببخشید!"
            ]
        },
        {
            "verse": 14,
            "text": [
                "برای بار سوم آماده‌ام که نزد شما بیایم و باری بر دوش شما نخواهم گذاشت؛ زیرا آنچه از شماست نمی‌خواهم، بلکه خود شما را می‌خواهم. زیرا فرزندان موظف نیستند برای والدین خود پس‌انداز کنند، بلکه والدین برای فرزندان."
            ]
        },
        {
            "verse": 15,
            "text": [
                "با خوشحالی بیشتر برای جان‌های شما خرج خواهم کرد و خرج خواهم شد. اگر شما را بیشتر دوست دارم، آیا باید کمتر دوست داشته شوم؟"
            ]
        },
        {
            "verse": 16,
            "text": [
                "با این حال، خودم باری بر دوش شما نگذاشتم؛ با این حال، با زیرکی، شما را با حیله‌گری گرفتار کردم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "قطعاً از طریق هیچ‌یک از کسانی که به سوی شما فرستاده‌ام، از شما سوءاستفاده نکرده‌ام، مگر نه؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "تیتوس را تشویق کردم که بیاید و برادری را با او فرستادم. آیا تیتوس از شما سوءاستفاده نکرد، مگر نه؟ آیا ما با همان روح رفتار نکردیم و همان مسیر را دنبال نکردیم؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "در تمام این مدت، شما فکر می‌کردید که ما در حال دفاع از خود به شما هستیم. در حقیقت، در نظر خداست که ما در مسیح سخن گفته‌ایم؛ و همه برای بنای شما، عزیزان."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا می‌ترسم که وقتی بیایم، شما را آن‌گونه که می‌خواهم نیابم و شما نیز مرا آن‌گونه که می‌خواهید نیابید؛ که شاید نزاع، حسادت، خشم، خودخواهی، بدگویی، شایعه‌پراکنی، تکبر، آشفتگی باشد؛"
            ]
        },
        {
            "verse": 21,
            "text": [
                "می‌ترسم که وقتی دوباره بیایم، خدای من مرا در حضور شما خوار کند و بر بسیاری از کسانی که در گذشته گناه کرده‌اند و از ناپاکی، بی‌عفتی و رفتار ناشایست خود توبه نکرده‌اند، سوگواری کنم."
            ]
        }
    ]
}