{
    "book": "2 Corinthians",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بنابراین، چون این خدمت را داریم، به واسطه رحمتی که یافته‌ایم، دل‌سرد نمی‌شویم،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "بلکه از کارهای پنهان شرم‌آور دست کشیده‌ایم، نه با فریبکاری راه می‌رویم و نه کلام خدا را تحریف می‌کنیم، بلکه با آشکارا اعلام کردن حقیقت، خود را به وجدان هر انسانی در حضور خدا معرفی می‌کنیم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و اگر انجیل ما پوشیده است، تنها برای کسانی که گم شده‌اند پوشیده است،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "در مورد آنها، خدای این عصر ذهن‌های بی‌ایمان را کور کرده است، تا نور انجیل جلال مسیح را که تصویر خداست نبینند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا ما خود را موعظه نمی‌کنیم، بلکه مسیح عیسی را به عنوان خداوند، و خودمان را به خاطر عیسی به عنوان خادمان شما معرفی می‌کنیم."
            ]
        },
        {
            "verse": 6,
            "text": [
                "زیرا خدا که گفت: «نور از تاریکی بدرخشد»، همان است که دل‌های ما را روشن کرده است تا نور معرفت جلال خدا را در چهره مسیح بدهد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما این گنج را در ظروف خاکی داریم، تا برتری عظمت قدرت از خدا باشد و نه از خودمان؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "از هر سو دچار مشکلات می‌شویم، اما خرد نمی‌شویم؛ گاهی گیج می‌شویم، اما ناامید نمی‌شویم؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "مورد آزار قرار می‌گیریم، اما رها نمی‌شویم؛ به زمین می‌افتیم، اما نابود نمی‌شویم؛"
            ]
        },
        {
            "verse": 10,
            "text": [
                "همیشه مرگ عیسی را در بدن خود حمل می‌کنیم، تا زندگی عیسی نیز در بدن ما آشکار شود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا ما که زنده‌ایم، دائماً به خاطر عیسی به مرگ سپرده می‌شویم، تا زندگی عیسی نیز در جسم فانی ما آشکار شود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنابراین، در حالی که مرگ در ما عمل می‌کند، زندگی در شما عمل می‌کند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما با داشتن همان روح ایمان، مطابق آنچه نوشته شده است: «ایمان آوردم، بنابراین سخن گفتم»، ما نیز ایمان داریم و بنابراین ما نیز سخن می‌گوییم،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آگاهیم که کسی که خداوند عیسی را برخیزانید، ما را نیز با عیسی برخواهد خیزانید و ما را با شما حاضر خواهد کرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا همه چیز برای منفعت شماست، تا فیض، با گسترش به افراد بیشتر و بیشتر، باعث شود شکرگزاری به جلال خدا سرریز کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "بنابراین دل‌سرد نمی‌شویم، بلکه اگرچه خود بیرونی ما در حال زوال است، اما خود درونی ما روز به روز تازه می‌شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا مصیبت سبک و زودگذر ما برای ما وزنی از جلال ابدی را که با هیچ چیز قابل مقایسه نیست آماده می‌کند،"
            ]
        },
        {
            "verse": 18,
            "text": [
                "در حالی که ما بر چیزهایی که دیده می‌شوند تمرکز نمی‌کنیم، بلکه بر چیزهایی که دیده نمی‌شوند؛ زیرا چیزهایی که دیده می‌شوند موقتی هستند، اما چیزهایی که دیده نمی‌شوند ابدی هستند."
            ]
        }
    ]
}