{
    "book": "2 Corinthians",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس، ای دوستان عزیز، چون این وعده‌ها را داریم، بیایید خود را از هر چیزی که بدن و روح را آلوده می‌کند، پاک سازیم و از ترس خدا در پی قدوسیت باشیم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "دل‌های خود را به روی ما باز کنید. ما به هیچ‌کس بدی نکرده‌ایم، هیچ‌کس را فاسد نکرده‌ایم و از هیچ‌کس سوءاستفاده نکرده‌ایم."
            ]
        },
        {
            "verse": 3,
            "text": [
                "این را نمی‌گویم تا شما را محکوم کنم، زیرا قبلاً گفته‌ام که شما در دل‌های ما هستید، تا هم در مرگ و هم در زندگی با هم شریک باشیم."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اعتماد من به شما بسیار زیاد است؛ افتخار من به شما بی‌نهایت است. من از تسلی پر شده‌ام؛ با وجود تمام مشکلاتمان، از شادی لبریزم."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا حتی وقتی به مقدونیه رسیدیم، برای بدن‌های خود آرامشی نیافتیم، بلکه از هر سو دچار مشکل بودیم: درگیری‌ها در بیرون، ترس‌ها در درون."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما خدا، که دلشکستگان را تشویق می‌کند، ما را با آمدن تیتوس تشویق کرد؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "و نه تنها با آمدن او، بلکه با تشویقی که او از شما دریافت کرده بود، همان‌طور که او از اشتیاق شما، سوگواری شما، و اشتیاق شما برای من به ما گفت؛ به طوری که من حتی بیشتر شاد شدم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا اگرچه با نامه‌ام شما را محزون کردم، پشیمان نیستم؛ اگرچه پشیمان شدم—زیرا می‌بینم که نامه شما را محزون کرد، هرچند فقط برای مدتی—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اکنون خوشحالم، نه به خاطر اینکه محزون شدید، بلکه به خاطر اینکه حزن شما به توبه منجر شد؛ زیرا شما به گونه‌ای محزون شدید که با اراده خدا هماهنگ است، تا از ما ضرری نبینید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا حزن که با اراده خدا هماهنگ است، توبه‌ای به همراه دارد که به نجات منجر می‌شود و پشیمانی ندارد، اما حزن دنیوی مرگ می‌آورد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا ببینید چه جدیتی این امر—این حزن خدایی—در شما ایجاد کرده است: چه تبرئه‌ای از خود، چه خشم، چه ترس، چه اشتیاق، چه غیرت، چه اصلاح خطا! در همه چیز نشان دادید که در این موضوع بی‌گناه هستید."
            ]
        },
        {
            "verse": 12,
            "text": [
                "پس اگرچه به شما نوشتم، نه به خاطر مجرم و نه به خاطر کسی که به او ظلم شده بود، بلکه به خاطر اینکه جدیت شما در طرفداری از ما در نظر خدا برای شما آشکار شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به همین دلیل ما تسلی یافتیم. و علاوه بر تسلی خودمان، از شادی تیتوس بسیار بیشتر شاد شدیم، زیرا روح او توسط همه شما تازه شده است."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا اگر در هر چیزی به او درباره شما فخر کرده‌ام، شرمنده نشدم؛ بلکه همان‌طور که همه چیز را به شما به راستی گفتیم، فخر ما نزد تیتوس نیز به حقیقت تبدیل شد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "محبت او به شما بیشتر می‌شود، همان‌طور که به یاد می‌آورد اطاعت همه شما را، چگونه او را با احترام و فروتنی پذیرفتید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "خوشحالم که در همه چیز به شما اطمینان دارم."
            ]
        }
    ]
}