{
    "book": "2 Corinthians",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما برای خاطر خودم تصمیم گرفتم که دیگر با اندوه نزد شما نیایم."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا اگر من شما را اندوهگین کنم، چه کسی جز همان کسی که از من اندوهگین شده است، مرا شاد خواهد کرد؟"
            ]
        },
        {
            "verse": 3,
            "text": [
                "این همان چیزی است که به شما نوشتم، تا وقتی که آمدم، از کسانی که باید مرا شاد کنند، اندوهگین نشوم؛ با اطمینان به همه شما که شادی من با همه شما مشترک خواهد بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا از بسیاری از رنج و دل‌شکستگی، با اشک‌های فراوان به شما نوشتم؛ نه برای اینکه شما را اندوهگین کنم، بلکه تا محبت خاصی که به شما دارم را درک کنید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما اگر کسی رنجی ایجاد کرده است، آن را برای من ایجاد نکرده است، بلکه به نوعی - نه برای بزرگ‌نمایی - برای همه شما."
            ]
        },
        {
            "verse": 6,
            "text": [
                "برای چنین شخصی این مجازات که توسط اکثریت تحمیل شد، کافی است،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "تا برعکس، شما باید او را ببخشید و تسلی دهید، وگرنه چنین شخصی ممکن است از اندوه بیش از حد غرق شود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "بنابراین، من شما را ترغیب می‌کنم که محبت خود را به او تأیید کنید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "برای این منظور من نیز نوشتم، تا شما را بیازمایم که آیا در همه چیز مطیع هستید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما هر کسی را که شما ببخشید، من نیز می‌بخشم؛ زیرا واقعاً آنچه را که بخشیده‌ام، اگر چیزی بخشیده‌ام، برای منفعت شما در حضور مسیح انجام داده‌ام،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "تا توسط شیطان فریب نخوریم، زیرا از نقشه‌های او آگاهیم."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اکنون وقتی که برای انجیل مسیح به ترواس آمدم و فرصتی برای من در خداوند باز شد،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "برای روح خود آرامشی نیافتم، چون تیتوس برادرم را نیافتم؛ بنابراین به آن‌ها خداحافظی گفتم و به مقدونیه رفتم."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما شکر خدا را که همیشه ما را در مسیح به پیروزی می‌برد و از طریق ما عطر معرفت او را در هر مکان پخش می‌کند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا ما برای خدا عطر خوشایند مسیح هستیم در میان کسانی که نجات می‌یابند و در میان کسانی که هلاک می‌شوند:"
            ]
        },
        {
            "verse": 16,
            "text": [
                "برای برخی، عطری از مرگ به مرگ، برای دیگران، عطری از زندگی به زندگی. و چه کسی برای این چیزها کافی است؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "زیرا ما مانند بسیاری نیستیم که کلام خدا را می‌فروشند، بلکه از صداقت، از جانب خدا، در مسیح در نظر خدا سخن می‌گوییم."
            ]
        }
    ]
}