{
    "book": "2 قرنتیان",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "زیرا که لازم نیست دربارهٔ این خدمت به مقدّسین به شما بنویسم؛"
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا از اشتیاق شما آگاه هستم، که به مقدونیان گفته‌ام، که اخائیه از سال گذشته آماده بوده است، و اشتیاق شما بیشتر آنان را برانگیخته است."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما برادران را فرستاده‌ام، تا مبادا فخر ما به شما در این مورد بی‌اعتبار شود، تا همان‌طور که می‌گفتم، آماده باشید؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "وگرنه، اگر مقدونیانی با من بیایند و شما را آماده نیابند، ما—چه رسد به شما—در این اطمینان شرمنده خواهیم شد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "پس لازم دانستم که برادران را ترغیب کنم که پیش از من به سوی شما بروند و هدیهٔ سخاوتمندانهٔ وعده‌داده‌شدهٔ شما را از پیش آماده کنند، تا به‌عنوان هدیه‌ای سخاوتمندانه آماده باشد و نه به‌عنوان چیزی که با اکراه و به‌خاطر طمع داده شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اکنون این را می‌گویم: هر که به‌خساست بکارد، به‌خساست نیز درو خواهد کرد، و هر که به‌سخاوت بکارد، به‌سخاوت نیز درو خواهد کرد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "هر کس باید همان‌طور که در دل خود تصمیم گرفته است بدهد، نه با اکراه یا از روی اجبار، زیرا خدا بخشندهٔ شادمان را دوست دارد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "و خدا قادر است که همهٔ فیض را به شما فراوانی بخشد، تا در همه‌چیز همیشه کفایت داشته باشید و در هر کار نیکو افزون شوید؛"
            ]
        },
        {
            "verse": 9,
            "text": [
                "چنان‌که کتاب‌مقدس می‌گوید:",
                "> «او پراکند، به فقرا داد،",
                "> عدالت او تا ابد باقی است.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اکنون او که بذر را به کشاورز و نان را برای غذا فراهم می‌کند، بذر شما را برای کاشت فراهم و چند برابر خواهد کرد و محصول عدالت شما را افزایش خواهد داد؛"
            ]
        },
        {
            "verse": 11,
            "text": [
                "شما در هر راه برای همهٔ سخاوت غنی خواهید شد، که از طریق ما به شکرگزاری به خدا منجر می‌شود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا خدمت این وزارت نه تنها نیازهای مقدّسین را به‌طور کامل برآورده می‌کند، بلکه از طریق شکرگزاری‌های بسیار به خدا سرشار می‌شود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به‌خاطر اثبات این خدمت، آنان خدا را به‌خاطر اطاعت شما از اعتراف به انجیل مسیح و به‌خاطر سخاوت شما در کمک به آنان و به همه جلال خواهند داد؛"
            ]
        },
        {
            "verse": 14,
            "text": [
                "در حالی که آنان نیز، از طریق دعا برای شما، به‌خاطر فیض فوق‌العادهٔ خدا در شما مشتاق شما هستند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "سپاس بر خدا برای هدیهٔ وصف‌ناپذیر او!"
            ]
        }
    ]
}