{
    "book": "متی",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی از معبد بیرون رفت و در راه بود که شاگردانش نزد او آمدند تا ساختمان‌های معبد را به او نشان دهند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او به آنها پاسخ داد: «آیا همه این چیزها را می‌بینید؟ به راستی به شما می‌گویم، هیچ سنگی بر روی سنگ دیگر باقی نخواهد ماند؛ همه آنها فرو خواهند ریخت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "هنگامی که او بر کوه زیتون نشسته بود، شاگردان به طور خصوصی نزد او آمدند و پرسیدند: «به ما بگو، این چیزها چه زمانی رخ خواهد داد و نشانه آمدن تو و پایان عصر چیست؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "عیسی به آنها پاسخ داد: «مراقب باشید که کسی شما را فریب ندهد."
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا بسیاری به نام من خواهند آمد و ادعا خواهند کرد: \"من مسیح هستم\" و بسیاری را فریب خواهند داد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "شما درباره جنگ‌ها و شایعات جنگ‌ها خواهید شنید؛ مراقب باشید که نگران نشوید. این چیزها باید رخ دهد، اما پایان هنوز نیست."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ملت‌ها بر ضد یکدیگر برخواهند خاست و پادشاهی‌ها با هم درگیر خواهند شد. قحطی‌ها و زلزله‌ها در مکان‌های مختلف رخ خواهد داد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "همه اینها تنها آغاز دردهای زایمان است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "«سپس شما را تحویل خواهند داد تا تحت آزار و اذیت قرار گیرید و کشته شوید و به خاطر نام من، همه ملت‌ها از شما متنفر خواهند بود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در آن زمان بسیاری از ایمان خواهند افتاد و به یکدیگر خیانت و نفرت خواهند ورزید،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و بسیاری از پیامبران دروغین برخواهند خاست و بسیاری را فریب خواهند داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "به دلیل افزایش بی‌قانونی، محبت بسیاری سرد خواهد شد،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما کسی که تا پایان پایدار بماند، نجات خواهد یافت."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و این انجیل پادشاهی در سراسر جهان به عنوان شهادتی برای همه ملت‌ها اعلام خواهد شد، و سپس پایان خواهد آمد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«پس هنگامی که مکروه ویرانی که به وسیله نبی دانیال گفته شده است، در مکان مقدس ایستاده است—خواننده بفهمد—"
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنگاه کسانی که در یهودیه هستند به کوه‌ها بگریزند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "کسانی که بر بام خانه هستند نباید پایین بیایند تا چیزی از خانه بردارند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "کسانی که در مزرعه هستند نباید برای گرفتن ردا به عقب برگردند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در آن روزها برای زنان باردار و مادران شیرده دشوار خواهد بود!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "دعا کنید که فرارتان در زمستان یا در روز سبت نباشد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "زیرا در آن زمان مصیبت بزرگی خواهد بود که از ابتدای جهان تا کنون بی‌نظیر بوده است و هرگز دوباره تکرار نخواهد شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اگر آن روزها کوتاه نمی‌شد، هیچ‌کس زنده نمی‌ماند، اما به خاطر برگزیدگان آن روزها کوتاه خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "در آن لحظه، اگر کسی بگوید: \"ببینید، اینجا مسیح است!\" یا، \"آنجا اوست!\" باور نکنید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "زیرا مدعیان دروغین مسیح و پیامبران دروغین ظاهر خواهند شد و نشانه‌ها و عجایب بزرگی انجام خواهند داد تا اگر ممکن باشد، حتی برگزیدگان را فریب دهند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "به یاد داشته باشید، من به شما پیشاپیش گفته‌ام."
            ]
        },
        {
            "verse": 26,
            "text": [
                "بنابراین، اگر کسی به شما بگوید: \"او در بیابان است\"، بیرون نروید؛ یا، \"او در اتاق‌های داخلی است\"، باور نکنید."
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا همان‌طور که برق از شرق می‌آید و حتی در غرب دیده می‌شود، آمدن پسر انسان نیز چنین خواهد بود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "هر جا که لاشه‌ای باشد، آنجا لاشخورها جمع خواهند شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "«بلافاصله پس از مصیبت آن روزها",
                "> 'خورشید تاریک خواهد شد،",
                "> و ماه نور خود را نخواهد داد؛",
                "> ستارگان از آسمان خواهند افتاد،",
                "> و نیروهای آسمانی لرزان خواهند شد.'"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنگاه نشانه پسر انسان در آسمان ظاهر خواهد شد. سپس همه قوم‌های زمین سوگواری خواهند کرد هنگامی که پسر انسان را ببینند که با قدرت و جلال عظیم بر ابرهای آسمان می‌آید."
            ]
        },
        {
            "verse": 31,
            "text": [
                "و او فرشتگان خود را با صدای بلند شیپور خواهد فرستاد، و آنها برگزیدگان او را از چهار باد، از یک سر آسمان‌ها تا سر دیگر جمع خواهند کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "«اکنون این درس را از درخت انجیر بیاموزید: به محض اینکه شاخه‌اش نرم می‌شود و برگ‌هایش بیرون می‌آید، می‌دانید که تابستان نزدیک است."
            ]
        },
        {
            "verse": 33,
            "text": [
                "به همین ترتیب، هنگامی که همه این چیزها را می‌بینید، می‌دانید که نزدیک است، درست در درب."
            ]
        },
        {
            "verse": 34,
            "text": [
                "به راستی به شما می‌گویم، این نسل به هیچ وجه نخواهد گذشت تا همه این چیزها رخ دهد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "آسمان و زمین خواهند گذشت، اما سخنان من هرگز نخواهند گذشت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "«اما درباره آن روز یا ساعت هیچ‌کس نمی‌داند، حتی فرشتگان در آسمان، و نه پسر، بلکه فقط پدر."
            ]
        },
        {
            "verse": 37,
            "text": [
                "همان‌طور که در روزهای نوح بود، آمدن پسر انسان نیز چنین خواهد بود."
            ]
        },
        {
            "verse": 38,
            "text": [
                "زیرا در روزهای قبل از طوفان، مردم می‌خوردند و می‌نوشیدند، ازدواج می‌کردند و در ازدواج می‌دادند، تا روزی که نوح وارد کشتی شد؛"
            ]
        },
        {
            "verse": 39,
            "text": [
                "و آنها از آنچه اتفاق می‌افتاد بی‌خبر بودند تا اینکه طوفان آمد و همه آنها را برد. آمدن پسر انسان نیز چنین خواهد بود."
            ]
        },
        {
            "verse": 40,
            "text": [
                "دو نفر در مزرعه خواهند بود؛ یکی برداشته خواهد شد و دیگری رها خواهد شد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "دو زن با آسیاب دستی خواهند بود؛ یکی برداشته خواهد شد و دیگری رها خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "«بنابراین بیدار بمانید، زیرا نمی‌دانید در چه روزی پروردگارتان خواهد آمد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "اما این را بفهمید: اگر صاحب خانه می‌دانست که در چه زمانی از شب دزد می‌آید، بیدار می‌ماند و نمی‌گذاشت خانه‌اش شکسته شود."
            ]
        },
        {
            "verse": 44,
            "text": [
                "بنابراین شما نیز باید آماده باشید، زیرا پسر انسان در ساعتی خواهد آمد که انتظارش را ندارید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "«پس کیست آن خدمتگزار وفادار و دانا که اربابش او را بر خدمتگزاران خانه‌اش منصوب کرده است تا در زمان مناسب غذای آنها را فراهم کند؟"
            ]
        },
        {
            "verse": 46,
            "text": [
                "خوشا به حال آن خدمتگزار که اربابش او را در حال انجام این کار بیابد وقتی که بازمی‌گردد."
            ]
        },
        {
            "verse": 47,
            "text": [
                "به راستی به شما می‌گویم، او را بر تمام دارایی‌های خود منصوب خواهد کرد."
            ]
        },
        {
            "verse": 48,
            "text": [
                "اما فرض کنید آن خدمتگزار شریر است و به خود می‌گوید: \"اربابم تأخیر کرده است،\""
            ]
        },
        {
            "verse": 49,
            "text": [
                "و سپس شروع به بدرفتاری با هم‌خدمتگزارانش می‌کند و با میگساران می‌خورد و می‌نوشد."
            ]
        },
        {
            "verse": 50,
            "text": [
                "ارباب آن خدمتگزار در روزی که انتظارش را ندارد و در ساعتی که از آن بی‌خبر است، خواهد آمد."
            ]
        },
        {
            "verse": 51,
            "text": [
                "او او را به شدت مجازات خواهد کرد و او را با ریاکاران در جایی قرار خواهد داد که در آنجا گریه و دندان‌قروچه خواهد بود."
            ]
        }
    ]
}