{
    "book": "متی",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه برخی از فریسیان و کاتبان از اورشلیم نزد عیسی آمدند و پرسیدند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«چرا شاگردان تو سنت مشایخ را نادیده می‌گیرند؟ آنها پیش از غذا خوردن دست‌های خود را نمی‌شویند.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "عیسی پاسخ داد، «و چرا شما به خاطر سنت خود، فرمان خدا را زیر پا می‌گذارید؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا خدا گفته است، 'پدر و مادر خود را احترام بگذار' و 'هر که به پدر یا مادر خود بد بگوید، باید کشته شود.'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما شما می‌گویید که اگر کسی به پدر یا مادر خود بگوید، 'هر کمکی که از من می‌گرفتید، هدیه‌ای به خداست،'"
            ]
        },
        {
            "verse": 6,
            "text": [
                "او نباید وظیفه خود را نسبت به پدر یا مادرش انجام دهد. بدین‌سان، شما به خاطر سنت خود، کلام خدا را بی‌اثر می‌سازید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ای ریاکاران! اشعیا درباره شما درست پیشگویی کرد:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> 'این قوم با لبان خود مرا حرمت می‌دارند،",
                "> اما دل‌هایشان از من دور است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> آنها بیهوده مرا عبادت می‌کنند؛",
                "> تعالیم آنها فقط قوانین انسانی است.'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "عیسی جمعیت را فراخواند و گفت، «گوش دهید و بفهمید."
            ]
        },
        {
            "verse": 11,
            "text": [
                "آنچه وارد دهان می‌شود، انسان را ناپاک نمی‌کند، بلکه آنچه از دهان بیرون می‌آید، این است که انسان را ناپاک می‌سازد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "آنگاه شاگردان نزد او آمدند و گفتند، «آیا می‌دانی که فریسیان وقتی این را شنیدند، آزرده خاطر شدند؟»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "او پاسخ داد، «هر گیاهی که پدر آسمانی من نکاشته باشد، ریشه‌کن خواهد شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بگذارید آنها باشند؛ آنها راهنمایان نابینا هستند. اگر نابینایی، نابینایی را هدایت کند، هر دو در گودال خواهند افتاد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پطرس گفت، «ما را در فهم این مثل یاری کن.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "عیسی از آنها پرسید، «آیا هنوز هم درک نمی‌کنید؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آیا نمی‌بینید که هر چه وارد دهان می‌شود، به معده می‌رود و سپس دفع می‌شود؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما چیزهایی که از دهان بیرون می‌آید، از دل سرچشمه می‌گیرد و اینهاست که انسان را ناپاک می‌سازد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "زیرا از دل، افکار پلید بیرون می‌آید - اعمال قتل، زنا، فساد جنسی، دزدی، شهادت دروغ، تهمت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اینهاست که واقعاً انسان را ناپاک می‌سازد؛ اما غذا خوردن با دست‌های نشسته، آنها را ناپاک نمی‌کند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "عیسی آنجا را ترک کرد و به ناحیه صور و صیدون رفت."
            ]
        },
        {
            "verse": 22,
            "text": [
                "زنی کنعانی از آن ناحیه نزد او آمد و فریاد زد، «ای سرور، پسر داوود، بر من رحم کن! دخترم به شدت دیوزده است.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما عیسی پاسخی به او نداد. پس شاگردانش نزد او آمدند و از او خواستند، «او را روانه کن، زیرا که پیوسته به دنبال ما فریاد می‌زند.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "او پاسخ داد، «من فقط به گوسفندان گمشده خاندان اسرائیل فرستاده شده‌ام.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "زن آمد و در برابر او زانو زد و گفت، «ای سرور، مرا یاری کن!»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "او پاسخ داد، «درست نیست که نان فرزندان را بگیریم و به سگ‌ها بدهیم.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "زن گفت، «بله، سرور، اما حتی سگ‌ها هم از خرده‌های که از میز اربابانشان می‌افتد، می‌خورند.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنگاه عیسی به او گفت، «ای زن، ایمان تو بزرگ است! درخواست تو پذیرفته شد.» و دخترش در همان لحظه شفا یافت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "عیسی از آنجا رفت و در امتداد دریای جلیل سفر کرد. سپس به کوهستانی رفت و نشست."
            ]
        },
        {
            "verse": 30,
            "text": [
                "جمعیت زیادی نزد او آمدند و لنگان، نابینایان، معلولان، لالان و بسیاری دیگر را آوردند و در پای او گذاشتند؛ و او آنها را شفا داد."
            ]
        },
        {
            "verse": 31,
            "text": [
                "مردم وقتی دیدند که لالان سخن می‌گویند، معلولان بهبود یافته‌اند، لنگان راه می‌روند و نابینایان می‌بینند، شگفت‌زده شدند. و خدای اسرائیل را جلال دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "عیسی شاگردانش را فراخواند و گفت، «بر این مردم رحم دارم؛ آنها سه روز است که با من هستند و چیزی برای خوردن ندارند. نمی‌خواهم آنها را گرسنه روانه کنم، مبادا در راه بی‌حال شوند.»"
            ]
        },
        {
            "verse": 33,
            "text": [
                "شاگردانش پاسخ دادند، «از کجا می‌توانیم در این مکان بیابانی به اندازه کافی نان پیدا کنیم تا چنین جمعیتی را سیر کنیم؟»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی پرسید، «چه تعداد نان دارید؟» آنها گفتند، «هفت نان و چند ماهی کوچک.»"
            ]
        },
        {
            "verse": 35,
            "text": [
                "او جمعیت را هدایت کرد تا بر روی زمین بنشینند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "سپس هفت نان و ماهی‌ها را گرفت و پس از شکرگزاری، آنها را شکست و به شاگردان داد و شاگردان به مردم دادند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "همه خوردند و سیر شدند. سپس شاگردان هفت سبد پر از تکه‌های باقی‌مانده جمع کردند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "تعداد کسانی که خوردند، چهار هزار مرد به‌علاوه زنان و کودکان بود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس از اینکه جمعیت را روانه کرد، عیسی سوار قایق شد و به ناحیه مجدان رفت."
            ]
        }
    ]
}