{
    "book": "متی باب",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی سوار قایقی شد، از دریای جلیل گذشت و به شهر خود آمد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "عده‌ای مرد، شخصی فلج را بر روی برانکارد نزد او آوردند. عیسی با دیدن ایمانشان به مرد فلج گفت: «دل قوی دار، پسرم؛ گناهانت آمرزیده شده است.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "در این هنگام، برخی از کاتبان با خود گفتند: «این مرد کفر می‌گوید!»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما عیسی که افکارشان را می‌دانست، گفت: «چرا افکار بد در دل‌های خود دارید؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "کدام آسان‌تر است: گفتن \"گناهانت آمرزیده شده\" یا گفتن \"برخیز و راه برو\"؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما تا بدانید که پسر انسان بر زمین قدرت آمرزش گناهان را دارد» - سپس به مرد فلج گفت: «برخیز، برانکاردت را بردار و به خانه‌ات برو.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "مرد برخاست و به خانه‌اش بازگشت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی مردم این را دیدند، پر از شگفتی شدند و خدا را که چنین قدرتی به انسان‌ها داده بود، تمجید کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "عیسی از آنجا گذشت و مردی به نام متی را دید که در دفتر مالیات نشسته بود. به او گفت: «از من پیروی کن»، و متی برخاست و از او پیروی کرد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "بعداً، هنگامی که عیسی در خانه بر سر میز نشسته بود، بسیاری از مأموران مالیات و گناهکاران آمدند و با او و شاگردانش غذا خوردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی فریسیان این را دیدند، از شاگردانش پرسیدند: «چرا معلم شما با مأموران مالیات و گناهکاران غذا می‌خورد؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "عیسی با شنیدن این گفت: «نیاز به پزشک ندارند کسانی که سالم هستند، بلکه کسانی که بیمارند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "اکنون بروید و بیاموزید که این چه معنی دارد: \"رحمت می‌خواهم، نه قربانی.\" زیرا من نیامده‌ام تا عادلان را بخوانم، بلکه گناهکاران را.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنگاه شاگردان یحیی نزد او آمدند و پرسیدند: «چرا ما و فریسیان زیاد روزه می‌گیریم، اما شاگردان تو روزه نمی‌گیرند؟»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "عیسی پاسخ داد: «آیا میهمانان داماد می‌توانند در حالی که او با آنهاست، عزاداری کنند؟ زمانی خواهد آمد که داماد از آنها گرفته خواهد شد و آنگاه روزه خواهند گرفت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«هیچ‌کس پارچه‌ای نو بر لباس کهنه نمی‌دوزد، زیرا وصله از لباس جدا می‌شود و پارگی بدتر می‌شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و هیچ‌کس شراب نو را در مشک‌های کهنه نمی‌ریزد. اگر چنین کند، مشک‌ها می‌ترکند، شراب ریخته می‌شود و مشک‌ها خراب می‌شوند. بلکه شراب نو را در مشک‌های نو می‌ریزند و هر دو محفوظ می‌مانند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "هنگامی که او صحبت می‌کرد، یکی از رهبران کنیسه نزدیک شد و در برابر او زانو زد و گفت: «دخترم تازه مرده است. اما بیا و دستت را بر او بگذار، و او زنده خواهد شد.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "عیسی برخاست و با او و شاگردانش رفت."
            ]
        },
        {
            "verse": 20,
            "text": [
                "در همان لحظه، زنی که دوازده سال از خونریزی رنج می‌برد، از پشت نزدیک شد و لبه ردای او را لمس کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او با خود فکر کرد: «اگر فقط ردای او را لمس کنم، شفا خواهم یافت.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "عیسی با دیدن او گفت: «دل قوی دار، دخترم؛ ایمانت تو را شفا داده است.» و زن در همان لحظه شفا یافت."
            ]
        },
        {
            "verse": 23,
            "text": [
                "وقتی عیسی به خانه رهبر کنیسه رسید و نوازندگان نی و جمعیت پر سر و صدا را دید،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "گفت: «بروید؛ دختر نمرده است بلکه خوابیده است.» و آنها به او خندیدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وقتی جمعیت بیرون فرستاده شد، او داخل شد، دست دختر را گرفت و او برخاست."
            ]
        },
        {
            "verse": 26,
            "text": [
                "خبر این واقعه در سراسر آن منطقه پخش شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "وقتی عیسی آنجا را ترک کرد، دو مرد نابینا او را دنبال کردند و فریاد زدند: «بر ما رحم کن، ای پسر داوود!»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی او به داخل خانه رفت، مردان نابینا نزد او آمدند و او از آنها پرسید: «آیا باور دارید که من قادر به انجام این کار هستم؟» آنها پاسخ دادند: «بله، خداوندا.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنگاه او چشمانشان را لمس کرد و گفت: «بر اساس ایمانتان برای شما انجام شود»؛"
            ]
        },
        {
            "verse": 30,
            "text": [
                "و بینایی‌شان بازگردانده شد. عیسی به شدت آنها را هشدار داد: «ببینید که هیچ‌کس از این موضوع باخبر نشود.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما آنها بیرون رفتند و خبر او را در سراسر آن منطقه پخش کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "هنگامی که آنها می‌رفتند، مردی که دیوزده و لال بود نزد عیسی آورده شد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی دیو بیرون رانده شد، مرد لال سخن گفت. مردم شگفت‌زده شدند و گفتند: «چیزی مانند این هرگز در اسرائیل دیده نشده است.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما فریسیان گفتند: «او دیوها را به وسیله رئیس دیوها بیرون می‌راند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "عیسی در تمام شهرها و روستاها سفر کرد، در کنیسه‌هایشان تعلیم می‌داد، بشارت ملکوت را اعلام می‌کرد و هر بیماری و ناخوشی را شفا می‌داد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "وقتی او جمعیت را دید، بر آنها دلسوزی کرد، زیرا آنها مضطرب و بی‌یار و یاور بودند، مانند گوسفندانی بدون شبان."
            ]
        },
        {
            "verse": 37,
            "text": [
                "آنگاه به شاگردانش گفت: «محصول فراوان است، اما کارگران کم هستند."
            ]
        },
        {
            "verse": 38,
            "text": [
                "بنابراین، از خداوند محصول بخواهید که کارگران را به مزرعه محصول خود بفرستد.»"
            ]
        }
    ]
}