{
    "book": "متی باب",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از شش روز، عیسی پطرس، یعقوب و یوحنا برادر یعقوب را برداشته، ایشان را به کوهی بلند به‌تنهایی برد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "در برابر ایشان دگرگون شد؛ چهره‌اش همچون خورشید درخشید و لباس‌هایش مانند نور سفید شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "ناگهان موسی و الیاس بر ایشان ظاهر شدند و با عیسی گفتگو می‌کردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "پطرس به عیسی گفت: «ای خداوند، خوب است که ما اینجا باشیم. اگر بخواهی، سه سایبان برپا کنم: یکی برای تو، یکی برای موسی و یکی برای الیاس.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "هنوز سخن می‌گفت که ابری روشن بر ایشان سایه افکند و صدایی از ابر شنیده شد که می‌گفت: «این است پسر محبوب من که از او خشنودم؛ به او گوش دهید!»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "هنگامی که شاگردان این را شنیدند، بسیار ترسیدند و به زمین افتادند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما عیسی آمد و ایشان را لمس کرد و گفت: «برخیزید و نترسید.»"
            ]
        },
        {
            "verse": 8,
            "text": [
                "چون سر بلند کردند، جز عیسی کسی را ندیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "هنگام پایین آمدن از کوه، عیسی به ایشان دستور داد: «تا زمانی که پسر انسان از مردگان برنخاسته است، به کسی درباره این رؤیا چیزی نگویید.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "شاگردان از او پرسیدند: «پس چرا کاتبان می‌گویند که الیاس باید اول بیاید؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "عیسی پاسخ داد: «در حقیقت، الیاس می‌آید و همه چیز را بازسازی خواهد کرد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما به شما می‌گویم که الیاس قبلاً آمده است و او را نشناختند، بلکه با او هر چه خواستند کردند. به همین صورت، پسر انسان نیز به دست ایشان رنج خواهد کشید.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه شاگردان دریافتند که درباره یحیی تعمیددهنده با ایشان سخن می‌گوید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "وقتی به جمعیت رسیدند، مردی نزد عیسی آمد و در برابر او زانو زد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "گفت: «ای خداوند، بر پسرم رحم کن. او دچار تشنج می‌شود و به شدت رنج می‌برد؛ اغلب به آتش یا به آب می‌افتد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "او را نزد شاگردانت آوردم، اما نتوانستند او را شفا دهند.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "عیسی پاسخ داد: «ای نسل بی‌ایمان و منحرف، تا کی باید با شما باشم؟ تا کی باید شما را تحمل کنم؟ پسر را نزد من بیاورید.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "عیسی به دیو فرمان داد که از او خارج شود و دیو از پسر خارج شد و او بلافاصله شفا یافت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "بعداً، شاگردان به‌طور خصوصی نزد عیسی آمدند و پرسیدند: «چرا ما نتوانستیم آن را بیرون کنیم؟»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "او به ایشان گفت: «به‌خاطر ایمان کم شما. به‌راستی به شما می‌گویم، اگر ایمانی به اندازه دانه خردل داشته باشید، به این کوه خواهید گفت، \"از اینجا به آنجا برو\"، و خواهد رفت؛ هیچ چیز برای شما غیرممکن نخواهد بود.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "[اما این نوع جز با دعا و روزه بیرون نمی‌رود.]"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "هنگامی که در جلیل گرد هم آمده بودند، عیسی به ایشان گفت: «پسر انسان به دست مردم تسلیم خواهد شد؛"
            ]
        },
        {
            "verse": 23,
            "text": [
                "او را خواهند کشت و در روز سوم برخواهد خاست.» و شاگردان بسیار اندوهگین شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی به کفرناحوم رسیدند، مأموران مالیات دو درهمی معبد نزد پطرس آمدند و پرسیدند: «آیا معلم شما مالیات معبد را نمی‌پردازد؟»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "پطرس پاسخ داد: «بله، می‌پردازد.» وقتی وارد خانه شد، عیسی ابتدا سخن گفت: «چه فکر می‌کنی، شمعون؟ پادشاهان زمین از چه کسانی عوارض و مالیات می‌گیرند؟ از فرزندان خود یا از دیگران؟»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "پطرس پاسخ داد: «از دیگران.» عیسی به او گفت: «پس فرزندان معافند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما تا باعث لغزش نشویم، به دریا برو و قلاب بینداز. اولین ماهی که می‌گیری، دهانش را باز کن و سکه‌ای چهار درهمی خواهی یافت. آن را بگیر و برای مالیات من و تو به ایشان بده.»"
            ]
        }
    ]
}