{
    "book": "متی",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن زمان هیرودیس چهار‌فرماندار خبر عیسی را شنید،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و به خادمان خود گفت: «این یحیی تعمید‌دهنده است؛ او از مردگان برخاسته است و به همین دلیل قدرت‌های معجزه‌آسا در او عمل می‌کند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "زیرا هیرودیس یحیی را دستگیر کرده، او را بسته و به خاطر هیرودیا، همسر برادرش فیلیپ، در زندان قرار داده بود."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا یحیی به او می‌گفت: «برای تو جایز نیست که او را داشته باشی.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "هیرودیس می‌خواست یحیی را بکشد، اما از مردم می‌ترسید، زیرا آنها یحیی را به عنوان یک پیامبر می‌پنداشتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما وقتی تولد هیرودیس فرا رسید، دختر هیرودیا در حضور مهمانان رقصید و هیرودیس را بسیار خوشحال کرد"
            ]
        },
        {
            "verse": 7,
            "text": [
                "که او قسم خورد به او هرچه بخواهد بدهد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به تشویق مادرش، او گفت: «سر یحیی تعمید‌دهنده را اینجا در یک سینی به من بده.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "پادشاه ناراحت شد، اما به خاطر قسم‌هایش و مهمانان شامش، فرمان داد که داده شود."
            ]
        },
        {
            "verse": 10,
            "text": [
                "او دستور داد و یحیی را در زندان گردن زدند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "سر یحیی در یک سینی آورده شد و به دختر داده شد، که سپس آن را به مادرش برد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شاگردان یحیی آمدند، بدن او را برداشته و دفن کردند؛ سپس رفتند و به عیسی خبر دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی عیسی درباره یحیی شنید، با قایق به مکانی خلوت برای خود عقب‌نشینی کرد. اما وقتی مردم این را شنیدند، از شهرها پیاده به دنبال او رفتند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هنگامی که او به ساحل رسید، جمعیت زیادی را دید، به آنها رحم کرد و بیمارانشان را شفا داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "هنگامی که عصر نزدیک شد، شاگردان نزد او آمدند و گفتند: «این مکان دور افتاده است و اکنون دیر شده است. مردم را روانه کن تا به روستاها بروند و برای خود غذا بخرند.»"
            ]
        },
        {
            "verse": 16,
            "text": [
                "اما عیسی به آنها گفت: «نیازی نیست که بروند؛ شما به آنها چیزی برای خوردن بدهید.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "آنها پاسخ دادند: «ما اینجا فقط پنج نان و دو ماهی داریم.»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و او گفت: «آنها را اینجا نزد من بیاورید.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "او به مردم دستور داد که روی چمن بنشینند. پنج نان و دو ماهی را گرفت، به آسمان نگاه کرد، شکر کرد و نان‌ها را شکست. سپس آنها را به شاگردان داد و شاگردان به مردم دادند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "همه خوردند و سیر شدند، و شاگردان دوازده سبد پر از تکه‌های باقی‌مانده را جمع کردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "کسانی که خوردند حدود پنج هزار مرد بودند، به‌علاوه زنان و کودکان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "بلافاصله عیسی به شاگردان دستور داد که سوار قایق شوند و پیش از او به طرف دیگر بروند، در حالی که او جمعیت را مرخص کرد."
            ]
        },
        {
            "verse": 23,
            "text": [
                "پس از اینکه آنها را مرخص کرد، به کوهستان رفت تا به تنهایی دعا کند. وقتی عصر شد، او آنجا تنها بود،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما قایق در حال حاضر فاصله قابل توجهی از خشکی داشت و به دلیل باد مخالف، توسط امواج کوبیده می‌شد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "در پاس چهارم شب، عیسی به سوی آنها رفت، بر روی دریا راه می‌رفت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "وقتی شاگردان او را دیدند که بر روی دریا راه می‌رود، ترسیدند و گفتند: «این یک شبح است!» و از ترس فریاد زدند."
            ]
        },
        {
            "verse": 27,
            "text": [
                "اما عیسی بلافاصله آنها را اطمینان داد و گفت: «دلیر باشید! من هستم؛ نترسید.»"
            ]
        },
        {
            "verse": 28,
            "text": [
                "پطرس به او پاسخ داد: «ای خداوند، اگر تو هستی، به من فرمان بده که بر روی آب نزد تو بیایم.»"
            ]
        },
        {
            "verse": 29,
            "text": [
                "و او گفت: «بیا.» سپس پطرس از قایق پایین آمد، بر روی آب راه رفت و به سوی عیسی رفت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "اما وقتی باد را دید، ترسید و شروع به غرق شدن کرد و فریاد زد: «خداوندا، مرا نجات بده!»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "عیسی بلافاصله دستش را دراز کرد و او را گرفت. «ای کم‌ایمان»، او گفت، «چرا شک کردی؟»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "وقتی آنها به قایق سوار شدند، باد آرام شد."
            ]
        },
        {
            "verse": 33,
            "text": [
                "سپس کسانی که در قایق بودند او را تجلیل کردند و گفتند: «به راستی تو پسر خدا هستی.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی آنها از دریا گذشتند، به گنیسارت رسیدند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "و وقتی مردان آنجا او را شناختند، به تمام منطقه اطراف خبر دادند و همه بیماران را نزد او آوردند؛"
            ]
        },
        {
            "verse": 36,
            "text": [
                "و از او خواهش کردند که اجازه دهد بیماران فقط لبه ردایش را لمس کنند، و همه کسانی که آن را لمس کردند شفا یافتند."
            ]
        }
    ]
}