{
    "book": "متی",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«در آن زمان، پادشاهی آسمان به ده دوشیزه‌ای تشبیه خواهد شد که چراغ‌های خود را برداشتند و برای ملاقات داماد بیرون رفتند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پنج نفر از آن‌ها نادان بودند و پنج نفر دانا."
            ]
        },
        {
            "verse": 3,
            "text": [
                "آن‌هایی که نادان بودند چراغ‌های خود را برداشتند اما روغن اضافی با خود نیاوردند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما آن‌هایی که دانا بودند، روغن در ظرف‌هایی همراه با چراغ‌های خود برداشتند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "داماد تأخیر کرد و همه خواب‌آلود شدند و به خواب رفتند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "در نیمه‌شب فریادی بلند شد: «اینجاست داماد! برای ملاقات او بیرون بیایید!»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سپس همه دوشیزگان برخاستند و چراغ‌های خود را آماده کردند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "آن‌هایی که نادان بودند به داناها گفتند: «مقداری از روغن خود را به ما بدهید، زیرا چراغ‌های ما در حال خاموش شدن است.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما داناها پاسخ دادند: «نه، ممکن است برای ما و شما کافی نباشد. به جای آن، به بازرگانان بروید و برای خود بخرید.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "در حالی که آن‌ها برای خرید روغن می‌رفتند، داماد آمد. آن‌هایی که آماده بودند با او به جشن عروسی رفتند و در بسته شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بعداً، دوشیزگان دیگر نیز آمدند و گفتند: «خداوندا، خداوندا، در را برای ما باز کن.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "اما او پاسخ داد: «به راستی به شما می‌گویم، شما را نمی‌شناسم.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "بنابراین، بیدار باشید، زیرا روز و ساعت را نمی‌دانید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "«زیرا مانند مردی است که به سفر می‌رود و خادمان خود را فراخوانده و دارایی خود را به آن‌ها سپرد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "به یکی پنج وزنه طلا داد، به دیگری دو، و به دیگری یک، هر کدام بر حسب توانایی‌اش. سپس به سفر رفت."
            ]
        },
        {
            "verse": 16,
            "text": [
                "کسی که پنج وزنه طلا دریافت کرده بود فوراً رفت و با آن‌ها تجارت کرد و پنج وزنه دیگر به دست آورد."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به همین ترتیب، کسی که دو وزنه طلا داشت دو وزنه دیگر به دست آورد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما کسی که یک وزنه طلا دریافت کرده بود رفت، گودالی در زمین کند و پول اربابش را پنهان کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "پس از مدت طولانی، ارباب آن خادمان برگشت و با آن‌ها حساب و کتاب کرد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کسی که پنج وزنه طلا دریافت کرده بود جلو آمد و پنج وزنه دیگر آورد و گفت: «ارباب، پنج وزنه طلا به من سپردی. ببین، پنج وزنه دیگر به دست آورده‌ام.»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "اربابش پاسخ داد: «آفرین، ای خادم نیکو و امین. تو در امور اندک امین بودی؛ تو را بر بسیاری از امور می‌گمارم. به شادی اربابت وارد شو.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "کسی که دو وزنه طلا داشت نیز جلو آمد و گفت: «ارباب، دو وزنه طلا به من سپردی؛ ببین، دو وزنه دیگر به دست آورده‌ام.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "اربابش پاسخ داد: «آفرین، ای خادم نیکو و امین. تو در امور اندک امین بودی؛ تو را بر بسیاری از امور می‌گمارم. به شادی اربابت وارد شو.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس کسی که یک وزنه طلا دریافت کرده بود نیز جلو آمد و گفت: «ارباب، می‌دانستم که تو مردی سخت‌گیر هستی، جایی که نکاشته‌ای درو می‌کنی و جایی که بذر نپاشیده‌ای جمع می‌کنی."
            ]
        },
        {
            "verse": 25,
            "text": [
                "پس ترسیدم و رفتم و وزنه طلای تو را در زمین پنهان کردم. ببین، این چیزی است که به تو تعلق دارد.»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اربابش پاسخ داد: «ای خادم شریر و تنبل! می‌دانستی که من جایی که نکاشته‌ام درو می‌کنم و جایی که بذر نپاشیده‌ام جمع می‌کنم؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس باید پول مرا به بانکداران می‌سپردی تا وقتی که برمی‌گشتم، آن را با سود دریافت می‌کردم."
            ]
        },
        {
            "verse": 28,
            "text": [
                "بنابراین، وزنه طلا را از او بگیرید و به کسی بدهید که ده وزنه طلا دارد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا هر که دارد، به او بیشتر داده خواهد شد و او فراوانی خواهد داشت. هر که ندارد، حتی آنچه دارد از او گرفته خواهد شد."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و آن خادم بی‌ارزش را بیرون بیندازید، به تاریکی، جایی که در آن گریه و دندان‌قروچه خواهد بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "وقتی پسر انسان در جلال خود می‌آید و همه فرشتگان با او هستند، بر تخت باشکوه خود خواهد نشست."
            ]
        },
        {
            "verse": 32,
            "text": [
                "همه ملت‌ها در برابر او جمع خواهند شد و او مردم را از یکدیگر جدا خواهد کرد، همان‌طور که چوپان گوسفندان را از بزها جدا می‌کند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "او گوسفندان را در سمت راست خود و بزها را در سمت چپ خود قرار خواهد داد."
            ]
        },
        {
            "verse": 34,
            "text": [
                "سپس پادشاه به کسانی که در سمت راست او هستند خواهد گفت: «بیایید، ای کسانی که از سوی پدر من برکت یافته‌اید؛ پادشاهی‌ای را به ارث ببرید که از بنیاد جهان برای شما آماده شده است."
            ]
        },
        {
            "verse": 35,
            "text": [
                "زیرا گرسنه بودم و به من غذا دادید، تشنه بودم و به من نوشیدنی دادید، غریبه بودم و مرا به خانه دعوت کردید،"
            ]
        },
        {
            "verse": 36,
            "text": [
                "لباس نیاز داشتم و برایم فراهم کردید، بیمار بودم و از من مراقبت کردید، در زندان بودم و به دیدارم آمدید.»"
            ]
        },
        {
            "verse": 37,
            "text": [
                "سپس درستکاران به او پاسخ خواهند داد: «خداوندا، کی تو را گرسنه دیدیم و به تو غذا دادیم، یا تشنه و به تو نوشیدنی دادیم؟"
            ]
        },
        {
            "verse": 38,
            "text": [
                "کی تو را غریبه دیدیم و به خانه دعوت کردیم، یا لباس نیاز داشتی و برایت فراهم کردیم؟"
            ]
        },
        {
            "verse": 39,
            "text": [
                "کی تو را بیمار یا در زندان دیدیم و به دیدارت آمدیم؟»"
            ]
        },
        {
            "verse": 40,
            "text": [
                "پادشاه پاسخ خواهد داد: «به راستی به شما می‌گویم، هر چه برای یکی از این برادران و خواهران کوچک‌تر من انجام دادید، برای من انجام دادید.»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "سپس به کسانی که در سمت چپ او هستند خواهد گفت: «از من دور شوید، ای لعنت‌شدگان، و به آتش جاودانی وارد شوید که برای شیطان و فرشتگان او آماده شده است."
            ]
        },
        {
            "verse": 42,
            "text": [
                "زیرا گرسنه بودم و به من غذا ندادید، تشنه بودم و به من نوشیدنی ندادید،"
            ]
        },
        {
            "verse": 43,
            "text": [
                "غریبه بودم و مرا به خانه دعوت نکردید، لباس نیاز داشتم و برایم فراهم نکردید، بیمار و در زندان بودم و از من مراقبت نکردید.»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "آن‌ها نیز پاسخ خواهند داد: «خداوندا، کی تو را گرسنه یا تشنه یا غریبه یا لباس نیازمند یا بیمار یا در زندان دیدیم و به تو کمک نکردیم؟»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "او پاسخ خواهد داد: «به راستی به شما می‌گویم، هر چه برای یکی از این کوچک‌ترین‌ها انجام ندادید، برای من انجام ندادید.»"
            ]
        },
        {
            "verse": 46,
            "text": [
                "سپس آن‌ها به مجازات جاودانی خواهند رفت، اما درستکاران به زندگی جاودانی.»"
            ]
        }
    ]
}