{
    "book": "متی",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "آنگاه عیسی خطاب به جماعت و شاگردان خود گفت:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«فقیهان و فَریسیان بر کرسی موسی نشسته‌اند."
            ]
        },
        {
            "verse": 3,
            "text": [
                "پس هرآنچه به شما می‌گویند، به جا آورید و نگاه دارید، اما از اعمالشان پیروی نکنید، زیرا آنچه می‌گویند، خود به جا نمی‌آورند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "آنها بارهای سنگین را بسته و بر دوش مردم می‌گذارند، اما خودشان حاضر نیستند حتی انگشتی برای حرکت دادن آنها بلند کنند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "تمام اعمالشان را برای دیده شدن توسط دیگران انجام می‌دهند: جعبه‌های دعا را پهن و دنباله‌های جامه‌هایشان را دراز می‌کنند؛"
            ]
        },
        {
            "verse": 6,
            "text": [
                "در مهمانی‌ها جایگاه‌های ممتاز و در کنیسه‌ها بهترین صندلی‌ها را دوست دارند؛"
            ]
        },
        {
            "verse": 7,
            "text": [
                "از سلام و احترام در بازارها و اینکه دیگران آنها را «ربی» بخوانند، لذت می‌برند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما شما نباید «ربی» خوانده شوید، زیرا یک معلم دارید و همه شما برادران و خواهران هستید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و هیچ‌کس را بر روی زمین «پدر» نخوانید، زیرا یک پدر دارید که در آسمان است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "و نباید «رهبر» خوانده شوید، زیرا یک رهبر دارید، که مسیح است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "بزرگترین در میان شما، خدمتگزار شما خواهد بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "زیرا هر که خود را بزرگ سازد، فروتن خواهد شد و هر که خود را فروتن سازد، بزرگ خواهد شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "«وای بر شما، ای فقیهان و فَریسیان ریاکار! شما درِ ملکوت آسمان را به روی مردم می‌بندید. خودتان وارد نمی‌شوید و به کسانی که می‌خواهند وارد شوند نیز اجازه نمی‌دهید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "[14]"
            ]
        },
        {
            "verse": 15,
            "text": [
                "وای بر شما، ای فقیهان و فَریسیان ریاکار! شما زمین و دریا را می‌پیمایید تا یک نفر را به دین خود درآورید، و وقتی او را به دین خود درآوردید، او را دو برابر بیشتر از خود فرزند جهنم می‌سازید."
            ]
        },
        {
            "verse": 16,
            "text": [
                "وای بر شما، ای راهنمایان کور! شما می‌گویید: «اگر کسی به معبد سوگند بخورد، اهمیتی ندارد؛ اما اگر به طلای معبد سوگند بخورد، به آن سوگند مقید است.»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ای احمقان کور! کدام مهم‌تر است: طلا یا معبدی که طلا را تقدیس می‌کند؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "و می‌گویید: «اگر کسی به قربانگاه سوگند بخورد، اهمیتی ندارد؛ اما اگر به هدیه‌ای که بر قربانگاه است سوگند بخورد، به آن سوگند مقید است.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "ای کوران! کدام مهم‌تر است: هدیه یا قربانگاهی که هدیه را مقدس می‌سازد؟"
            ]
        },
        {
            "verse": 20,
            "text": [
                "بنابراین، هر که به قربانگاه سوگند بخورد، به آن و به هر چه بر آن است سوگند خورده است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و هر که به معبد سوگند بخورد، به آن و به کسی که در آن ساکن است سوگند خورده است."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و هر که به آسمان سوگند بخورد، به تخت خدا و به کسی که بر آن نشسته است سوگند خورده است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "وای بر شما، ای فقیهان و فَریسیان ریاکار! شما یک دهم از نعناع، شوید و زیره خود را می‌دهید. اما مسائل مهم‌تر شریعت یعنی عدالت، رحمت و وفاداری را نادیده گرفته‌اید. اینها را باید به جا می‌آوردید، بدون اینکه آن دیگران را نادیده بگیرید."
            ]
        },
        {
            "verse": 24,
            "text": [
                "ای راهنمایان کور! شما پشه را صاف می‌کنید اما شتر را می‌بلعید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "وای بر شما، ای فقیهان و فَریسیان ریاکار! شما بیرون جام و بشقاب را پاک می‌کنید، اما درون آنها پر از حرص و خودخواهی است."
            ]
        },
        {
            "verse": 26,
            "text": [
                "ای فریسی کور! اول درون جام و بشقاب را پاک کن، و سپس بیرون آنها نیز پاک خواهد شد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "وای بر شما، ای فقیهان و فَریسیان ریاکار! شما مانند قبرهای سفید شده هستید که از بیرون زیبا به نظر می‌رسند، اما درونشان پر از استخوان‌های مردگان و هر نوع ناپاکی است."
            ]
        },
        {
            "verse": 28,
            "text": [
                "به همین ترتیب، شما از بیرون به نظر مردم عادل می‌آیید، اما درونتان پر از ریا و بی‌قانونی است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "وای بر شما، ای فقیهان و فَریسیان ریاکار! شما قبرهای پیامبران را می‌سازید و مقبره‌های عادلان را تزئین می‌کنید."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و می‌گویید: «اگر در روزگار نیاکانمان زندگی می‌کردیم، در ریختن خون پیامبران با آنها شریک نمی‌شدیم.»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین، شما علیه خود شهادت می‌دهید که فرزندان کسانی هستید که پیامبران را کشتند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "پس آنچه نیاکانتان آغاز کردند را به انجام برسانید!"
            ]
        },
        {
            "verse": 33,
            "text": [
                "ای ماران! ای افعی‌زادگان! چگونه از محکومیت به جهنم خواهید گریخت؟"
            ]
        },
        {
            "verse": 34,
            "text": [
                "بنابراین، من برای شما پیامبران، حکیمان و فقیهان می‌فرستم. بعضی از آنها را خواهید کشت و به صلیب خواهید کشید؛ دیگران را در کنیسه‌هایتان شلاق خواهید زد و از شهری به شهری آزار خواهید داد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "و بنابراین، بر شما خواهد آمد تمام خون عادلی که بر زمین ریخته شده است، از خون هابیل عادل تا خون زکریا پسر برخیا، که او را بین معبد و قربانگاه کشتید."
            ]
        },
        {
            "verse": 36,
            "text": [
                "به راستی به شما می‌گویم، همه اینها بر این نسل خواهد آمد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "«ای اورشلیم، اورشلیم، تو که پیامبران را می‌کشی و کسانی را که به سوی تو فرستاده شده‌اند سنگسار می‌کنی، چند بار خواستم فرزندانت را گرد آورم، همان‌گونه که مرغی جوجه‌هایش را زیر بال‌هایش جمع می‌کند، و شما نخواستید."
            ]
        },
        {
            "verse": 38,
            "text": [
                "بنگر، خانه شما به شما ویران واگذار می‌شود."
            ]
        },
        {
            "verse": 39,
            "text": [
                "زیرا به شما می‌گویم، مرا دیگر نخواهید دید تا زمانی که بگویید، «مبارک است او که به نام خداوند می‌آید.»»"
            ]
        }
    ]
}