{
    "book": "متی",
    "chapter": 13,
    "verses": [
        {
            "text": [
                "در همان روز، عیسی خانه را ترک کرد و کنار دریا نشست."
            ]
        },
        {
            "text": [
                "جمعیت زیادی دور او جمع شدند، بنابراین او به یک قایق رفت و نشست، در حالی که جمعیت در ساحل ایستاده بودند."
            ]
        },
        {
            "text": [
                "او چیزهای زیادی را به صورت مثل برای آنها گفت و گفت: «به کشاورزی که برای کاشت بیرون رفت توجه کنید."
            ]
        },
        {
            "text": [
                "هنگامی که او کاشت، برخی از دانه‌ها در کنار راه افتادند و پرندگان آمدند و آنها را خوردند."
            ]
        },
        {
            "text": [
                "برخی در مکان‌های سنگلاخ افتادند، جایی که خاک زیادی نبود. آنها به سرعت جوانه زدند زیرا خاک کم عمق بود."
            ]
        },
        {
            "text": [
                "اما وقتی خورشید برآمد، سوختند و چون ریشه‌ای نداشتند، خشک شدند."
            ]
        },
        {
            "text": [
                "دانه‌های دیگر در میان خارها افتادند و خارها رشد کردند و آنها را خفه کردند."
            ]
        },
        {
            "text": [
                "اما بقیه در خاک خوب افتادند و محصولی به بار آوردند، برخی صد برابر، برخی شصت برابر و برخی سی برابر آنچه کاشته شده بود."
            ]
        },
        {
            "text": [
                "هر که گوش دارد، بشنود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "شاگردان به او نزدیک شدند و پرسیدند: «چرا هنگام صحبت با مردم از مثل‌ها استفاده می‌کنی؟»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «به شما داده شده است که اسرار پادشاهی آسمان را بدانید، اما به آنها داده نشده است."
            ]
        },
        {
            "text": [
                "زیرا به هر که دارد، بیشتر داده خواهد شد و او فراوانی خواهد داشت. اما از هر که ندارد، حتی آنچه دارد نیز گرفته خواهد شد."
            ]
        },
        {
            "text": [
                "به همین دلیل من با آنها به صورت مثل صحبت می‌کنم: زیرا"
            ]
        },
        {
            "text": [
                "در آنها پیشگویی اشعیا به انجام می‌رسد:"
            ]
        },
        {
            "text": [
                "اما خوشا به حال چشمان شما، زیرا می‌بینند؛ و گوش‌های شما، زیرا می‌شنوند."
            ]
        },
        {
            "text": [
                "زیرا به شما اطمینان می‌دهم، بسیاری از پیامبران و افراد درستکار آرزو داشتند آنچه شما می‌بینید ببینند و ندیدند، و آنچه شما می‌شنوید بشنوند و نشنیدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«اکنون توضیح مثل کشاورز را بشنوید."
            ]
        },
        {
            "text": [
                "وقتی کسی پیام پادشاهی را می‌شنود و آن را نمی‌فهمد، شیطان می‌آید و آنچه در قلبشان کاشته شده بود را می‌رباید. این همان دانه‌ای است که در کنار راه کاشته شده بود."
            ]
        },
        {
            "text": [
                "دانه‌ای که در زمین سنگلاخ کاشته شده است، کسی است که کلام را می‌شنود و بلافاصله با شادی آن را می‌پذیرد."
            ]
        },
        {
            "text": [
                "اما در خود ریشه‌ای ندارد، بلکه فقط برای مدتی تحمل می‌کند. وقتی به خاطر کلام مشکل یا آزار و اذیت به وجود می‌آید، به سرعت از بین می‌رود."
            ]
        },
        {
            "text": [
                "دانه‌ای که در میان خارها کاشته شده است، کسی است که کلام را می‌شنود، اما نگرانی‌های این دنیا و فریبندگی ثروت کلام را خفه می‌کنند و آن را بی‌ثمر می‌سازند."
            ]
        },
        {
            "text": [
                "اما دانه‌ای که در خاک خوب کاشته شده است، کسی است که کلام را می‌شنود و آن را می‌فهمد. آنها واقعاً میوه می‌دهند و محصولی تولید می‌کنند، برخی صد برابر، برخی شصت برابر و برخی سی برابر آنچه کاشته شده بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او مثل دیگری را برای آنها مطرح کرد و گفت: «پادشاهی آسمان مانند مردی است که دانه خوب را در مزرعه‌اش کاشت."
            ]
        },
        {
            "text": [
                "اما در حالی که همه خواب بودند، دشمن او آمد و علف‌های هرز را در میان گندم کاشت و رفت."
            ]
        },
        {
            "text": [
                "وقتی گندم جوانه زد و دانه تشکیل داد، علف‌های هرز نیز ظاهر شدند."
            ]
        },
        {
            "text": [
                "خادمان صاحب زمین آمدند و به او گفتند: 'آقا، آیا دانه خوب را در مزرعه‌ات نکاشتی؟ پس چگونه علف‌های هرز دارد؟'"
            ]
        },
        {
            "text": [
                "او به آنها گفت: 'دشمنی این کار را کرده است!' خادمان از او پرسیدند: 'آیا می‌خواهی برویم و آنها را جمع کنیم؟'"
            ]
        },
        {
            "text": [
                "اما او گفت: 'نه، مبادا هنگام جمع کردن علف‌های هرز، گندم را نیز با آنها از ریشه درآورید."
            ]
        },
        {
            "text": [
                "بگذارید هر دو تا زمان برداشت با هم رشد کنند. در زمان برداشت، به دروگران خواهم گفت: \"اول علف‌های هرز را جمع کنید و آنها را در دسته‌ها ببندید تا بسوزانید، اما گندم را در انبار من جمع کنید.\"’»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او مثل دیگری را با آنها به اشتراک گذاشت: «پادشاهی آسمان مانند دانه خردلی است که مردی آن را گرفت و در مزرعه‌اش کاشت."
            ]
        },
        {
            "text": [
                "اگرچه کوچکترین دانه‌ها است، وقتی رشد می‌کند، بزرگتر از گیاهان باغ می‌شود و به درختی تبدیل می‌شود، به طوری که پرندگان آسمان می‌آیند و در شاخه‌های آن لانه می‌سازند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "او مثل دیگری را برای آنها گفت: «پادشاهی آسمان مانند خمیری است که زنی آن را گرفت و در سه پیمانه آرد پنهان کرد تا همه خمیر شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "عیسی همه این چیزها را به صورت مثل برای جمعیت گفت؛ او بدون استفاده از مثل با آنها صحبت نکرد."
            ]
        },
        {
            "text": [
                "این برای انجام آنچه از طریق پیامبر گفته شده بود بود: «دهانم را به مثل‌ها باز خواهم کرد؛ چیزهای پنهان از بنیاد جهان را بیان خواهم کرد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "سپس او جمعیت را ترک کرد و به خانه رفت. شاگردانش نزد او آمدند و گفتند: «مثل علف‌های هرز مزرعه را برای ما توضیح بده.»"
            ]
        },
        {
            "text": [
                "او پاسخ داد: «کسی که دانه خوب را می‌کارد، پسر انسان است،"
            ]
        },
        {
            "text": [
                "و مزرعه جهان است؛ دانه خوب نمایانگر فرزندان پادشاهی است، و علف‌های هرز فرزندان شیطان هستند."
            ]
        },
        {
            "text": [
                "دشمنی که آنها را می‌کارد، شیطان است. برداشت پایان عصر است، و دروگران فرشتگان هستند."
            ]
        },
        {
            "text": [
                "همانطور که علف‌های هرز جمع‌آوری و در آتش سوزانده می‌شوند، در پایان عصر نیز چنین خواهد بود."
            ]
        },
        {
            "text": [
                "پسر انسان فرشتگان خود را خواهد فرستاد، و آنها همه چیزهایی که باعث گناه می‌شوند و همه کسانی که شرارت می‌کنند را از پادشاهی او جمع خواهند کرد."
            ]
        },
        {
            "text": [
                "آنها را به کوره آتش خواهند انداخت، جایی که گریه و دندان‌قروچه خواهد بود."
            ]
        },
        {
            "text": [
                "سپس درستکاران مانند خورشید در پادشاهی پدرشان خواهند درخشید. هر که گوش دارد، بشنود."
            ]
        },
        {
            "text": [
                "«پادشاهی آسمان مانند گنجی است که در مزرعه‌ای پنهان شده است، که مردی آن را پیدا کرد و دوباره پنهان کرد؛ و در شادی خود، رفت و همه چیزهایی که داشت را فروخت و آن مزرعه را خرید."
            ]
        },
        {
            "text": [
                "«دوباره، پادشاهی آسمان مانند تاجری است که به دنبال مرواریدهای زیبا می‌گردد."
            ]
        },
        {
            "text": [
                "وقتی یک مروارید با ارزش بزرگ پیدا کرد، رفت و همه چیزهایی که داشت را فروخت و آن را خرید."
            ]
        },
        {
            "text": [
                "«دوباره، پادشاهی آسمان مانند توری است که به دریا انداخته شد و ماهی‌های از هر نوع را جمع کرد."
            ]
        },
        {
            "text": [
                "وقتی پر شد، آن را به ساحل کشیدند، نشستند و ماهی‌های خوب را در سبدها جمع کردند، اما بدها را دور انداختند."
            ]
        },
        {
            "text": [
                "این همان چیزی است که در پایان عصر رخ خواهد داد. فرشتگان خواهند آمد و شریران را از درستکاران جدا خواهند کرد"
            ]
        },
        {
            "text": [
                "و آنها را به کوره آتش خواهند انداخت، جایی که گریه و دندان‌قروچه خواهد بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«آیا همه این چیزها را فهمیدید؟» عیسی پرسید. آنها به او گفتند: «بله.»"
            ]
        },
        {
            "text": [
                "و او به آنها گفت: «بنابراین هر کاتبی که در پادشاهی آسمان شاگرد شده است، مانند صاحب خانه‌ای است که از انبار خود گنج‌های جدید و قدیمی را بیرون می‌آورد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس از اینکه عیسی این مثل‌ها را به پایان رساند، از آنجا حرکت کرد."
            ]
        },
        {
            "text": [
                "به شهر خود آمد و در کنیسه آنها به مردم آموزش داد، و آنها شگفت‌زده شدند و گفتند: «این مرد این حکمت و این قدرت‌های معجزه‌آسا را از کجا آورده است؟»"
            ]
        },
        {
            "text": [
                "«آیا این پسر نجار نیست؟ آیا مادرش مریم نامیده نمی‌شود، و برادرانش یعقوب، یوسف، شمعون و یهودا نیستند؟"
            ]
        },
        {
            "text": [
                "و آیا همه خواهرانش در میان ما نیستند؟ پس این مرد این چیزها را از کجا به دست آورده است؟»"
            ]
        },
        {
            "text": [
                "و آنها از او ناراحت شدند. اما عیسی به آنها گفت: «پیامبری جز در شهر خود و در خانه خود بی‌حرمت نیست.»"
            ]
        },
        {
            "text": [
                "و او به دلیل بی‌ایمانی آنها معجزات زیادی در آنجا انجام نداد."
            ]
        }
    ]
}