{
    "book": "متی",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«زیرا پادشاهی آسمان مانند صاحب زمینی است که صبح زود بیرون رفت تا کارگرانی برای تاکستان خود استخدام کند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "پس از توافق با کارگران برای یک دینار در روز، آنها را به تاکستان خود فرستاد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "حدود ساعت سوم بیرون رفت و دیگرانی را دید که در بازار بیکار ایستاده بودند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "به آنها گفت: \"شما هم به تاکستان بروید و هر چه حق باشد به شما خواهم داد.\" پس آنها رفتند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "دوباره حدود ساعت ششم و نهم بیرون رفت و همین کار را کرد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "و حدود ساعت یازدهم بیرون رفت و دیگرانی را یافت که ایستاده بودند. از آنها پرسید: \"چرا تمام روز اینجا بیکار ایستاده‌اید؟\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها پاسخ دادند: \"زیرا هیچ‌کس ما را استخدام نکرده است.\" به آنها گفت: \"شما هم به تاکستان بروید.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "هنگامی که عصر شد، صاحب تاکستان به سرکارگر خود گفت: \"کارگران را صدا کن و مزدشان را بده، از آخرین شروع کن و به اولین ختم کن.\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "کارگرانی که حدود ساعت یازدهم استخدام شده بودند آمدند و هر کدام یک دینار دریافت کردند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "وقتی اولین کسانی که استخدام شده بودند آمدند، انتظار داشتند بیشتر دریافت کنند، اما هر کدام از آنها نیز یک دینار دریافت کردند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "وقتی آن را دریافت کردند، شروع به شکایت از صاحب زمین کردند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "گفتند: \"این آخرین‌ها فقط یک ساعت کار کردند و تو آنها را با ما که بار روز و گرمای سوزان را تحمل کرده‌ایم برابر کردی.\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "اما او به یکی از آنها پاسخ داد: \"دوست من، من به تو ظلم نکرده‌ام. آیا با من برای یک دینار توافق نکردی؟"
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنچه مال توست بگیر و برو. من می‌خواهم به این آخرین نفر همان را بدهم که به تو دادم."
            ]
        },
        {
            "verse": 15,
            "text": [
                "آیا قانونی نیست که با پول خودم هر چه می‌خواهم بکنم؟ یا چشمت حسود است چون من سخاوتمندم؟\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "به این ترتیب، کسانی که آخرین هستند اول خواهند شد، و کسانی که اول هستند آخرین خواهند شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "هنگامی که عیسی در راه اورشلیم بود، دوازده شاگرد را کنار کشید و به آنها گفت:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "«ما به اورشلیم می‌رویم و پسر انسان به دست کاهنان اعظم و کاتبان سپرده خواهد شد و آنها او را به مرگ محکوم خواهند کرد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "آنها او را به دست غیر یهودیان خواهند سپرد تا او را مسخره کنند، شلاق بزنند و مصلوب کنند، و در روز سوم او زنده خواهد شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس مادر پسران زبدی با پسرانش به عیسی نزدیک شد و زانو زد و درخواستی از او کرد."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او از او پرسید: «چه می‌خواهی؟» او پاسخ داد: «اجازه بده که این دو پسر من، یکی در سمت راست و دیگری در سمت چپ تو، در پادشاهی تو بنشینند.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "عیسی پاسخ داد: «شما نمی‌دانید چه می‌خواهید. آیا می‌توانید جامی را که من می‌خواهم بنوشم بنوشید؟» آنها به او گفتند: «ما می‌توانیم.»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "او به آنها گفت: «شما واقعاً از جام من خواهید نوشید، اما نشستن در سمت راست یا چپ من برای من نیست که بدهم. این مکان‌ها برای کسانی است که پدرم برای آنها آماده کرده است.»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی ده نفر دیگر این را شنیدند، از دو برادر ناراحت شدند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "عیسی آنها را فراخواند و گفت: «شما می‌دانید که حاکمان غیر یهودیان بر آنها تسلط دارند و مقامات عالی آنها بر آنها اقتدار دارند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "در میان شما چنین نخواهد بود. هر کس که بخواهد در میان شما بزرگ شود باید خدمتگزار شما باشد،"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و هر کس که بخواهد اول باشد باید خدمتگزار شما باشد—"
            ]
        },
        {
            "verse": 28,
            "text": [
                "همان‌طور که پسر انسان نیامد تا خدمت شود، بلکه تا خدمت کند و جان خود را به عنوان فدیه برای بسیاری بدهد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "هنگامی که آنها اریحا را ترک می‌کردند، جمعیت زیادی او را دنبال کردند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "دو مرد نابینا کنار جاده نشسته بودند و وقتی شنیدند که عیسی در حال عبور است، فریاد زدند: «ای آقا، پسر داوود، بر ما رحم کن!»"
            ]
        },
        {
            "verse": 31,
            "text": [
                "جمعیت آنها را سرزنش کردند و به آنها گفتند که ساکت باشند، اما آنها بیشتر فریاد زدند: «ای آقا، پسر داوود، بر ما رحم کن!»"
            ]
        },
        {
            "verse": 32,
            "text": [
                "عیسی ایستاد و آنها را فراخواند. «چه می‌خواهید برای شما انجام دهم؟» او پرسید."
            ]
        },
        {
            "verse": 33,
            "text": [
                "آنها به او گفتند: «ای آقا، ما می‌خواهیم بینایی خود را به دست آوریم.»"
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی با دلسوزی چشمان آنها را لمس کرد و بلافاصله بینایی خود را به دست آوردند و او را دنبال کردند."
            ]
        }
    ]
}