{
    "book": "متی باب",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن روزها، یحیی تعمیددهنده در بیابان یهودیه ظاهر شد و موعظه می‌کرد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و اعلام می‌کرد: «توبه کنید، زیرا پادشاهی آسمان نزدیک است.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "این همان کسی است که اشعیاء نبی درباره‌اش گفته است: «صدای کسی که در بیابان ندا می‌کند، راه خداوند را آماده کنید، در بیابان راهی برای خدای ما هموار سازید.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "یحیی لباسی از موی شتر بر تن داشت و کمربندی چرمی به دور کمرش بسته بود. غذای او ملخ و عسل وحشی بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "مردم از اورشلیم، تمام یهودیه و همه نواحی اطراف اردن نزد او می‌آمدند،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و در رود اردن توسط او تعمید می‌گرفتند و گناهان خود را اعتراف می‌کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "وقتی او بسیاری از فریسیان و صدوقیان را دید که برای تعمید می‌آیند، به آنها گفت: «ای نسل افعیان! چه کسی به شما هشدار داد که از غضب آینده فرار کنید؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "ثمراتی شایسته توبه بیاورید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "و به خود نگویید، 'ما ابراهیم را به عنوان پدر داریم.' زیرا به شما می‌گویم که خدا می‌تواند از این سنگ‌ها برای ابراهیم فرزندانی برپا کند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "تبر هم‌اکنون بر ریشه درختان قرار دارد و هر درختی که میوه خوب نیاورد، بریده و در آتش افکنده خواهد شد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "من شما را با آب برای توبه تعمید می‌دهم. اما بعد از من کسی می‌آید که از من تواناتر است، که من لایق نیستم کفش‌های او را حمل کنم. او شما را با روح‌القدس و آتش تعمید خواهد داد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "چنگال بادبزن او در دست اوست، و او خرمن خود را کاملاً پاک خواهد کرد، گندم خود را در انبار جمع می‌کند و کاه را با آتشی خاموش‌نشدنی خواهد سوزاند.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "در آن زمان، عیسی از جلیل به اردن آمد تا توسط یحیی تعمید گیرد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما یحیی سعی کرد او را منع کند و گفت: «من نیاز دارم که توسط تو تعمید گیرم، و تو نزد من می‌آیی؟»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "عیسی به او پاسخ داد: «اکنون بگذار چنین باشد؛ زیرا شایسته است که ما به این طریق تمام عدالت را به انجام برسانیم.» سپس یحیی موافقت کرد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به محض اینکه عیسی تعمید یافت، از آب بیرون آمد. در همان لحظه، آسمان‌ها باز شد و او روح خدا را دید که مانند کبوتری نازل شده و بر او قرار گرفت."
            ]
        },
        {
            "verse": 17,
            "text": [
                "و صدایی از آسمان گفت: «این است پسر محبوب من که از او خشنودم.»"
            ]
        }
    ]
}