{
    "book": "متی",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "«قضاوت نکنید تا بر شما نیز قضاوت نشود."
            ]
        },
        {
            "verse": 2,
            "text": [
                "زیرا همان‌طور که دیگران را قضاوت می‌کنید، شما نیز قضاوت خواهید شد و با همان پیمانه‌ای که اندازه می‌گیرید، برای شما اندازه‌گیری خواهد شد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "چرا خرده چوبی را که در چشم برادرتان است می‌بینید، اما تخته‌ای را که در چشم خودتان است نمی‌بینید؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "چگونه می‌توانید به برادرتان بگویید، ‘بگذار خرده چوب را از چشمت درآورم’، در حالی که تخته‌ای در چشم خودتان است؟"
            ]
        },
        {
            "verse": 5,
            "text": [
                "ای ریاکار، اول تخته را از چشم خودت درآور، آنگاه خواهی دید که خرده چوب را از چشم برادرت درآوری."
            ]
        },
        {
            "verse": 6,
            "text": [
                "«چیزهای مقدس را به سگ‌ها ندهید و مرواریدهای خود را پیش خوک‌ها نیندازید، مبادا آنها را زیر پا لگدمال کنند و برگشته شما را بدرند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "«بخواهید، و به شما داده خواهد شد؛ بجویید، و خواهید یافت؛ بکوبید، و برای شما باز خواهد شد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا هر که می‌خواهد دریافت می‌کند؛ و کسی که می‌جوید می‌یابد؛ و برای کسی که می‌کوبد، باز خواهد شد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "کدام‌یک از شما، اگر پسرتان نان بخواهد، به او سنگ می‌دهید؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یا اگر ماهی بخواهد، به او مار می‌دهید؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "پس اگر شما که ناقص هستید می‌دانید چگونه به فرزندانتان چیزهای خوب بدهید، چقدر بیشتر پدر شما که در آسمان است، چیزهای خوب به کسانی که از او می‌خواهند خواهد داد!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "بنابراین، در هر چیزی، با دیگران همان‌گونه رفتار کنید که می‌خواهید با شما رفتار کنند، زیرا این است شریعت و پیامبران."
            ]
        },
        {
            "verse": 13,
            "text": [
                "«از در تنگ وارد شوید؛ زیرا دروازه وسیع و راه پهن است که به هلاکت می‌انجامد و بسیاری از آن وارد می‌شوند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما دروازه کوچک و راه باریک است که به زندگی می‌انجامد و تنها عده کمی آن را می‌یابند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "«از پیامبران دروغین برحذر باشید، که با لباس گوسفند نزد شما می‌آیند، اما در باطن گرگ‌های درنده هستند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "از میوه‌هایشان آنها را خواهید شناخت. آیا از بوته‌های خار انگور می‌چینند، یا از خارها انجیر؟"
            ]
        },
        {
            "verse": 17,
            "text": [
                "به همین ترتیب، درخت خوب میوه خوب می‌آورد، اما درخت بد میوه بد می‌آورد."
            ]
        },
        {
            "verse": 18,
            "text": [
                "درخت خوب نمی‌تواند میوه بد بیاورد، و نه درخت بد میوه خوب."
            ]
        },
        {
            "verse": 19,
            "text": [
                "هر درختی که میوه خوب نمی‌آورد، قطع و در آتش انداخته می‌شود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "پس از میوه‌هایشان آنها را خواهید شناخت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "«نه هر که به من بگوید، ‘خداوندا، خداوندا’، وارد پادشاهی آسمان خواهد شد، بلکه تنها کسانی که اراده پدر مرا که در آسمان است به جا می‌آورند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "در آن روز بسیاری به من خواهند گفت، ‘خداوندا، خداوندا، آیا به نام تو نبوت نکردیم، دیوها را بیرون نکردیم و معجزات بسیاری به نام تو انجام ندادیم؟’"
            ]
        },
        {
            "verse": 23,
            "text": [
                "آنگاه به آنها اعلام خواهم کرد، ‘هرگز شما را نشناختم؛ از من دور شوید، ای کسانی که بی‌قانونی را عمل می‌کنید.’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "«بنابراین، هر کس این سخنان مرا بشنود و به آنها عمل کند، مانند مردی خردمند است که خانه‌اش را بر روی صخره بنا کرد."
            ]
        },
        {
            "verse": 25,
            "text": [
                "باران بارید، سیلاب‌ها آمد، و بادها وزید و به آن خانه برخورد کرد؛ اما فرو نریخت، زیرا بر روی صخره بنا شده بود."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما هر کس این سخنان مرا بشنود و به آنها عمل نکند، مانند مردی نادان است که خانه‌اش را بر روی شن بنا کرد."
            ]
        },
        {
            "verse": 27,
            "text": [
                "باران بارید، سیلاب‌ها آمد، و بادها وزید و به آن خانه برخورد کرد، و با صدای بلند فرو ریخت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "وقتی عیسی این سخنان را به پایان رساند، جمعیت از تعلیم او شگفت‌زده شدند؛"
            ]
        },
        {
            "verse": 29,
            "text": [
                "زیرا او مانند کسی که دارای اقتدار است تعلیم می‌داد، نه مانند کاتبانشان."
            ]
        }
    ]
}