{
    "book": "متی",
    "chapter": 11,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پس از اینکه عیسی تعلیمات خود را به دوازده شاگردش به پایان رساند، از آنجا به شهرهای آنان رفت تا تعلیم دهد و موعظه کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "در حالی که یحیی در زندان بود، درباره کارهای مسیح شنید و شاگردانش را فرستاد"
            ]
        },
        {
            "verse": 3,
            "text": [
                "تا از او بپرسند، «آیا تو همان کسی هستی که باید بیاید، یا منتظر دیگری باشیم؟»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "عیسی پاسخ داد، «برگردید و به یحیی گزارش دهید آنچه را که می‌شنوید و می‌بینید:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "نابینایان بینا می‌شوند، لنگان راه می‌روند، جذامیان پاک می‌شوند، کران می‌شنوند، مردگان زنده می‌شوند و به فقرا بشارت داده می‌شود."
            ]
        },
        {
            "verse": 6,
            "text": [
                "خوشا به حال کسی که از من نرنجد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "هنگامی که شاگردان یحیی در حال رفتن بودند، عیسی شروع به صحبت با جمعیت درباره یحیی کرد: «برای دیدن چه چیزی به بیابان رفتید؟ نی‌ای که به وسیله باد تکان می‌خورد؟"
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر نه، برای دیدن چه چیزی رفتید؟ مردی با لباس نرم؟ نه، کسانی که لباس نرم می‌پوشند در کاخ‌های پادشاهان هستند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما برای دیدن چه چیزی رفتید؟ پیامبری؟ بله، به شما می‌گویم، و بیشتر از یک پیامبر."
            ]
        },
        {
            "verse": 10,
            "text": [
                "این همان کسی است که در کتاب‌مقدس درباره‌اش نوشته شده: اینک، من فرستاده خود را پیش روی تو می‌فرستم، که راه تو را پیش از تو آماده خواهد کرد.»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "به راستی به شما می‌گویم، در میان کسانی که از زنان زاده شده‌اند، کسی بزرگتر از یحیی تعمیددهنده برنخاسته است؛ اما کوچکترین در ملکوت آسمان بزرگتر از اوست."
            ]
        },
        {
            "verse": 12,
            "text": [
                "از روزهای یحیی تعمیددهنده تا کنون، ملکوت آسمان مورد حمله قرار گرفته است، و افراد خشونت‌طلب آن را به زور می‌گیرند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "زیرا همه پیامبران و شریعت تا یحیی پیشگویی کردند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "و اگر مایل به قبول آن هستید، او همان الیاس است که باید بیاید."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر که گوش شنوا دارد، بشنود."
            ]
        },
        {
            "verse": 16,
            "text": [
                "«این نسل را به چه تشبیه کنم؟ مانند کودکانی است که در بازارها نشسته‌اند و به دیگران صدا می‌زنند:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> \"برای شما نی نواختیم،",
                "> و نرقصیدید؛",
                "> نوحه خواندیم،",
                "> و نگریستید.\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا یحیی آمد، نه می‌خورد و نه می‌نوشید، و می‌گویند، \"او دیو دارد.\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "پسر انسان آمد، می‌خورد و می‌نوشید، و می‌گویند، \"اینک، پرخور و میگسار، دوست باجگیران و گناهکاران.\" اما حکمت به وسیله اعمالش تصدیق می‌شود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس عیسی شروع به نکوهش شهرهایی کرد که بیشتر معجزاتش در آنها انجام شده بود، زیرا توبه نکردند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "«وای بر تو، خورزین! وای بر تو، بیت‌صیدا! زیرا اگر معجزاتی که در تو انجام شد، در صور و صیدا انجام می‌شد، مدت‌ها پیش در پلاس و خاکستر توبه می‌کردند."
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما به شما می‌گویم، در روز داوری برای صور و صیدا قابل تحمل‌تر خواهد بود تا برای شما."
            ]
        },
        {
            "verse": 23,
            "text": [
                "و تو، کفرناحوم، آیا تا به آسمان بالا خواهی رفت؟ نه، به هاویه پایین خواهی رفت. زیرا اگر معجزاتی که در تو انجام شد، در سدوم انجام می‌شد، تا به امروز باقی می‌ماند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما به شما می‌گویم که در روز داوری برای سدوم قابل تحمل‌تر خواهد بود تا برای شما.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "در آن زمان عیسی گفت، «تو را ستایش می‌کنم، ای پدر، خداوند آسمان و زمین، زیرا این چیزها را از دانایان و خردمندان پنهان کرده‌ای و به کودکان کوچک آشکار نموده‌ای."
            ]
        },
        {
            "verse": 26,
            "text": [
                "بله، ای پدر، زیرا این در نظر تو پسندیده بود."
            ]
        },
        {
            "verse": 27,
            "text": [
                "همه چیز به وسیله پدرم به من سپرده شده است. هیچ‌کس پسر را نمی‌شناسد جز پدر، و هیچ‌کس پدر را نمی‌شناسد جز پسر و کسانی که پسر بخواهد او را به آنها آشکار کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "«بیایید نزد من، ای تمام کسانی که خسته و زیر بار سنگین هستید، و من به شما آرامش خواهم داد."
            ]
        },
        {
            "verse": 29,
            "text": [
                "یوغ مرا بر خود بگیرید و از من بیاموزید، زیرا من ملایم و فروتن در دل هستم، و برای جان‌های خود آرامش خواهید یافت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا یوغ من آسان است و بار من سبک.»"
            ]
        }
    ]
}