{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "verse": 1,
            "text": [
                "عیسی دوباره با مَثَل‌ها با آنان سخن گفت و فرمود:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "«پادشاهی آسمان مانند پادشاهی است که برای پسرش جشن عروسی ترتیب داد."
            ]
        },
        {
            "verse": 3,
            "text": [
                "او خادمان خود را فرستاد تا کسانی را که به مهمانی دعوت شده بودند، فرا خوانند، اما آنان نخواستند بیایند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "بار دیگر خادمان دیگری فرستاد و گفت: به دعوت‌شدگان بگویید: ببینید، شام خود را آماده کرده‌ام؛ گاوان و حیوانات پرواری‌ام ذبح شده‌اند و همه چیز حاضر است. به جشن عروسی بیایید."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما آنان توجهی نکردند و رفتند، یکی به مزرعه‌اش و دیگری به کسب و کارش."
            ]
        },
        {
            "verse": 6,
            "text": [
                "دیگران خادمان او را گرفتند، بدرفتاری کردند و کشتند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "پادشاه خشمگین شد. او ارتش خود را فرستاد و آن قاتلان را نابود کرد و شهرشان را به آتش کشید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "سپس به خادمان خود گفت: جشن عروسی آماده است، اما دعوت‌شدگان شایسته نبودند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "پس به سر راه‌ها بروید و هر که را یافتید به مهمانی دعوت کنید."
            ]
        },
        {
            "verse": 10,
            "text": [
                "پس خادمان به خیابان‌ها رفتند و همه را که یافتند، چه بد و چه خوب، جمع کردند و تالار عروسی از مهمانان پر شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما وقتی پادشاه وارد شد تا مهمانان را ببیند، مردی را دید که لباس عروسی بر تن نداشت."
            ]
        },
        {
            "verse": 12,
            "text": [
                "او پرسید: دوست من، چگونه بدون لباس عروسی اینجا آمده‌ای؟ آن مرد خاموش ماند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه پادشاه به خادمان گفت: دست و پای او را ببندید و او را به تاریکی بیرون بیندازید، جایی که گریه و دندان‌قروچه خواهد بود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "زیرا بسیاری دعوت شده‌اند، اما اندکی برگزیده‌اند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "آنگاه فریسیان رفتند و نقشه کشیدند که چگونه او را در سخنانش به دام اندازند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "آنان شاگردان خود را همراه با هیرودیان نزد او فرستادند و گفتند: استاد، ما می‌دانیم که تو راستگو هستی و راه خدا را به راستی تعلیم می‌دهی و به نظر هیچ‌کس اهمیت نمی‌دهی، زیرا به ظاهر افراد توجه نمی‌کنی."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس به ما بگو، نظر تو چیست؟ آیا پرداخت مالیات به قیصر جایز است یا نه؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "اما عیسی که از نیت بد آنان آگاه بود، گفت: چرا مرا امتحان می‌کنید، ای ریاکاران؟"
            ]
        },
        {
            "verse": 19,
            "text": [
                "سکه‌ای را که برای مالیات استفاده می‌شود به من نشان دهید. آنان یک دینار به او دادند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "او از آنان پرسید: این تصویر و نوشته از کیست؟"
            ]
        },
        {
            "verse": 21,
            "text": [
                "گفتند: از قیصر. آنگاه به آنان گفت: پس آنچه از آن قیصر است به قیصر بدهید و آنچه از آن خداست به خدا."
            ]
        },
        {
            "verse": 22,
            "text": [
                "وقتی این را شنیدند، شگفت‌زده شدند و او را ترک کردند و رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "در همان روز، صدوقیان که منکر قیامت هستند، نزد او آمدند و پرسشی مطرح کردند."
            ]
        },
        {
            "verse": 24,
            "text": [
                "گفتند: استاد، موسی گفت: اگر مردی بدون فرزند بمیرد، برادرش باید بیوه او را بگیرد و برای او نسلی برپا کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "اکنون در میان ما هفت برادر بودند. اولی ازدواج کرد و مرد و چون فرزندی نداشت، زن خود را به برادرش واگذاشت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "همین‌طور برای برادر دوم و سوم تا هفتم."
            ]
        },
        {
            "verse": 27,
            "text": [
                "سرانجام، آن زن نیز مرد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "پس در قیامت، او همسر کدام‌یک از هفت برادر خواهد بود، زیرا همه آنان با او ازدواج کرده بودند؟"
            ]
        },
        {
            "verse": 29,
            "text": [
                "عیسی پاسخ داد: شما در اشتباهید، زیرا نه کتاب‌مقدس را می‌دانید و نه قدرت خدا را."
            ]
        },
        {
            "verse": 30,
            "text": [
                "زیرا در قیامت نه ازدواج می‌کنند و نه به ازدواج داده می‌شوند، بلکه مانند فرشتگان در آسمان هستند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "اما درباره قیامت مردگان، آیا نخوانده‌اید آنچه خدا به شما گفته است،"
            ]
        },
        {
            "verse": 32,
            "text": [
                "من خدای ابراهیم، خدای اسحاق و خدای یعقوب هستم؟ او خدای مردگان نیست، بلکه خدای زندگان است."
            ]
        },
        {
            "verse": 33,
            "text": [
                "وقتی مردم این را شنیدند، از تعلیم او شگفت‌زده شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "وقتی فریسیان شنیدند که عیسی صدوقیان را ساکت کرده است، گرد هم آمدند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "یکی از آنان که در شریعت دانشمند بود، او را با این پرسش امتحان کرد:"
            ]
        },
        {
            "verse": 36,
            "text": [
                "استاد، بزرگ‌ترین حکم در شریعت کدام است؟"
            ]
        },
        {
            "verse": 37,
            "text": [
                "عیسی پاسخ داد: خداوند، خدای خود را با تمام دل، با تمام جان و با تمام فکر خود دوست بدار."
            ]
        },
        {
            "verse": 38,
            "text": [
                "این نخستین و بزرگ‌ترین حکم است."
            ]
        },
        {
            "verse": 39,
            "text": [
                "و دومین حکم مانند آن است: همسایه‌ات را مانند خودت دوست بدار."
            ]
        },
        {
            "verse": 40,
            "text": [
                "این دو حکم اساس تمام شریعت و انبیا هستند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "در حالی که فریسیان گرد هم آمده بودند، عیسی از آنان پرسید:"
            ]
        },
        {
            "verse": 42,
            "text": [
                "درباره مسیح چه فکر می‌کنید؟ او پسر کیست؟ آنان پاسخ دادند: پسر داوود."
            ]
        },
        {
            "verse": 43,
            "text": [
                "او به آنان گفت: پس چگونه داوود، به الهام روح، او را «خداوند» می‌خواند؟ زیرا می‌گوید:"
            ]
        },
        {
            "verse": 44,
            "text": [
                "> خداوند به خداوند من گفت:",
                "> به دست راست من بنشین",
                "> تا دشمنانت را",
                "> زیر پای تو بگذارم."
            ]
        },
        {
            "verse": 45,
            "text": [
                "اگر داوود او را «خداوند» می‌خواند، چگونه می‌تواند پسر او باشد؟"
            ]
        },
        {
            "verse": 46,
            "text": [
                "هیچ‌کس نتوانست پاسخی دهد و از آن روز به بعد هیچ‌کس جرأت نکرد از او سؤالی بپرسد."
            ]
        }
    ]
}