{
    "book": "متی",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "این است نسب‌نامه عیسی مسیح، پسر داوود، پسر ابراهیم:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ابراهیم اسحاق را به دنیا آورد، اسحاق یعقوب را به دنیا آورد، و یعقوب یهودا و برادرانش را به دنیا آورد،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "یهودا فارص و زارح را به دنیا آورد که مادرشان تامار بود؛ فارص حصرون را به دنیا آورد، و حصرون رام را به دنیا آورد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "رام عمیناداب را به دنیا آورد، عمیناداب نحشون را به دنیا آورد، و نحشون سلمون را به دنیا آورد،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "سلمون بوعز را به دنیا آورد که مادرش راحاب بود؛ بوعز عوبید را به دنیا آورد که مادرش روت بود؛ و عوبید یَسّی را به دنیا آورد،"
            ]
        },
        {
            "verse": 6,
            "text": [
                "و یَسّی داوود پادشاه را به دنیا آورد. داوود سلیمان را به دنیا آورد که مادرش همسر اوریا بود،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "سلیمان رحبعام را به دنیا آورد، رحبعام ابیا را به دنیا آورد، و ابیا آسا را به دنیا آورد،"
            ]
        },
        {
            "verse": 8,
            "text": [
                "آسا یهوشافاط را به دنیا آورد، یهوشافاط یورام را به دنیا آورد، و یورام عزیا را به دنیا آورد،"
            ]
        },
        {
            "verse": 9,
            "text": [
                "عزیا یوثام را به دنیا آورد، یوثام آحاز را به دنیا آورد، و آحاز حزقیا را به دنیا آورد،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "حزقیا منسی را به دنیا آورد، منسی آمون را به دنیا آورد، و آمون یوشیا را به دنیا آورد،"
            ]
        },
        {
            "verse": 11,
            "text": [
                "و یوشیا یکنیا و برادرانش را در زمان تبعید به بابل به دنیا آورد."
            ]
        },
        {
            "verse": 12,
            "text": [
                "بعد از تبعید به بابل: یکنیا شألتئیل را به دنیا آورد، و شألتئیل زروبابل را به دنیا آورد،"
            ]
        },
        {
            "verse": 13,
            "text": [
                "زروبابل ابیهود را به دنیا آورد، ابیهود الیاکیم را به دنیا آورد، و الیاکیم عازور را به دنیا آورد،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "عازور صادوق را به دنیا آورد، صادوق اخیم را به دنیا آورد، و اخیم الیود را به دنیا آورد،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "الیود الیعازر را به دنیا آورد، الیعازر متان را به دنیا آورد، و متان یعقوب را به دنیا آورد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و یعقوب یوسف را به دنیا آورد، شوهر مریم، که از او عیسی به دنیا آمد، که مسیح نامیده می‌شود."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پس تمامی نسل‌ها از ابراهیم تا داوود چهارده نسل بودند؛ از داوود تا تبعید به بابل، چهارده نسل؛ و از تبعید به مسیح، چهارده نسل."
            ]
        },
        {
            "verse": 18,
            "text": [
                "حال تولد عیسی مسیح به این صورت بود: وقتی مادرش مریم به یوسف نامزد شده بود، قبل از اینکه با هم باشند، او به وسیله روح‌القدس حامله شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "یوسف، شوهرش، که مردی درستکار بود و نمی‌خواست او را رسوا کند، تصمیم گرفت او را به‌طور مخفیانه طلاق دهد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما هنگامی که او این را در نظر داشت، فرشته‌ای از جانب خداوند در خواب به او ظاهر شد و گفت: «یوسف، پسر داوود، از گرفتن مریم به عنوان همسرت نترس، زیرا آنچه در او به وجود آمده از روح‌القدس است."
            ]
        },
        {
            "verse": 21,
            "text": [
                "او پسری به دنیا خواهد آورد، و تو باید او را عیسی بنامی، زیرا او قوم خود را از گناهانشان نجات خواهد داد.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "همه این‌ها برای تحقق آنچه خداوند به وسیله نبی گفته بود، اتفاق افتاد:"
            ]
        },
        {
            "verse": 23,
            "text": [
                "«بنگر، باکره‌ای حامله خواهد شد و پسری به دنیا خواهد آورد، و او را عمانوئیل خواهند نامید»، که به معنی «خدا با ما» است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "وقتی یوسف از خواب بیدار شد، همان‌طور که فرشته خداوند به او فرمان داده بود، مریم را به عنوان همسر خود گرفت،"
            ]
        },
        {
            "verse": 25,
            "text": [
                "اما تا زمانی که او پسری به دنیا آورد، با او همبستر نشد؛ و او را عیسی نامید."
            ]
        }
    ]
}