{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پس از روز سبت، در سپیده‌دم روز اول هفته، مریم مجدلیه و مریم دیگر به دیدن قبر رفتند."
            ]
        },
        {
            "text": [
                "ناگاه زلزله‌ای شدید رخ داد، زیرا فرشته‌ای از جانب خداوند از آسمان فرود آمد و سنگ را از درِ قبر به کناری غلتانید و بر آن نشست."
            ]
        },
        {
            "text": [
                "ظاهر او همچون برق می‌درخشید و لباسش چون برف سفید بود."
            ]
        },
        {
            "text": [
                "نگهبانان از ترس او لرزیدند و همچون مردگان شدند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "فرشته به زنان گفت: «مترسید، زیرا می‌دانم که به‌دنبال عیسی که مصلوب شد، می‌گردید."
            ]
        },
        {
            "text": [
                "او اینجا نیست؛ او برخاسته است، همان‌گونه که گفت. بیایید و جایی را که او خوابیده بود، ببینید."
            ]
        },
        {
            "text": [
                "سپس به‌سرعت بروید و به شاگردانش بگویید: او از مردگان برخاسته است و پیش از شما به جلیل می‌رود. در آنجا او را خواهید دید. اینک، به شما گفتم.»"
            ]
        },
        {
            "text": [
                "پس آنان با ترس و شادی بسیار، به‌سرعت از قبر بیرون آمده، دوان‌دوان به شاگردانش خبر دادند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "ناگاه عیسی با آنان روبه‌رو شد و گفت: «سلام بر شما!» آنان نزدیک آمده، به پای او افتادند و او را پرستش کردند."
            ]
        },
        {
            "text": [
                "آنگاه عیسی به آنان گفت: «مترسید. بروید و به برادران من بگویید به جلیل بروند؛ در آنجا مرا خواهند دید.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "هنگامی که آنان در راه بودند، برخی از نگهبانان به شهر رفتند و آنچه را که رخ داده بود، به سران کاهنان گزارش دادند."
            ]
        },
        {
            "text": [
                "سران کاهنان پس از مشورت با مشایخ، مبلغ زیادی پول به سربازان دادند"
            ]
        },
        {
            "text": [
                "و به آنان گفتند: «بگویید که شاگردانش در شب آمدند و هنگامی که ما خواب بودیم، او را دزدیدند."
            ]
        },
        {
            "text": [
                "اگر این خبر به گوش فرماندار برسد، ما او را راضی خواهیم کرد و شما را از دردسر خواهیم رهانید.»"
            ]
        },
        {
            "text": [
                "پس آنان پول را گرفتند و طبق دستور عمل کردند. و این داستان در میان یهودیان تا به امروز شایع است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "آنگاه آن یازده شاگرد به جلیل، به کوهی که عیسی به آنان گفته بود، رفتند."
            ]
        },
        {
            "text": [
                "چون او را دیدند، او را پرستش کردند؛ اما برخی شک کردند."
            ]
        },
        {
            "text": [
                "آنگاه عیسی پیش آمده، با آنان سخن گفت و فرمود: «تمامی اقتدار در آسمان و بر زمین به من داده شده است."
            ]
        },
        {
            "text": [
                "پس بروید و همه قوم‌ها را شاگرد سازید و ایشان را به نام پدر و پسر و روح‌القدس تعمید دهید،"
            ]
        },
        {
            "text": [
                "و به آنان تعلیم دهید که هرآنچه به شما فرمان داده‌ام، نگاه دارند. و اینک، من هر روزه تا پایان جهان با شما هستم.»"
            ]
        }
    ]
}