{
    "book": "متی",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی عیسی همه این سخنان را به پایان رسانید، به شاگردانش گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"می‌دانید که تا دو روز دیگر عید فصح فرا می‌رسد و پسر انسان تسلیم خواهد شد تا مصلوب شود.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "در آن زمان، سران کاهنان و مشایخ قوم در صحن خانه کاهن اعظم، که قیافا نام داشت، گرد هم آمدند،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "و با هم نقشه کشیدند که عیسی را به طور مخفیانه دستگیر کرده و او را بکشند."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما گفتند، \"نه در طول جشن، وگرنه ممکن است در میان مردم شورش شود.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "در حالی که عیسی در بیت‌عنیا، در خانه شمعون معروف به جذامی، بود،"
            ]
        },
        {
            "verse": 7,
            "text": [
                "زنی با یک شیشه مرمرین از عطر بسیار گرانبها به او نزدیک شد و آن را بر سر او ریخت در حالی که او بر سر سفره تکیه زده بود."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی شاگردان این را دیدند، ناراحت شدند و پرسیدند، \"چرا این اسراف؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "این عطر می‌توانست به قیمت بالایی فروخته شود و پول آن به فقرا داده شود.\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما عیسی که از این موضوع آگاه بود، به آنها گفت، \"چرا این زن را اذیت می‌کنید؟ او کار خوبی برای من انجام داده است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا فقرا همیشه با شما خواهند بود، اما من همیشه با شما نخواهم بود."
            ]
        },
        {
            "verse": 12,
            "text": [
                "با ریختن این عطر بر بدن من، او این کار را برای آماده‌سازی دفن من انجام داده است."
            ]
        },
        {
            "verse": 13,
            "text": [
                "به راستی به شما می‌گویم، هر جا که این انجیل در سراسر جهان اعلام شود، آنچه او انجام داده است نیز به یاد او گفته خواهد شد.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس یهودای اسخریوطی، یکی از دوازده نفر، نزد سران کاهنان رفت"
            ]
        },
        {
            "verse": 15,
            "text": [
                "و گفت، \"چه چیزی حاضر هستید به من بدهید تا او را به شما تسلیم کنم؟\" و آنها برای او سی سکه نقره شمردند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "از آن لحظه، او به دنبال فرصت مناسبی بود تا عیسی را تسلیم کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "در روز اول عید فطیر، شاگردان نزد عیسی آمدند و پرسیدند، \"کجا می‌خواهی برای تو فصح را آماده کنیم تا بخوری؟\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "او گفت، \"به شهر نزد فلان مرد بروید و به او بگویید، 'استاد می‌گوید: زمان من نزدیک است؛ من فصح را در خانه تو با شاگردانم نگاه خواهم داشت.'\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "شاگردان همان‌طور که عیسی به آنها دستور داده بود، عمل کردند و فصح را آماده کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "وقتی شب فرا رسید، عیسی با دوازده شاگرد بر سر سفره بود."
            ]
        },
        {
            "verse": 21,
            "text": [
                "و در حالی که آنها در حال خوردن بودند، او گفت، \"به راستی به شما می‌گویم، یکی از شما مرا تسلیم خواهد کرد.\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "آنها بسیار ناراحت شدند و یکی پس از دیگری به او گفتند، \"آیا من نیستم، خداوند؟\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "او پاسخ داد، \"کسی که دست خود را با من در کاسه فرو برده است، همان کسی است که مرا تسلیم خواهد کرد."
            ]
        },
        {
            "verse": 24,
            "text": [
                "پسر انسان همان‌طور که درباره او نوشته شده است، می‌رود؛ اما وای بر آن کسی که پسر انسان به دست او تسلیم می‌شود! برای او بهتر بود اگر هرگز به دنیا نمی‌آمد.\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "یهودا، که او را تسلیم می‌کرد، گفت، \"آیا من نیستم، استاد؟\" عیسی به او گفت، \"تو خودت گفتی.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "در حالی که آنها در حال خوردن بودند، عیسی نانی گرفت و پس از برکت دادن، آن را شکست و به شاگردان داد و گفت، \"بگیرید، بخورید؛ این بدن من است.\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "و جامی گرفت و پس از شکرگزاری، آن را به آنها داد و گفت، \"همه شما از آن بنوشید؛"
            ]
        },
        {
            "verse": 28,
            "text": [
                "زیرا این خون من است، خون عهد، که برای بسیاری برای آمرزش گناهان ریخته می‌شود."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اما به شما می‌گویم، از این به بعد از این حاصل انگور نخواهم نوشید تا روزی که آن را با شما در ملکوت پدرم تازه بنوشم.\""
            ]
        },
        {
            "verse": 30,
            "text": [
                "پس از سرود خواندن، به سوی کوه زیتون رفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "سپس عیسی به آنها گفت، \"امشب همه شما به خاطر من لغزش خواهید خورد، زیرا نوشته شده است:",
                "> 'چوپان را خواهم زد،",
                "> و گوسفندان گله پراکنده خواهند شد.'"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما پس از برخاستنم، پیش از شما به جلیل خواهم رفت.\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "پطرس به او پاسخ داد، \"حتی اگر همه به خاطر تو لغزش بخورند، من هرگز لغزش نخواهم خورد!\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "عیسی به او گفت، \"به راستی به تو می‌گویم، همین امشب، پیش از آنکه خروس بخواند، سه بار مرا انکار خواهی کرد.\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "پطرس به او گفت، \"حتی اگر مجبور شوم با تو بمیرم، تو را انکار نخواهم کرد!\" همه شاگردان نیز همین را گفتند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "سپس عیسی با آنها به مکانی به نام جتسیمانی رسید و به شاگردانش گفت، \"اینجا بنشینید در حالی که به آنجا می‌روم و دعا می‌کنم.\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "او پطرس و دو پسر زبدی را با خود برد و شروع به اندوهگین و مضطرب شدن کرد."
            ]
        },
        {
            "verse": 38,
            "text": [
                "سپس به آنها گفت، \"جان من تا حد مرگ اندوهگین است؛ اینجا بمانید و با من بیدار بمانید.\""
            ]
        },
        {
            "verse": 39,
            "text": [
                "او کمی جلوتر رفت، بر روی صورت خود افتاد و دعا کرد، \"پدر من، اگر ممکن است، این جام از من بگذرد؛ اما نه به خواست من، بلکه به خواست تو.\""
            ]
        },
        {
            "verse": 40,
            "text": [
                "او نزد شاگردان آمد و آنها را خوابیده یافت و به پطرس گفت، \"پس، آیا نمی‌توانستی یک ساعت با من بیدار بمانی؟"
            ]
        },
        {
            "verse": 41,
            "text": [
                "بیدار بمانید و دعا کنید تا وارد وسوسه نشوید؛ روح مشتاق است، اما جسم ضعیف است.\""
            ]
        },
        {
            "verse": 42,
            "text": [
                "او دوباره برای بار دوم رفت و دعا کرد، \"پدر من، اگر این جام نمی‌تواند از من بگذرد مگر اینکه آن را بنوشم، خواست تو انجام شود.\""
            ]
        },
        {
            "verse": 43,
            "text": [
                "او دوباره آمد و آنها را خوابیده یافت، زیرا چشمانشان سنگین شده بود."
            ]
        },
        {
            "verse": 44,
            "text": [
                "او آنها را دوباره ترک کرد، رفت و برای بار سوم دعا کرد و همان سخنان را گفت."
            ]
        },
        {
            "verse": 45,
            "text": [
                "سپس نزد شاگردان برگشت و به آنها گفت، \"آیا هنوز خوابیده و استراحت می‌کنید؟ ببینید، ساعت نزدیک است و پسر انسان به دست گناهکاران تسلیم می‌شود."
            ]
        },
        {
            "verse": 46,
            "text": [
                "برخیزید، برویم؛ ببینید، کسی که مرا تسلیم می‌کند نزدیک است!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 47,
            "text": [
                "در حالی که او هنوز سخن می‌گفت، یهودا، یکی از دوازده نفر، آمد و جمعیت زیادی با شمشیرها و چماق‌ها، از سوی سران کاهنان و مشایخ قوم، همراه او بودند."
            ]
        },
        {
            "verse": 48,
            "text": [
                "اکنون تسلیم‌کننده به آنها نشانه‌ای داده بود و گفته بود، \"کسی که من او را ببوسم، همان مرد است؛ او را دستگیر کنید.\""
            ]
        },
        {
            "verse": 49,
            "text": [
                "بلافاصله یهودا نزد عیسی رفت و گفت، \"سلام، استاد!\" و او را بوسید."
            ]
        },
        {
            "verse": 50,
            "text": [
                "عیسی به او گفت، \"دوست من، کاری که برای آن آمده‌ای انجام بده.\" سپس آنها آمدند و دست بر عیسی گذاشتند و او را دستگیر کردند."
            ]
        },
        {
            "verse": 51,
            "text": [
                "و ببینید، یکی از کسانی که با عیسی بودند، دست به شمشیر برد، آن را کشید و به خدمتکار کاهن اعظم ضربه زد و گوش او را برید."
            ]
        },
        {
            "verse": 52,
            "text": [
                "سپس عیسی به او گفت، \"شمشیرت را به جای خود برگردان؛ زیرا همه کسانی که شمشیر برمی‌دارند، به شمشیر هلاک خواهند شد."
            ]
        },
        {
            "verse": 53,
            "text": [
                "آیا فکر می‌کنی که نمی‌توانم از پدرم درخواست کنم و او بلافاصله بیش از دوازده لشکر فرشته در اختیار من قرار دهد؟"
            ]
        },
        {
            "verse": 54,
            "text": [
                "اگر چنین نبود، چگونه نوشته‌ها به انجام می‌رسیدند که می‌گویند باید این‌گونه شود؟\""
            ]
        },
        {
            "verse": 55,
            "text": [
                "در آن زمان عیسی به جمعیت گفت، \"آیا با شمشیرها و چماق‌ها برای دستگیری من بیرون آمده‌اید، گویی که من رهبر شورشی هستم؟ هر روز در صحن معبد نشسته و تعلیم می‌دادم و مرا دستگیر نکردید."
            ]
        },
        {
            "verse": 56,
            "text": [
                "اما همه اینها رخ داده است تا نوشته‌های پیامبران به انجام برسد.\" سپس همه شاگردان او را ترک کردند و گریختند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "کسانی که عیسی را دستگیر کرده بودند، او را نزد قیافا، کاهن اعظم، بردند، جایی که کاتبان و مشایخ گرد هم آمده بودند."
            ]
        },
        {
            "verse": 58,
            "text": [
                "اما پطرس از دور او را دنبال کرد، تا به صحن خانه کاهن اعظم رسید و داخل شد و با نگهبانان نشست تا نتیجه را ببیند."
            ]
        },
        {
            "verse": 59,
            "text": [
                "سران کاهنان و کل شورا به دنبال شهادت دروغ علیه عیسی بودند تا بتوانند او را بکشند."
            ]
        },
        {
            "verse": 60,
            "text": [
                "آنها هیچ چیزی نیافتند، حتی با اینکه بسیاری از شاهدان دروغین پیش آمدند. در نهایت، دو نفر پیش آمدند"
            ]
        },
        {
            "verse": 61,
            "text": [
                "و اعلام کردند، \"این مرد گفت، 'من قادر هستم معبد خدا را ویران کنم و در سه روز آن را بازسازی کنم.'\""
            ]
        },
        {
            "verse": 62,
            "text": [
                "کاهن اعظم برخاست و به عیسی گفت، \"آیا پاسخ نمی‌دهی؟ این چیست که این مردان علیه تو شهادت می‌دهند؟\""
            ]
        },
        {
            "verse": 63,
            "text": [
                "اما عیسی خاموش ماند. کاهن اعظم به او گفت، \"تو را به خداوند زنده سوگند می‌دهم که به ما بگویی آیا تو مسیح، پسر خدا هستی.\""
            ]
        },
        {
            "verse": 64,
            "text": [
                "عیسی به او گفت، \"تو خودت گفتی. اما به همه شما می‌گویم: از این پس پسر انسان را خواهید دید که در سمت راست قدرت نشسته و بر ابرهای آسمان می‌آید.\""
            ]
        },
        {
            "verse": 65,
            "text": [
                "سپس کاهن اعظم جامه‌های خود را پاره کرد و گفت، \"او کفر گفته است! چه نیازی به شاهدان دیگر داریم؟ ببینید، اکنون شما کفر را شنیده‌اید؛"
            ]
        },
        {
            "verse": 66,
            "text": [
                "چه فکر می‌کنید؟\" آنها پاسخ دادند، \"او سزاوار مرگ است!\""
            ]
        },
        {
            "verse": 67,
            "text": [
                "سپس به صورت او تف کردند، با مشت‌های خود او را زدند و دیگران او را سیلی زدند"
            ]
        },
        {
            "verse": 68,
            "text": [
                "و گفتند، \"به ما نبوت کن، ای مسیح؛ چه کسی تو را زد؟\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 69,
            "text": [
                "اکنون پطرس در بیرون در صحن نشسته بود و دختری خدمتکار نزد او آمد و گفت، \"تو نیز با عیسی جلیلی بودی.\""
            ]
        },
        {
            "verse": 70,
            "text": [
                "اما او در برابر همه آنها انکار کرد و گفت، \"نمی‌دانم چه می‌گویی.\""
            ]
        },
        {
            "verse": 71,
            "text": [
                "وقتی به دروازه رفت، دختری خدمتکار دیگر او را دید و به کسانی که آنجا بودند گفت، \"این مرد با عیسی ناصری بود.\""
            ]
        },
        {
            "verse": 72,
            "text": [
                "و او دوباره با سوگند انکار کرد: \"من آن مرد را نمی‌شناسم.\""
            ]
        },
        {
            "verse": 73,
            "text": [
                "کمی بعد، کسانی که ایستاده بودند نزد پطرس آمدند و گفتند، \"مطمئناً تو یکی از آنها هستی؛ لهجه‌ات تو را نشان می‌دهد.\""
            ]
        },
        {
            "verse": 74,
            "text": [
                "سپس او شروع به لعنت و سوگند کرد، \"من آن مرد را نمی‌شناسم!\" بلافاصله خروس خواند."
            ]
        },
        {
            "verse": 75,
            "text": [
                "و پطرس به یاد آورد که عیسی چه گفته بود: \"پیش از آنکه خروس بخواند، تو سه بار مرا انکار خواهی کرد.\" و او بیرون رفت و به شدت گریست."
            ]
        }
    ]
}