{
    "book": "متی",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "چون به اورشلیم نزدیک شدند و به بیت‌فاجی در کوه زیتون رسیدند، عیسی دو نفر از شاگردان خود را فرستاد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و به آنان گفت: «به دهکده‌ای که در مقابل شماست بروید، و فوراً الاغی را بسته خواهید یافت که کره‌ای با اوست. آنها را باز کنید و نزد من بیاورید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر کسی از شما چیزی بپرسد، بگویید: ‘خداوند به آنها نیاز دارد’ و او بی‌درنگ آنها را خواهد فرستاد.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "این واقع شد تا آنچه به وسیلهٔ نبی گفته شده بود، تحقق یابد:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "«به دختر صهیون بگو، ‘اینک، پادشاه تو نزد تو می‌آید، فروتن و سوار بر الاغ، بر کرهٔ الاغی.’»"
            ]
        },
        {
            "verse": 6,
            "text": [
                "شاگردان رفتند و همان‌طور که عیسی به آنها دستور داده بود، عمل کردند."
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها الاغ و کره را آوردند و رداهای خود را بر آنها انداختند، و عیسی بر آنها نشست."
            ]
        },
        {
            "verse": 8,
            "text": [
                "جمعیت زیادی رداهای خود را بر راه گستردند، و دیگران شاخه‌هایی از درختان بریدند و بر راه پهن کردند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "جمعیت‌هایی که پیشاپیش او می‌رفتند و آنان که از پی او می‌آمدند، فریاد می‌زدند: «هوشیعانا به پسر داوود! مبارک است او که به نام خداوند می‌آید! هوشیعانا در اعلی‌علیین!»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "چون عیسی وارد اورشلیم شد، تمام شهر به جنبش درآمد و می‌پرسیدند: «این کیست؟»"
            ]
        },
        {
            "verse": 11,
            "text": [
                "جمعیت پاسخ دادند: «این عیسی، نبی‌ای از ناصره در جلیل است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "عیسی وارد صحن معبد شد و همهٔ کسانی را که در آنجا خرید و فروش می‌کردند، بیرون راند. او میزهای صرّافان و صندلی‌های کبوترفروشان را واژگون کرد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "و به آنان گفت: «نوشته شده است: ‘خانهٔ من خانهٔ دعا خوانده خواهد شد’، اما شما آن را ‘غار دزدان’ ساخته‌اید.»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "نابینایان و لنگان نزد او در معبد آمدند و او ایشان را شفا داد."
            ]
        },
        {
            "verse": 15,
            "text": [
                "اما چون سران کاهنان و کاتبان کارهای شگفت‌انگیزی را که او انجام می‌داد و فریادهای کودکان را در صحن معبد شنیدند که می‌گفتند: «هوشیعانا به پسر داوود»، خشمگین شدند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به او گفتند: «آیا می‌شنوی که این کودکان چه می‌گویند؟» عیسی پاسخ داد: «بله، آیا هرگز نخوانده‌اید، ‘از دهان کودکان و شیرخوارگان، ستایش برای خود آماده کرده‌ای؟’»"
            ]
        },
        {
            "verse": 17,
            "text": [
                "سپس ایشان را ترک کرد و از شهر بیرون رفت به بیت‌عنیا و آنجا شب را گذراند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "صبح زود، هنگامی که عیسی به شهر بازمی‌گشت، گرسنه شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در کنار راه درخت انجیری دید و به آن نزدیک شد، اما جز برگ چیزی بر آن نیافت. پس به آن گفت: «هرگز بار دیگر میوه ندهی!» و درخت بی‌درنگ خشک شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "چون شاگردان این را دیدند، شگفت‌زده شدند و پرسیدند: «چگونه درخت انجیر به این زودی خشک شد؟»"
            ]
        },
        {
            "verse": 21,
            "text": [
                "عیسی پاسخ داد: «آمین، به شما می‌گویم، اگر ایمان داشته باشید و شک نکنید، نه تنها آنچه با درخت انجیر کردید، انجام خواهید داد، بلکه اگر به این کوه بگویید، ‘برخیز و به دریا افکنده شو’، چنین خواهد شد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "و هرآنچه در دعا درخواست کنید، اگر ایمان داشته باشید، خواهید یافت.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "چون عیسی وارد صحن معبد شد، سران کاهنان و مشایخ قوم نزد او آمدند و در حالی که او تعلیم می‌داد، پرسیدند: «به چه اختیاری این کارها را می‌کنی و چه کسی این اختیار را به تو داده است؟»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "عیسی پاسخ داد: «من نیز از شما یک سؤال می‌پرسم. اگر به من پاسخ دهید، من نیز به شما خواهم گفت که به چه اختیاری این کارها را می‌کنم."
            ]
        },
        {
            "verse": 25,
            "text": [
                "تعمید یحیی از کجا بود؟ از آسمان یا از انسان؟» آنها با یکدیگر مشورت کردند و گفتند: «اگر بگوییم، ‘از آسمان’، او خواهد گفت، ‘پس چرا به او ایمان نیاوردید؟’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "اما اگر بگوییم، ‘از انسان’، از مردم می‌ترسیم، زیرا همه یحیی را نبی می‌دانند.»"
            ]
        },
        {
            "verse": 27,
            "text": [
                "پس به عیسی پاسخ دادند: «نمی‌دانیم.» آنگاه او گفت: «من نیز به شما نخواهم گفت که به چه اختیاری این کارها را می‌کنم."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "نظر شما چیست؟ مردی دو پسر داشت. نزد نخستین رفت و گفت: ‘پسرم، امروز به تاکستان برو و کار کن.’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "او پاسخ داد: ‘نمی‌روم’، اما بعد پشیمان شد و رفت."
            ]
        },
        {
            "verse": 30,
            "text": [
                "پدر نزد پسر دیگر رفت و همان را گفت. او پاسخ داد: ‘می‌روم، سرورم’، اما نرفت."
            ]
        },
        {
            "verse": 31,
            "text": [
                "کدام یک از این دو، خواستهٔ پدر را انجام داد؟» گفتند: «نخستین.» عیسی به آنان گفت: «آمین، به شما می‌گویم، باجگیران و فاحشه‌ها پیش از شما به پادشاهی خدا وارد می‌شوند."
            ]
        },
        {
            "verse": 32,
            "text": [
                "زیرا یحیی به راه عدالت نزد شما آمد و به او ایمان نیاوردید، اما باجگیران و فاحشه‌ها ایمان آوردند. و حتی پس از دیدن این، شما پشیمان نشدید و به او ایمان نیاوردید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "«به مثال دیگری گوش دهید: مردی صاحب‌ملک تاکستانی غرس کرد، حصاری به دور آن کشید، چرخشتی در آن کند و برجی بنا کرد. سپس آن را به دهقانانی اجاره داد و به سفر رفت."
            ]
        },
        {
            "verse": 34,
            "text": [
                "چون زمان برداشت نزدیک شد، غلامان خود را نزد باغبانان فرستاد تا سهم او از محصول را بگیرند."
            ]
        },
        {
            "verse": 35,
            "text": [
                "اما باغبانان غلامان او را گرفتند؛ یکی را زدند، دیگری را کشتند و سومی را سنگسار کردند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "او بار دیگر غلامان دیگری فرستاد، بیشتر از بار اول، و باغبانان با آنان نیز همان کردند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "سرانجام، پسر خود را نزد آنان فرستاد و گفت: ‘به پسرم احترام خواهند گذاشت.’"
            ]
        },
        {
            "verse": 38,
            "text": [
                "اما چون باغبانان پسر را دیدند، به یکدیگر گفتند: ‘این وارث است. بیایید او را بکشیم و میراث او را تصاحب کنیم.’"
            ]
        },
        {
            "verse": 39,
            "text": [
                "پس او را گرفتند، از تاکستان بیرون انداختند و کشتند."
            ]
        },
        {
            "verse": 40,
            "text": [
                "حال، وقتی صاحب تاکستان بیاید، با آن باغبانان چه خواهد کرد؟»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "گفتند: «آن بدکاران را به بدترین شکل هلاک خواهد کرد و تاکستان را به باغبانان دیگری اجاره خواهد داد که محصول را در زمانش به او بدهند.»"
            ]
        },
        {
            "verse": 42,
            "text": [
                "عیسی به آنان گفت: «آیا هرگز در کتب نخوانده‌اید: ‘سنگی که معماران رد کردند، سنگ زاویه شده است؛ خداوند این را کرده و در نظر ما عجیب است’؟"
            ]
        },
        {
            "verse": 43,
            "text": [
                "بنابراین به شما می‌گویم که پادشاهی خدا از شما گرفته خواهد شد و به قومی داده خواهد شد که میوه‌اش را به بار آورد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "هر که بر این سنگ بیفتد، شکسته خواهد شد و هر که بر او بیفتد، او را خرد خواهد کرد.»"
            ]
        },
        {
            "verse": 45,
            "text": [
                "چون سران کاهنان و فریسیان مثل‌های عیسی را شنیدند، دریافتند که دربارهٔ ایشان سخن می‌گوید."
            ]
        },
        {
            "verse": 46,
            "text": [
                "آنان به دنبال راهی بودند که او را دستگیر کنند، اما از مردم می‌ترسیدند، زیرا مردم او را نبی می‌دانستند."
            ]
        }
    ]
}