{
    "book": "متی",
    "chapter": 27,
    "verses": [
        {
            "verse": 1,
            "text": [
                "هنگامی که صبح شد، تمامی سران کاهنان و مشایخ قوم گرد آمدند تا علیه عیسی نقشه بکشند و او را به مرگ محکوم کنند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او را بستند، بردند و به پیلاطس، والی، سپردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "یهودا که او را تسلیم کرده بود، دید که عیسی محکوم شده است و پشیمان شد. او سی سکه نقره را به سران کاهنان و مشایخ بازگرداند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "او گفت: «من گناه کرده‌ام که خون بی‌گناهی را تسلیم کرده‌ام.» آنها پاسخ دادند: «این به ما چه؟ این مسئولیت توست.»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "یهودا نقره‌ها را به درون معبد انداخت و رفت. سپس رفت و خود را دار زد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سران کاهنان نقره‌ها را جمع کردند و گفتند: «قانونی نیست که آنها را به خزانه معبد بیندازیم، زیرا پول خون است.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها تصمیم گرفتند با آن پول، مزرعه کوزه‌گر را به عنوان محل دفن برای بیگانگان بخرند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "به همین دلیل، آن مزرعه تا به امروز به نام مزرعه خون خوانده می‌شود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "آنگاه آنچه توسط ارمیای نبی گفته شده بود، به انجام رسید: «آنها سی سکه نقره را گرفتند، قیمتی که برای او توسط بنی‌اسرائیل تعیین شده بود،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "و آنها را برای خرید مزرعه کوزه‌گر استفاده کردند، همان‌طور که خداوند به من دستور داده بود.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "عیسی در برابر والی ایستاد که از او پرسید: «آیا تو پادشاه یهودیان هستی؟» عیسی پاسخ داد: «تو می‌گویی.»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "هنگامی که سران کاهنان و مشایخ او را متهم کردند، پاسخی نداد."
            ]
        },
        {
            "verse": 13,
            "text": [
                "آنگاه پیلاطس به او گفت: «آیا نمی‌شنوی که چه اتهامات زیادی علیه تو می‌آورند؟»"
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما عیسی هیچ پاسخی نداد، حتی به یک اتهام، که والی را بسیار متحیر کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "در جشن، رسم والی این بود که یک زندانی را که توسط جمعیت انتخاب می‌شد آزاد کند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "در آن زمان، آنها یک زندانی بدنام به نام باراباس داشتند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "هنگامی که جمعیت گرد آمدند، پیلاطس از آنها پرسید: «کدام یک را می‌خواهید برای شما آزاد کنم: باراباس یا عیسی که به مسیح معروف است؟»"
            ]
        },
        {
            "verse": 18,
            "text": [
                "او می‌دانست که از روی حسادت او را به او تسلیم کرده‌اند."
            ]
        },
        {
            "verse": 19,
            "text": [
                "در حالی که پیلاطس بر کرسی داوری نشسته بود، همسرش برای او پیغامی فرستاد: «با آن مرد صالح کاری نداشته باش، زیرا امروز در خواب به خاطر او بسیار رنج برده‌ام.»"
            ]
        },
        {
            "verse": 20,
            "text": [
                "اما سران کاهنان و مشایخ جمعیت را متقاعد کردند که باراباس را بخواهند و خواستار اعدام عیسی شوند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "والی پرسید: «کدام یک از این دو را می‌خواهید برای شما آزاد کنم؟» آنها پاسخ دادند: «باراباس.»"
            ]
        },
        {
            "verse": 22,
            "text": [
                "پیلاطس پرسید: «پس با عیسی که به مسیح معروف است چه کنم؟» همه پاسخ دادند: «او را مصلوب کن!»"
            ]
        },
        {
            "verse": 23,
            "text": [
                "پیلاطس پرسید: «چرا، چه جرمی مرتکب شده است؟» اما آنها بلندتر فریاد زدند: «او را مصلوب کن!»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "هنگامی که پیلاطس دید که به جایی نمی‌رسد و شورشی در حال آغاز است، آب گرفت و در برابر جمعیت دست‌های خود را شست و گفت: «من از خون این مرد بی‌گناه هستم. این مسئولیت شماست!»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "تمامی مردم پاسخ دادند: «خون او بر ما و بر فرزندان ما باشد!»"
            ]
        },
        {
            "verse": 26,
            "text": [
                "آنگاه او باراباس را برای آنها آزاد کرد. او عیسی را شلاق زد و او را برای مصلوب شدن تسلیم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "سربازان والی عیسی را به داخل کاخ فرمانداری بردند و تمامی گروه سربازان را دور او جمع کردند."
            ]
        },
        {
            "verse": 28,
            "text": [
                "آنها او را برهنه کردند و یک ردای سرخ بر او پوشاندند."
            ]
        },
        {
            "verse": 29,
            "text": [
                "آنها تاجی از خار بافتند و بر سر او گذاشتند. یک چوب در دست راست او گذاشتند و در برابر او زانو زدند و او را مسخره کردند و گفتند: «سلام، ای پادشاه یهودیان!»"
            ]
        },
        {
            "verse": 30,
            "text": [
                "آنها بر او تف کردند و چوب را گرفتند و بر سر او زدند."
            ]
        },
        {
            "verse": 31,
            "text": [
                "پس از مسخره کردن او، ردای او را درآوردند و لباس‌های خودش را بر او پوشاندند. سپس او را بردند تا مصلوب شود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "هنگامی که بیرون می‌رفتند، مردی از قیروان به نام شمعون را یافتند و او را مجبور کردند صلیب را حمل کند."
            ]
        },
        {
            "verse": 33,
            "text": [
                "به مکانی به نام جلجتا رسیدند که به معنی مکان جمجمه است."
            ]
        },
        {
            "verse": 34,
            "text": [
                "آنجا به عیسی شراب مخلوط با زهر دادند تا بنوشد؛ اما پس از چشیدن، از نوشیدن آن خودداری کرد."
            ]
        },
        {
            "verse": 35,
            "text": [
                "پس از مصلوب کردن او، لباس‌های او را تقسیم کردند و برای آن‌ها قرعه انداختند."
            ]
        },
        {
            "verse": 36,
            "text": [
                "و نشسته، او را زیر نظر داشتند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "بالای سر او، نوشته‌ای قرار دادند: این است عیسی، پادشاه یهودیان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "دو مجرم با او مصلوب شدند، یکی در سمت راست و دیگری در سمت چپ او."
            ]
        },
        {
            "verse": 39,
            "text": [
                "کسانی که از آنجا می‌گذشتند او را اهانت کردند و سرهای خود را تکان دادند"
            ]
        },
        {
            "verse": 40,
            "text": [
                "و گفتند: «تو که معبد را خراب می‌کنی و در سه روز آن را بازسازی می‌کنی، خودت را نجات بده! اگر پسر خدایی، از صلیب پایین بیا!»"
            ]
        },
        {
            "verse": 41,
            "text": [
                "به همین ترتیب، سران کاهنان با کاتبان و مشایخ او را مسخره کردند."
            ]
        },
        {
            "verse": 42,
            "text": [
                "گفتند: «دیگران را نجات داد، اما نمی‌تواند خود را نجات دهد! او پادشاه اسرائیل است؛ اکنون از صلیب پایین بیاید و به او ایمان خواهیم آورد."
            ]
        },
        {
            "verse": 43,
            "text": [
                "او به خدا اعتماد دارد؛ بگذار خدا اکنون او را نجات دهد اگر از او خشنود است، زیرا او گفت: ‘من پسر خدا هستم.’»"
            ]
        },
        {
            "verse": 44,
            "text": [
                "به همین ترتیب، مجرمانی که با او مصلوب شده بودند نیز او را اهانت کردند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "از ظهر تا ساعت سه بعد از ظهر، تاریکی تمام زمین را فرا گرفت."
            ]
        },
        {
            "verse": 46,
            "text": [
                "حدود ساعت سه بعد از ظهر، عیسی با صدای بلند فریاد زد: «ایلی، ایلی، لما سبقتنی؟» که به معنی «خدای من، خدای من، چرا مرا ترک کرده‌ای؟» است."
            ]
        },
        {
            "verse": 47,
            "text": [
                "وقتی برخی از کسانی که آنجا ایستاده بودند این را شنیدند، گفتند: «او الیاس را صدا می‌زند.»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "بلافاصله یکی از آنها دوید و اسفنجی را گرفت، آن را با سرکه پر کرد، بر چوبی گذاشت و به عیسی برای نوشیدن داد."
            ]
        },
        {
            "verse": 49,
            "text": [
                "بقیه گفتند: «او را رها کنید. ببینیم آیا الیاس می‌آید تا او را نجات دهد.»"
            ]
        },
        {
            "verse": 50,
            "text": [
                "و هنگامی که عیسی دوباره با صدای بلند فریاد زد، روح خود را تسلیم کرد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "در همان لحظه، پرده معبد از بالا تا پایین دو نیم شد. زمین لرزید و سنگ‌ها شکافتند."
            ]
        },
        {
            "verse": 52,
            "text": [
                "قبرها باز شدند و بدن‌های بسیاری از مقدسین که مرده بودند، زنده شدند."
            ]
        },
        {
            "verse": 53,
            "text": [
                "آنها پس از رستاخیز عیسی از قبرها بیرون آمدند و به شهر مقدس رفتند و به بسیاری از مردم ظاهر شدند."
            ]
        },
        {
            "verse": 54,
            "text": [
                "وقتی فرمانده و کسانی که با او بودند و عیسی را محافظت می‌کردند، زلزله و همه آنچه را که اتفاق افتاد دیدند، ترسیدند و گفتند: «واقعاً او پسر خدا بود!»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 55,
            "text": [
                "بسیاری از زنان آنجا بودند که از دور تماشا می‌کردند. آنها از جلیل به دنبال عیسی آمده بودند تا به او خدمت کنند."
            ]
        },
        {
            "verse": 56,
            "text": [
                "در میان آنها مریم مجدلیه، مریم مادر یعقوب و یوسف و مادر پسران زبدی بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "هنگامی که عصر نزدیک شد، مردی ثروتمند از رامه به نام یوسف که شاگرد عیسی شده بود، آمد."
            ]
        },
        {
            "verse": 58,
            "text": [
                "او نزد پیلاطس رفت و درخواست جسد عیسی را کرد و پیلاطس دستور داد که آن به او داده شود."
            ]
        },
        {
            "verse": 59,
            "text": [
                "یوسف جسد را گرفت و آن را در پارچه‌ای تمیز و کتانی پیچید،"
            ]
        },
        {
            "verse": 60,
            "text": [
                "و آن را در قبر جدید خود که در سنگ تراشیده بود، قرار داد. او سنگ بزرگی را جلوی ورودی قبر غلتاند و رفت."
            ]
        },
        {
            "verse": 61,
            "text": [
                "مریم مجدلیه و مریم دیگر آنجا روبروی قبر نشسته بودند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 62,
            "text": [
                "روز بعد، پس از روز تهیه، سران کاهنان و فریسیان نزد پیلاطس رفتند."
            ]
        },
        {
            "verse": 63,
            "text": [
                "آنها گفتند: «سرور، ما به یاد داریم که وقتی او هنوز زنده بود، آن فریبکار گفت: ‘بعد از سه روز برمی‌خیزم.’"
            ]
        },
        {
            "verse": 64,
            "text": [
                "پس لطفاً دستور دهید که قبر تا روز سوم امن نگه داشته شود. وگرنه، شاگردان او ممکن است بیایند و جسد را بدزدند و به مردم بگویند که او از مردگان برخاسته است. این فریب آخر بدتر از اولی خواهد بود.»"
            ]
        },
        {
            "verse": 65,
            "text": [
                "پیلاطس به آنها گفت: «نگهبان بگیرید؛ بروید، قبر را تا جایی که می‌توانید امن کنید.»"
            ]
        },
        {
            "verse": 66,
            "text": [
                "پس آنها رفتند و قبر را با گذاشتن مهر بر سنگ و نگهبان گذاشتن، امن کردند."
            ]
        }
    ]
}