{
    "book": "متی",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "در آن زمان، عیسی در روز سبت از میان مزارع گندم عبور می‌کرد و شاگردانش که احساس گرسنگی می‌کردند، شروع به چیدن خوشه‌های گندم و خوردن آن‌ها کردند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "وقتی فریسیان این را دیدند، به او گفتند: «ببین، شاگردانت کاری می‌کنند که در روز سبت جایز نیست.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "او پاسخ داد: «آیا نخوانده‌اید که داوود چه کرد وقتی او و همراهانش گرسنه بودند؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "او به خانه خدا رفت و نان تقدیس شده را خوردند، که خوردن آن برای او و همراهانش جایز نبود، بلکه فقط برای کاهنان بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "یا آیا در شریعت نخوانده‌اید که کاهنان در معبد سبت را نقض می‌کنند و با این حال بی‌گناه می‌مانند؟"
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما به شما می‌گویم که چیزی بزرگتر از معبد اینجا است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اگر می‌فهمیدید که این چه معنایی دارد: «من رحمت را می‌خواهم، نه قربانی»، بی‌گناهان را محکوم نمی‌کردید."
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا پسر انسان، سرور سبت است.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "از آنجا خارج شده، وارد کنیسه آن‌ها شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "در آنجا مردی با دستی خشکیده بود. آن‌ها از عیسی پرسیدند: «آیا شفا دادن در روز سبت جایز است؟» تا او را متهم کنند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "او از آن‌ها پرسید: «اگر یکی از شما گوسفندی داشته باشد و در روز سبت در چاله‌ای بیفتد، آیا آن را نمی‌گیرد و بیرون نمی‌آورد؟"
            ]
        },
        {
            "verse": 12,
            "text": [
                "چقدر انسان از گوسفند ارزشمندتر است! بنابراین، انجام کار نیک در روز سبت جایز است.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "سپس به آن مرد گفت: «دستت را دراز کن.» او آن را دراز کرد و دستش مانند دست دیگر سالم شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "اما فریسیان بیرون رفتند و علیه او توطئه کردند که چگونه او را نابود کنند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "عیسی که از این آگاه بود، از آنجا دور شد. بسیاری او را دنبال کردند و او همه آن‌ها را شفا داد،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "و به آن‌ها هشدار داد که هویت او را فاش نکنند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "این برای تحقق آنچه از طریق نبی اشعیا گفته شده بود، انجام شد:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> «اینک، خادم من که او را برگزیده‌ام،",
                "> محبوب من که جان من در او خوشنود است؛",
                "> روح خود را بر او نهاده‌ام،",
                "> او عدالت را برای ملتها به ارمغان خواهد آورد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "> او نزاع نخواهد کرد و فریاد نخواهد زد؛",
                "> هیچ‌کس صدای او را در خیابان‌ها نخواهد شنید."
            ]
        },
        {
            "verse": 20,
            "text": [
                "> نی خمیده را نخواهد شکست،",
                "> و فتیله نیم‌سوز را خاموش نخواهد کرد،",
                "> تا زمانی که عدالت را به پیروزی برساند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "> در نام او، ملتها امید خود را خواهند نهاد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "سپس مردی دیوزده که کور و لال بود، نزد عیسی آورده شد و او او را شفا داد، به طوری که مرد توانست هم ببیند و هم صحبت کند."
            ]
        },
        {
            "verse": 23,
            "text": [
                "همه مردم شگفت‌زده شدند و گفتند: «آیا این می‌تواند پسر داوود باشد؟»"
            ]
        },
        {
            "verse": 24,
            "text": [
                "اما وقتی فریسیان این را شنیدند، گفتند: «این مرد فقط به وسیله بعلزبول، رئیس دیوها، دیوها را بیرون می‌کند.»"
            ]
        },
        {
            "verse": 25,
            "text": [
                "عیسی که افکار آن‌ها را می‌دانست، به آن‌ها گفت: «هر پادشاهی که بر ضد خود تقسیم شود، ویران می‌شود و هر شهری یا خانه‌ای که بر ضد خود تقسیم شود، پایدار نخواهد ماند."
            ]
        },
        {
            "verse": 26,
            "text": [
                "اگر شیطان، شیطان را بیرون کند، او بر ضد خود تقسیم شده است. پس چگونه پادشاهی او می‌تواند پایدار بماند؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "و اگر من به وسیله بعلزبول دیوها را بیرون می‌کنم، پسران شما به وسیله چه کسی آن‌ها را بیرون می‌کنند؟ بنابراین، آن‌ها داوران شما خواهند بود."
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما اگر من به وسیله روح خدا دیوها را بیرون می‌کنم، پس به راستی پادشاهی خدا بر شما آمده است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "یا چگونه کسی می‌تواند وارد خانه مردی نیرومند شود و اموال او را ببرد، مگر اینکه اول مرد نیرومند را ببندد؟ سپس می‌تواند خانه او را غارت کند."
            ]
        },
        {
            "verse": 30,
            "text": [
                "هر که با من نیست، بر ضد من است، و هر که با من جمع نمی‌کند، پراکنده می‌سازد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "بنابراین به شما می‌گویم، هر نوع گناه و کفر قابل بخشش است، اما کفر به روح بخشیده نخواهد شد."
            ]
        },
        {
            "verse": 32,
            "text": [
                "هر کس سخنی بر ضد پسر انسان بگوید، بخشیده خواهد شد، اما هر کس بر ضد روح‌القدس سخن بگوید، بخشیده نخواهد شد، نه در این عصر و نه در عصر آینده."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "درختی را نیکو پرورش دهید و میوه‌اش نیکو خواهد بود؛ یا درختی را بد بگذارید و میوه‌اش بد خواهد بود، زیرا درخت از میوه‌اش شناخته می‌شود."
            ]
        },
        {
            "verse": 34,
            "text": [
                "ای نسل افعیان، چگونه می‌توانید که بد هستید، سخن نیکو بگویید؟ زیرا دهان از آنچه دل از آن پر است، سخن می‌گوید."
            ]
        },
        {
            "verse": 35,
            "text": [
                "شخص نیکو چیزهای نیکو را از نیکی ذخیره شده در او بیرون می‌آورد، و شخص بد چیزهای بد را از بدی ذخیره شده در او بیرون می‌آورد."
            ]
        },
        {
            "verse": 36,
            "text": [
                "اما به شما می‌گویم که همه باید در روز داوری برای هر سخن بیهوده‌ای که گفته‌اند، حساب پس دهند."
            ]
        },
        {
            "verse": 37,
            "text": [
                "زیرا به وسیله سخنانتان توجیه خواهید شد و به وسیله سخنانتان محکوم خواهید شد.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "سپس برخی از کاتبان و فریسیان نزد او آمدند و گفتند: «استاد، ما می‌خواهیم نشانه‌ای از تو ببینیم.»"
            ]
        },
        {
            "verse": 39,
            "text": [
                "او پاسخ داد: «نسل شریر و زناکار نشانه می‌طلبد! اما هیچ نشانه‌ای به آن داده نخواهد شد جز نشانه نبی یونس."
            ]
        },
        {
            "verse": 40,
            "text": [
                "زیرا همان‌طور که یونس سه روز و سه شب در شکم ماهی بزرگی بود، پسر انسان نیز سه روز و سه شب در دل زمین خواهد بود."
            ]
        },
        {
            "verse": 41,
            "text": [
                "مردان نینوا در داوری با این نسل بر خواهند خاست و آن را محکوم خواهند کرد؛ زیرا آن‌ها به موعظه یونس توبه کردند و اکنون چیزی بزرگتر از یونس اینجا است."
            ]
        },
        {
            "verse": 42,
            "text": [
                "ملکه جنوب در داوری با این نسل بر خواهد خاست و آن را محکوم خواهد کرد؛ زیرا او از انتهای زمین آمد تا به حکمت سلیمان گوش دهد و اکنون چیزی بزرگتر از سلیمان اینجا است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "وقتی روح ناپاکی از شخصی بیرون می‌آید، از مکان‌های خشک عبور می‌کند تا آرامش بیابد و آن را نمی‌یابد."
            ]
        },
        {
            "verse": 44,
            "text": [
                "سپس می‌گوید: «به خانه خود که از آنجا آمده‌ام، باز خواهم گشت.» وقتی می‌رسد، خانه را خالی، جارو شده و مرتب می‌یابد."
            ]
        },
        {
            "verse": 45,
            "text": [
                "سپس می‌رود و هفت روح دیگر که از خودش شریرتر هستند، با خود می‌آورد و آن‌ها وارد می‌شوند و در آنجا ساکن می‌شوند. و وضعیت نهایی آن شخص بدتر از اولی می‌شود. این‌گونه خواهد بود با این نسل شریر.»"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "در حالی که او هنوز با جمعیت صحبت می‌کرد، مادر و برادرانش بیرون ایستاده بودند و می‌خواستند با او صحبت کنند."
            ]
        },
        {
            "verse": 47,
            "text": [
                "کسی به او خبر داد: «مادر و برادرانت بیرون ایستاده‌اند و می‌خواهند با تو صحبت کنند.»"
            ]
        },
        {
            "verse": 48,
            "text": [
                "او به کسی که به او گفت، پاسخ داد: «مادر من کیست و برادران من چه کسانی هستند؟»"
            ]
        },
        {
            "verse": 49,
            "text": [
                "با اشاره به شاگردانش گفت: «اینجا مادر و برادران من هستند."
            ]
        },
        {
            "verse": 50,
            "text": [
                "زیرا هر که اراده پدر من در آسمان را انجام دهد، برادر و خواهر و مادر من است.»"
            ]
        }
    ]
}