{
    "book": "متی",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "وقتی عیسی جمعیت را دید، به کوهپایه‌ای بالا رفت و نشست. شاگردانش نزد او آمدند،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "و او شروع به تعلیم دادن آنان کرد و گفت:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> «خوشا به حال فقیران در روح،",
                "> زیرا پادشاهی آسمان از آنِ ایشان است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "> خوشا به حال ماتمیان،",
                "> زیرا ایشان تسلی خواهند یافت."
            ]
        },
        {
            "verse": 5,
            "text": [
                "> خوشا به حال حلیمان،",
                "> زیرا ایشان وارث زمین خواهند شد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "> خوشا به حال گرسنگان و تشنگان عدالت،",
                "> زیرا ایشان سیر خواهند شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "> خوشا به حال رحیمان،",
                "> زیرا ایشان رحمت خواهند یافت."
            ]
        },
        {
            "verse": 8,
            "text": [
                "> خوشا به حال پاک‌دلان،",
                "> زیرا ایشان خدا را خواهند دید."
            ]
        },
        {
            "verse": 9,
            "text": [
                "> خوشا به حال صلح‌کنندگان،",
                "> زیرا ایشان فرزندان خدا خوانده خواهند شد."
            ]
        },
        {
            "verse": 10,
            "text": [
                "> خوشا به حال آنان که به‌خاطر عدالت آزار می‌بینند،",
                "> زیرا پادشاهی آسمان از آنِ ایشان است."
            ]
        },
        {
            "verse": 11,
            "text": [
                "خوشا به حال شما وقتی مردم به‌خاطر من به شما توهین کنند، آزار برسانند و به ناحق هرگونه بدی علیه شما بگویند."
            ]
        },
        {
            "verse": 12,
            "text": [
                "شاد و خوشحال باشید، زیرا پاداش شما در آسمان بزرگ است؛ زیرا به همین صورت انبیا را که پیش از شما بودند، آزار رساندند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "شما نمک زمین هستید. اما اگر نمک مزه خود را از دست بدهد، چگونه می‌توان آن را دوباره شور کرد؟ دیگر به هیچ چیز نمی‌ارزد، جز اینکه بیرون ریخته و زیر پای مردم لگدمال شود."
            ]
        },
        {
            "verse": 14,
            "text": [
                "شما نور جهان هستید. شهری که بر فراز تپه‌ای بنا شده باشد، نمی‌تواند پنهان بماند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "و هیچ‌کس چراغی را روشن نمی‌کند و آن را زیر سبد نمی‌گذارد، بلکه بر چراغدان می‌گذارد و به همه کسانی که در خانه هستند، نور می‌دهد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "به همین صورت، بگذارید نور شما در برابر دیگران بدرخشد، تا کارهای نیکوی شما را ببینند و پدر شما را که در آسمان است، جلال دهند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "گمان مبرید که آمده‌ام تا شریعت یا انبیا را منسوخ کنم؛ نیامده‌ام تا منسوخ کنم، بلکه تا کامل کنم."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا به‌راستی به شما می‌گویم، تا زمانی که آسمان و زمین از بین نرود، حتی کوچک‌ترین حرف یا کوچک‌ترین نقطه از شریعت از بین نخواهد رفت تا همه چیز به انجام برسد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "بنابراین، هر که یکی از کوچک‌ترین این احکام را کنار بگذارد و به دیگران نیز چنین تعلیم دهد، در پادشاهی آسمان کوچک‌ترین خوانده خواهد شد، اما هر که این احکام را عمل کند و تعلیم دهد، در پادشاهی آسمان بزرگ خوانده خواهد شد."
            ]
        },
        {
            "verse": 20,
            "text": [
                "زیرا به شما می‌گویم، اگر عدالت شما از عدالت کاتبان و فریسیان برتر نباشد، هرگز به پادشاهی آسمان وارد نخواهید شد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "شنیده‌اید که به گذشتگان گفته شده است، 'قتل مکن، و هر که قتل کند، مستوجب داوری خواهد بود.'"
            ]
        },
        {
            "verse": 22,
            "text": [
                "اما من به شما می‌گویم، هر که به برادر یا خواهر خود خشم گیرد، مستوجب داوری خواهد بود. و هر که به برادر یا خواهر خود بگوید، 'راکا،' مستوجب محاکمه خواهد بود. و هر که بگوید، 'ای احمق!' مستوجب آتش جهنم خواهد بود."
            ]
        },
        {
            "verse": 23,
            "text": [
                "بنابراین، اگر هدیه خود را به قربانگاه می‌برید و در آنجا به یاد آورید که برادر یا خواهرتان چیزی علیه شما دارد،"
            ]
        },
        {
            "verse": 24,
            "text": [
                "هدیه خود را در آنجا، در برابر قربانگاه بگذارید. اول با او آشتی کنید؛ سپس بیایید و هدیه خود را تقدیم کنید."
            ]
        },
        {
            "verse": 25,
            "text": [
                "با دشمن خود که شما را به دادگاه می‌برد، به سرعت به توافق برسید. این کار را در حالی که هنوز در راه هستید انجام دهید، وگرنه دشمن شما را به قاضی تحویل خواهد داد، و قاضی شما را به مأمور خواهد سپرد، و شما به زندان خواهید افتاد."
            ]
        },
        {
            "verse": 26,
            "text": [
                "به‌راستی به شما می‌گویم، تا آخرین پشیز را نپردازید، از آنجا بیرون نخواهید آمد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "شنیده‌اید که گفته شده است، 'زنا مکن.'"
            ]
        },
        {
            "verse": 28,
            "text": [
                "اما من به شما می‌گویم، هر که به زنی با شهوت نگاه کند، در دل خود با او زنا کرده است."
            ]
        },
        {
            "verse": 29,
            "text": [
                "اگر چشم راست شما باعث گناه شما می‌شود، آن را درآورده و دور بیندازید. بهتر است یکی از اعضای بدن خود را از دست بدهید تا اینکه تمام بدن شما به جهنم افکنده شود."
            ]
        },
        {
            "verse": 30,
            "text": [
                "و اگر دست راست شما باعث گناه شما می‌شود، آن را قطع کرده و دور بیندازید. بهتر است یکی از اعضای بدن خود را از دست بدهید تا اینکه تمام بدن شما به جهنم برود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "گفته شده است، 'هر که زن خود را طلاق دهد، باید به او سند طلاق بدهد.'"
            ]
        },
        {
            "verse": 32,
            "text": [
                "اما من به شما می‌گویم، هر که زن خود را طلاق دهد، مگر به‌خاطر بی‌عفتی، او را زناکار می‌سازد، و هر که زن طلاق‌گرفته‌ای را به زنی بگیرد، زنا می‌کند."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "باز شنیده‌اید که به گذشتگان گفته شده است، 'قسم خود را نشکن، بلکه به خداوند سوگندهای خود را وفا کن.'"
            ]
        },
        {
            "verse": 34,
            "text": [
                "اما من به شما می‌گویم، به هیچ‌وجه قسم نخورید: نه به آسمان، زیرا که تخت خداست؛"
            ]
        },
        {
            "verse": 35,
            "text": [
                "نه به زمین، زیرا که پای‌انداز اوست؛ نه به اورشلیم، زیرا که شهر پادشاه بزرگ است."
            ]
        },
        {
            "verse": 36,
            "text": [
                "و به سر خود نیز قسم نخورید، زیرا نمی‌توانید حتی یک مو را سفید یا سیاه کنید."
            ]
        },
        {
            "verse": 37,
            "text": [
                "بگذارید گفتار شما، 'بله، بله' یا 'نه، نه' باشد؛ هر چیزی فراتر از این از شیطان است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "شنیده‌اید که گفته شده است، 'چشم در برابر چشم و دندان در برابر دندان.'"
            ]
        },
        {
            "verse": 39,
            "text": [
                "اما من به شما می‌گویم، با شخص بد مقابله نکنید. اگر کسی به گونه راست شما سیلی زد، گونه دیگر را نیز به او برگردانید."
            ]
        },
        {
            "verse": 40,
            "text": [
                "و اگر کسی بخواهد شما را به دادگاه بکشد و پیراهنتان را بگیرد، بگذارید کت شما را نیز بگیرد."
            ]
        },
        {
            "verse": 41,
            "text": [
                "اگر کسی شما را مجبور کند یک میل بروید، با او دو میل بروید."
            ]
        },
        {
            "verse": 42,
            "text": [
                "به کسی که از شما درخواست می‌کند، بدهید و از کسی که می‌خواهد از شما قرض بگیرد، روی برنگردانید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "شنیده‌اید که گفته شده است، 'همسایه خود را دوست بدار و با دشمن خود دشمنی کن.'"
            ]
        },
        {
            "verse": 44,
            "text": [
                "اما من به شما می‌گویم، دشمنان خود را دوست بدارید و برای کسانی که شما را آزار می‌دهند دعا کنید،"
            ]
        },
        {
            "verse": 45,
            "text": [
                "تا فرزندان پدر خود که در آسمان است باشید. او خورشید خود را بر بد و نیکو طلوع می‌دهد و باران را بر عادلان و ناعادلان می‌فرستد."
            ]
        },
        {
            "verse": 46,
            "text": [
                "اگر کسانی را که شما را دوست دارند، دوست بدارید، چه پاداشی خواهید داشت؟ آیا حتی باجگیران نیز چنین نمی‌کنند؟"
            ]
        },
        {
            "verse": 47,
            "text": [
                "و اگر فقط به برادران خود سلام کنید، چه کار بیشتری از دیگران انجام می‌دهید؟ آیا حتی غیر یهودیان نیز چنین نمی‌کنند؟"
            ]
        },
        {
            "verse": 48,
            "text": [
                "پس کامل باشید، همان‌طور که پدر آسمانی شما کامل است."
            ]
        }
    ]
}