{
    "book": "متی",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "فریسیان و صدوقیان نزد عیسی آمدند و برای آزمایش او، نشانه‌ای از آسمان خواستند."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او پاسخ داد، \"در غروب می‌گویید، 'هوا خوب خواهد بود، زیرا آسمان سرخ است،'"
            ]
        },
        {
            "verse": 3,
            "text": [
                "و در صبح، 'امروز طوفانی خواهد بود، زیرا آسمان سرخ و تهدیدآمیز است.' شما می‌دانید چگونه ظاهر آسمان را تفسیر کنید، اما نمی‌توانید نشانه‌های زمان‌ها را تشخیص دهید؟"
            ]
        },
        {
            "verse": 4,
            "text": [
                "نسلی شریر و زناکار نشانه می‌طلبد، اما هیچ نشانه‌ای به جز نشانه‌ی یونس به آن داده نخواهد شد.\" و او آنها را ترک کرد و رفت."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "وقتی شاگردان به سوی دیگر دریا رفتند، متوجه شدند که فراموش کرده‌اند نان بیاورند."
            ]
        },
        {
            "verse": 6,
            "text": [
                "عیسی به آنها هشدار داد، \"مراقب باشید و از نفوذ فریسیان و صدوقیان برحذر باشید.\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "آنها در میان خود بحث کردند و گفتند، \"این به خاطر این است که نان نیاورده‌ایم.\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "عیسی که از بحث آنها آگاه بود، گفت، \"ای کم‌ایمانان، چرا در میان خود درباره‌ی نداشتن نان صحبت می‌کنید؟"
            ]
        },
        {
            "verse": 9,
            "text": [
                "آیا هنوز نمی‌فهمید؟ آیا به یاد نمی‌آورید پنج نان برای پنج هزار نفر و چند سبد جمع‌آوری کردید؟"
            ]
        },
        {
            "verse": 10,
            "text": [
                "یا هفت نان برای چهار هزار نفر و چند سبد بزرگ جمع‌آوری کردید؟"
            ]
        },
        {
            "verse": 11,
            "text": [
                "چگونه است که نمی‌فهمید که من درباره‌ی نان با شما صحبت نمی‌کردم؟ بلکه از خمیرمایه‌ی فریسیان و صدوقیان برحذر باشید.\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "سپس آنها فهمیدند که او به آنها نمی‌گفت از خمیرمایه‌ی استفاده شده در نان برحذر باشند، بلکه از تعلیم فریسیان و صدوقیان."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "وقتی عیسی به منطقه‌ی قیصریه‌ی فیلیپی رسید، از شاگردانش پرسید، \"مردم چه می‌گویند که پسر انسان کیست؟\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "آنها پاسخ دادند، \"بعضی می‌گویند یحیای تعمیددهنده؛ دیگران می‌گویند الیاس؛ و هنوز دیگران، ارمیا یا یکی از پیامبران.\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "او به آنها گفت، \"اما شما چه می‌گویید؟ شما می‌گویید من کیستم؟\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "شمعون پطرس پاسخ داد، \"تو مسیح، پسر خدای زنده هستی.\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "عیسی پاسخ داد، \"خوشا به حال تو، شمعون پسر یونا، زیرا این به وسیله‌ی انسان به تو آشکار نشد، بلکه توسط پدر من در آسمان."
            ]
        },
        {
            "verse": 18,
            "text": [
                "و به تو می‌گویم که تو پطرس هستی، و بر این صخره کلیسای خود را بنا خواهم کرد، و دروازه‌های هادس بر آن غالب نخواهند شد."
            ]
        },
        {
            "verse": 19,
            "text": [
                "من به تو اختیار پادشاهی آسمان را می‌سپارم؛ آنچه بر زمین ببندی، در آسمان بسته خواهد شد، و آنچه بر زمین بگشایی، در آسمان گشوده خواهد شد.\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "سپس او به شاگردانش دستور داد که به کسی نگویند که او مسیح است."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "از آن زمان به بعد، عیسی شروع به توضیح به شاگردانش کرد که او باید به اورشلیم برود و از بزرگان، کاهنان اعظم و کاتبان رنج‌های بسیاری ببیند و کشته شود و در روز سوم به زندگی بازگردد."
            ]
        },
        {
            "verse": 22,
            "text": [
                "پطرس او را به کناری کشید و شروع به توبیخ او کرد. \"خدا نکند، ای خداوند!\" او گفت. \"این هرگز برای تو اتفاق نخواهد افتاد!\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "اما عیسی برگشت و به پطرس گفت، \"دور شو از من، ای شیطان! تو برای من سنگ لغزش هستی؛ تو به امور خدا فکر نمی‌کنی، بلکه به امور انسانی.\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "سپس عیسی به شاگردانش گفت، \"اگر کسی می‌خواهد از من پیروی کند، باید خود را انکار کند، صلیب خود را بردارد و از من پیروی کند."
            ]
        },
        {
            "verse": 25,
            "text": [
                "زیرا هر که بخواهد جان خود را حفظ کند، آن را از دست خواهد داد، اما هر که جان خود را به خاطر من از دست بدهد، آن را خواهد یافت."
            ]
        },
        {
            "verse": 26,
            "text": [
                "چه سودی دارد که کسی تمام دنیا را به دست آورد، اما جان خود را از دست بدهد؟ یا چه چیزی می‌تواند کسی در عوض جان خود بدهد؟"
            ]
        },
        {
            "verse": 27,
            "text": [
                "زیرا پسر انسان با جلال پدرش با فرشتگانش خواهد آمد، و سپس به هر کس بر اساس اعمالش پاداش خواهد داد."
            ]
        },
        {
            "verse": 28,
            "text": [
                "\"به راستی به شما می‌گویم، برخی از کسانی که اینجا ایستاده‌اند، مرگ را نخواهند چشید تا زمانی که پسر انسان را در حال آمدن در پادشاهی‌اش ببینند.\""
            ]
        }
    ]
}