{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "«مواظب باشید که نیکوکاری خود را در برابر دیگران به نمایش نگذارید تا مورد توجه آنان قرار گیرید؛ در غیر این صورت، از پدر خود که در آسمان است پاداشی نخواهید داشت."
            ]
        },
        {
            "text": [
                "«پس هنگامی که به فقرا کمک می‌کنید، آن را با شیپور اعلام نکنید، همان‌گونه که ریاکاران در کنیسه‌ها و خیابان‌ها انجام می‌دهند تا مورد ستایش دیگران قرار گیرند. به راستی به شما می‌گویم، آنان پاداش خود را به‌طور کامل دریافت کرده‌اند."
            ]
        },
        {
            "text": [
                "اما هنگامی که به نیازمندان کمک می‌کنید، نگذارید دست چپتان بداند دست راستتان چه می‌کند،"
            ]
        },
        {
            "text": [
                "تا کمک شما مخفی بماند. سپس پدر شما که آنچه را که در خفا انجام می‌شود می‌بیند، به شما پاداش خواهد داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«و هنگامی که دعا می‌کنید، مانند ریاکاران نباشید، زیرا آنان دوست دارند در کنیسه‌ها و گوشه‌های خیابان‌ها بایستند و دعا کنند تا توسط دیگران دیده شوند. به راستی به شما می‌گویم، آنان پاداش خود را به‌طور کامل دریافت کرده‌اند."
            ]
        },
        {
            "text": [
                "اما هنگامی که دعا می‌کنید، به اتاق خود بروید، در را ببندید و به پدر خود که ناپیداست دعا کنید. سپس پدر شما که آنچه را که در خفا انجام می‌شود می‌بیند، به شما پاداش خواهد داد."
            ]
        },
        {
            "text": [
                "و هنگامی که دعا می‌کنید، مانند بت‌پرستان از تکرار بی‌فکرانه استفاده نکنید، زیرا آنان فکر می‌کنند به‌خاطر بسیاری از کلماتشان شنیده خواهند شد."
            ]
        },
        {
            "text": [
                "مانند آنان نباشید، زیرا پدر شما می‌داند که به چه چیزهایی نیاز دارید پیش از آنکه از او بخواهید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«پس این‌گونه دعا کنید:"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "زیرا اگر دیگران را زمانی که به شما گناه می‌کنند ببخشید، پدر آسمانی شما نیز شما را خواهد بخشید."
            ]
        },
        {
            "text": [
                "اما اگر دیگران را نبخشید، پدر شما نیز شما را نخواهد بخشید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«هنگامی که روزه می‌گیرید، مانند ریاکاران افسرده به نظر نرسید، زیرا آنان چهره‌های خود را تغییر می‌دهند تا به دیگران نشان دهند که روزه می‌گیرند. به راستی به شما می‌گویم، آنان پاداش خود را به‌طور کامل دریافت کرده‌اند."
            ]
        },
        {
            "text": [
                "اما هنگامی که روزه می‌گیرید، سر خود را روغن بمالید و صورت خود را بشویید،"
            ]
        },
        {
            "text": [
                "تا روزه شما برای دیگران آشکار نباشد، بلکه تنها برای پدر شما که ناپیداست؛ و پدر شما که آنچه را که در خفا انجام می‌شود می‌بیند، به شما پاداش خواهد داد."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«برای خود در زمین گنجینه‌هایی ذخیره نکنید، جایی که بید و زنگ آن را نابود می‌کنند و جایی که دزدان وارد می‌شوند و می‌دزدند."
            ]
        },
        {
            "text": [
                "در عوض، گنجینه‌هایی در آسمان جمع کنید، جایی که بید و زنگ نابود نمی‌کنند و جایی که دزدان وارد نمی‌شوند و نمی‌دزدند."
            ]
        },
        {
            "text": [
                "زیرا جایی که گنج شماست، دل شما نیز در آنجا خواهد بود."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«چشم چراغ بدن است. اگر چشمان شما روشن باشد، تمام بدن شما پر از نور خواهد بود."
            ]
        },
        {
            "text": [
                "اما اگر چشمان شما روشن نباشد، تمام بدن شما پر از تاریکی خواهد بود. اگر پس نوری که در شماست تاریکی باشد، چه تاریکی بزرگی خواهد بود!"
            ]
        },
        {
            "text": [
                "«هیچ‌کس نمی‌تواند به دو ارباب خدمت کند. یا یکی را نفرت خواهد داشت و دیگری را دوست خواهد داشت، یا به یکی وفادار خواهد بود و دیگری را تحقیر خواهد کرد. شما نمی‌توانید به خدا و ثروت خدمت کنید."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "«به همین دلیل به شما می‌گویم، درباره زندگی خود نگران نباشید، چه خواهید خورد یا چه خواهید نوشید، یا درباره بدن خود، چه خواهید پوشید. آیا زندگی بیشتر از غذا و بدن بیشتر از لباس نیست؟"
            ]
        },
        {
            "text": [
                "پرندگان هوا را مشاهده کنید؛ آنها نمی‌کارند و نمی‌دروند و در انبارها ذخیره نمی‌کنند، و با این حال پدر آسمانی شما آنها را تغذیه می‌کند. آیا شما بسیار ارزشمندتر از آنها نیستید؟"
            ]
        },
        {
            "text": [
                "آیا هیچ‌یک از شما با نگرانی می‌تواند حتی یک ساعت به زندگی خود بیفزاید؟"
            ]
        },
        {
            "text": [
                "«و چرا درباره لباس نگرانید؟ به گل‌های دشت نگاه کنید که چگونه رشد می‌کنند. آنها کار نمی‌کنند و نمی‌ریسند،"
            ]
        },
        {
            "text": [
                "اما به شما می‌گویم، حتی سلیمان در تمام جلالش مانند یکی از اینها پوشیده نشده بود."
            ]
        },
        {
            "text": [
                "اگر خداوند به این شکل علف دشت را که امروز هست و فردا در آتش افکنده می‌شود می‌پوشاند، آیا شما را بسیار بیشتر نخواهد پوشاند—ای کم‌ایمانان؟"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "text": [
                "پس نگران نباشید و نگویید، «چه بخوریم؟» یا «چه بنوشیم؟» یا «چه بپوشیم؟»"
            ]
        },
        {
            "text": [
                "زیرا بت‌پرستان به شدت به دنبال این چیزها هستند، و پدر آسمانی شما می‌داند که به آنها نیاز دارید."
            ]
        },
        {
            "text": [
                "اما نخست پادشاهی و عدالت او را بجویید، و همه این چیزها نیز به شما داده خواهد شد."
            ]
        },
        {
            "text": [
                "بنابراین، درباره فردا نگران نباشید، زیرا فردا خود به خود مراقبت خواهد کرد. هر روز مشکلات خود را دارد."
            ]
        }
    ]
}