{
    "book": "Romans",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Therefore, having been justified by faith, we have peace with God through our Lord Jesus Christ,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Through whom we also have obtained our introduction by faith into this grace in which we stand; and we celebrate in hope of the glory of God."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And not only this, but we also celebrate in our tribulations, knowing that tribulation brings about perseverance;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "And perseverance, proven character; and proven character, hope;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "And hope does not disappoint, because the love of God has been poured out within our hearts through the Holy Spirit who was given to us."
            ]
        },
        {
            "verse": 6,
            "text": [
                "For while we were still helpless, at the right time Christ died for the ungodly."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For one will hardly die for a righteous person; though perhaps for the good person someone would even dare to die."
            ]
        },
        {
            "verse": 8,
            "text": [
                "But God demonstrates His own love toward us, in that while we were still sinners, Christ died for us."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Much more then, having now been justified by His blood, we shall be saved from the wrath through Him."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For if while we were enemies we were reconciled to God through the death of His Son, much more, having been reconciled, shall we be saved by His life."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And not only this, but we also celebrate in God through our Lord Jesus Christ, through whom we have now received the reconciliation."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Therefore, just as through one man sin entered into the world, and death through sin, so death spread to all mankind, because all sinned—"
            ]
        },
        {
            "verse": 13,
            "text": [
                "For until the Law sin was in the world, but sin is not counted against anyone when there is no law."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Nevertheless death reigned from Adam until Moses, even over those who had not sinned in the likeness of the violation committed by Adam, who is a type of Him who was to come."
            ]
        },
        {
            "verse": 15,
            "text": [
                "But the gracious gift is not like the offence. For if by the offence of the one the many died, much more did the grace of God and the gift by the grace of the one Man, Jesus Christ, overflow to the many."
            ]
        },
        {
            "verse": 16,
            "text": [
                "The gift is not like that which came through the one who sinned; for the judgment from one offence resulted in condemnation, but the gracious gift from many offences resulted in justification."
            ]
        },
        {
            "verse": 17,
            "text": [
                "For if by the offence of the one, death reigned through the one, much more will those who receive the abundance of grace and of the gift of righteousness reign in life through the One, Jesus Christ."
            ]
        },
        {
            "verse": 18,
            "text": [
                "So then, as through one offence the result was condemnation to all mankind, so also through one act of righteousness the result was justification of life to all mankind."
            ]
        },
        {
            "verse": 19,
            "text": [
                "For as through the one man's disobedience the many were made sinners, so also through the obedience of the One the many will be made righteous."
            ]
        },
        {
            "verse": 20,
            "text": [
                "The Law came in so that the offence would increase; but where sin increased, grace abounded all the more,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "So that, just as sin reigned in death, so also grace would reign through righteousness to eternal life through Jesus Christ our Lord."
            ]
        }
    ]
}