{
    "book": "सपन्याह अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यह यहोवा का वचन है जो सपन्याह के पास आया, जो कूशी का पुत्र, गदल्याह का पुत्र, अमर्याह का पुत्र, हिजकिय्याह का पुत्र था, यहूदा के राजा आमोन के पुत्र योशिय्याह के दिनों में:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> \"मैं पृथ्वी के मुख से सब वस्तुओं को पूरी तरह से हटा दूंगा,\" यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> \"मैं मनुष्य और पशु जीवन को हटा दूंगा,",
                "> मैं आकाश के पक्षियों को और समुद्र की मछलियों को हटा दूंगा,",
                "> और खंडहरों को दुष्टों के साथ;",
                "> और मैं पृथ्वी के मुख से मानवजाति को समाप्त कर दूंगा,\" यहोवा की यह वाणी है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "> \"इसलिए मैं यहूदा के विरुद्ध और यरूशलेम के सभी निवासियों के विरुद्ध अपना हाथ बढ़ाऊंगा।",
                "> और मैं इस स्थान से बाल के अवशेषों को समाप्त कर दूंगा,",
                "> मूर्तिपूजक याजकों के नाम याजकों के साथ,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "> और जो लोग घर की छतों पर स्वर्गीय ज्योतियों को प्रणाम करते हैं,",
                "> और जो लोग यहोवा की शपथ लेते हैं,",
                "> परन्तु मिलकोम की भी शपथ लेते हैं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "> और जो लोग यहोवा का अनुसरण करने से पीछे हट गए हैं,",
                "> और जिन्होंने यहोवा को न तो खोजा है और न ही उसकी पूछताछ की है।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "> यहोवा परमेश्वर के सामने मौन रहो!",
                "> क्योंकि यहोवा का दिन निकट है,",
                "> क्योंकि यहोवा ने एक बलिदान तैयार किया है,",
                "> उसने अपने मेहमानों को पवित्र किया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> \"तब यहोवा के बलिदान के दिन ऐसा होगा",
                "> कि मैं राजकुमारों, राजा के पुत्रों को दंड दूंगा,",
                "> और उन सभी को जो विदेशी वस्त्र पहनते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> और उस दिन मैं उन सभी को दंड दूंगा जो मंदिर की दहलीज पर कूदते हैं,",
                "> जो अपने स्वामी के घर को हिंसा और धोखे से भरते हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> और उस दिन,\" यहोवा की यह वाणी है,",
                "> \"मछली द्वार से एक चिल्लाहट की आवाज़ होगी,",
                "> दूसरे क्वार्टर से विलाप,",
                "> और पहाड़ियों से एक जोरदार ध्वनि।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> विलाप करो, हे मोर्टार के निवासी,",
                "> क्योंकि कनान के सभी लोग नष्ट हो जाएंगे;",
                "> सभी जो चांदी तौलते हैं, समाप्त कर दिए जाएंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> और उस समय ऐसा होगा",
                "> कि मैं यरूशलेम को दीपकों से खोजूंगा,",
                "> और मैं उन लोगों को दंड दूंगा",
                "> जो आत्मा में स्थिर हैं,",
                "> जो अपने दिल में कहते हैं,",
                "> 'यहोवा न तो अच्छा करेगा और न ही बुरा।'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> उनकी संपत्ति लूट बन जाएगी,",
                "> और उनके घर उजाड़ हो जाएंगे;",
                "> हां, वे घर बनाएंगे पर उनमें निवास नहीं करेंगे,",
                "> और दाख की बारियां लगाएंगे पर उनकी दाखमधु नहीं पीएंगे।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "> यहोवा का महान दिन निकट है,",
                "> निकट और बहुत शीघ्र आ रहा है;",
                "> सुनो, यहोवा का दिन!",
                "> उसमें योद्धा कड़वाहट से चिल्लाता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "> वह दिन क्रोध का दिन है,",
                "> संकट और क्लेश का दिन,",
                "> विनाश और उजाड़ का दिन,",
                "> अंधकार और उदासी का दिन,",
                "> बादलों और घने अंधकार का दिन,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "> तुरही और युद्ध की पुकार का दिन",
                "> गढ़वाले नगरों के विरुद्ध",
                "> और ऊंचे कोने के बुर्जों के विरुद्ध।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> मैं मानवजाति पर संकट लाऊंगा",
                "> ताकि वे अंधों की तरह चलें,",
                "> क्योंकि उन्होंने यहोवा के विरुद्ध पाप किया है;",
                "> और उनका रक्त धूल की तरह बहाया जाएगा,",
                "> और उनका मांस गोबर की तरह।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> न तो उनकी चांदी और न ही उनका सोना",
                "> उन्हें यहोवा के क्रोध के दिन बचा सकेगा;",
                "> और सारी पृथ्वी उसकी जलन की आग से भस्म हो जाएगी।",
                "> क्योंकि वह एक पूर्ण अंत करेगा,",
                "> वास्तव में एक भयानक अंत,",
                "> पृथ्वी के सभी निवासियों का।"
            ]
        }
    ]
}