{
    "book": "Luke",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now He called the twelve together and gave them power and authority over all the demons, and the power to heal diseases."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And He sent them out to proclaim the kingdom of God and to perform healing."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And He said to them,“Take nothing for your journey, neither a staff, nor a bag, nor bread, nor money; and do not even have two tunics."
            ]
        },
        {
            "verse": 4,
            "text": [
                "And whatever house you enter, stay there until you leave that city."
            ]
        },
        {
            "verse": 5,
            "text": [
                "And as for all who do not receive you, when you leave that city, shake the dust off your feet as a testimony against them.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "And as they were leaving, they began going throughout the villages, preaching the gospel and healing everywhere."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Now Herod the tetrarch heard about all that was happening;and he was greatly perplexed, because it was said by some that John had risen from the dead,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "and by some that Elijah had appeared, and by others that one of the prophets of old had risen."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Herod said, “I myself had John beheaded; so who is this man about whom I hear such things?”And he kept trying to see Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "When the apostles returned, they gave an account to Him of all that they had done.And taking them with Him, He withdrew privately to a city called Bethsaida."
            ]
        },
        {
            "verse": 11,
            "text": [
                "But the crowds became aware of this and followed Him;and He welcomed them and began speaking to them about the kingdom of God,and curing those who had need of healing."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Now the day was ending, and the twelve came up and said to Him,“Dismiss the crowd, so that they may go into the surrounding villages and countryside and find lodging and get something to eat;because here we are in a secluded place.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "But He said to them,“You give them something to eat!”But they said,“We have no more than five loaves and two fish, unless perhaps we go and buy food for all these people.”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "(For there were about five thousand men.)But He said to His disciples,“Have them recline to eat in groups of about fifty each.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "They did so, and had them all recline."
            ]
        },
        {
            "verse": 16,
            "text": [
                "And He took the five loaves and the two fish, and looking up to heaven,He blessed them, and broke them, and kept giving them to the disciples to set before the crowd."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And they all ate and were satisfied; and the broken pieces which they had left over were picked up, twelve baskets full."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "And it happened that while He was praying alone, the disciples were with Him, and He questioned them, saying,“Who do the people say that I am?”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "They answered and said,“John the Baptist, and others say Elijah,and others, that one of the prophets of old has risen.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And He said to them,“But who do you yourselves say that I am?”And Peter answered and said, “The Christ of God.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "But He warned them and instructed them not to tell this to anyone,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "saying,“The Son of Man must suffer many things and be rejected by the elders, chief priests, and scribes,and be killed and be raised on the third day.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "And He was saying to them all,“If anyone wants to come after Me, he must deny himself, take up his cross daily, and follow Me."
            ]
        },
        {
            "verse": 24,
            "text": [
                "For whoever wants to save his life will lose it,but whoever loses his life for My sake, this is the one who will save it."
            ]
        },
        {
            "verse": 25,
            "text": [
                "For what good does it do a person if he gains the whole world, but loses or forfeits himself?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "For whoever is ashamed of Me and My words,the Son of Man will be ashamed of him when He comes in His glory,and the glory of the Father and the holy angels."
            ]
        },
        {
            "verse": 27,
            "text": [
                "But I say to you truthfully, there are some of those standing here who will not taste deathuntil they see the kingdom of God.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "About eight days after these sayings, He took along Peter, John, and James,and went up on the mountain to pray."
            ]
        },
        {
            "verse": 29,
            "text": [
                "And while He was praying, the appearance of His face became different, and His clothing became white and gleaming."
            ]
        },
        {
            "verse": 30,
            "text": [
                "And behold, two men were talking with Him; and they were Moses and Elijah,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "who, appearing in glory, were speaking of His departure,which He was about to accomplish at Jerusalem."
            ]
        },
        {
            "verse": 32,
            "text": [
                "Now Peter and his companions had been overcome with sleep;but when they were fully awake, they saw His glory, and the two men who were standing with Him."
            ]
        },
        {
            "verse": 33,
            "text": [
                "And as these two men were leaving Him, Peter said to Jesus,“Master, it is good that we are here; let’s make three tabernacles: one for You, one for Moses, and one for Elijah”—not realising what he was saying."
            ]
        },
        {
            "verse": 34,
            "text": [
                "But while he was saying this, a cloud came and began to overshadow them;and they were afraid as they entered the cloud."
            ]
        },
        {
            "verse": 35,
            "text": [
                "And then a voice came from the cloud, saying,“This is My Son, My Chosen One; listen to Him!”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "And when the voice had spoken, Jesus was found alone.And they kept silent, and reported to no one in those days anything that they had seen."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "On the next day, when they came down from the mountain, a large crowd met Him."
            ]
        },
        {
            "verse": 38,
            "text": [
                "And a man from the crowd shouted, saying,“Teacher, I beg You to look at my son, because he is my only son,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "and a spirit seizes him, and he suddenly screams, and it throws him into a convulsion with foaming at the mouth;and only with difficulty does it leave him, injuring him as it goes."
            ]
        },
        {
            "verse": 40,
            "text": [
                "And I begged Your disciples to cast it out, and they could not.”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "Jesus answered and said,“You unbelieving and perverse generation, how long shall I be with you and put up with you? Bring your son here.”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "Now while he was still approaching, the demon slammed him to the ground and threw him into a convulsion.But Jesus rebuked the unclean spirit, and healed the boy, and gave him back to his father."
            ]
        },
        {
            "verse": 43,
            "text": [
                "And they were all amazed at the greatness of God.But while everyone was astonished at all that He was doing, He said to His disciples,"
            ]
        },
        {
            "verse": 44,
            "text": [
                "“As for you, let these words sink into your ears:for the Son of Man is going to be handed over to men.”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "But they did not understand this statement, and it was concealed from them so that they would not comprehend it;and they were afraid to ask Him about this statement."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "Now an argument started among them as to which of them might be the greatest."
            ]
        },
        {
            "verse": 47,
            "text": [
                "But Jesus, knowing what they were thinking in their hearts, took a child and had him stand by His side,"
            ]
        },
        {
            "verse": 48,
            "text": [
                "and said to them,“Whoever receives this child in My name receives Me, and whoever receives Me receives Him who sent Me;for the one who is least among all of you, this is the one who is great.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "John answered and said,“Master, we saw someone casting out demons in Your name, and we tried to stop him because he does not follow along with us.”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "But Jesus said to him,“Do not stop him; for the one who is not against you is for you.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 51,
            "text": [
                "When the days were approaching for His ascension, He was determined to go to Jerusalem;"
            ]
        },
        {
            "verse": 52,
            "text": [
                "and He sent messengers ahead of Him,and they went and entered a village of the Samaritans to make arrangements for Him."
            ]
        },
        {
            "verse": 53,
            "text": [
                "And they did not receive Him, because He was travelling toward Jerusalem."
            ]
        },
        {
            "verse": 54,
            "text": [
                "When His disciples James and John saw this, they said,“Lord, do You want us to command fire to come down from heaven and consume them?”"
            ]
        },
        {
            "verse": 55,
            "text": [
                "But He turned and rebuked them."
            ]
        },
        {
            "verse": 56,
            "text": [
                "And they went on to another village."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "As they were going on the road, someone said to Him,“I will follow You wherever You go.”"
            ]
        },
        {
            "verse": 58,
            "text": [
                "And Jesus said to him,“The foxes have holes and the birds of the sky have nests,but the Son of Man has nowhere to lay His head.”"
            ]
        },
        {
            "verse": 59,
            "text": [
                "And He said to another,“Follow Me.”But he said,“Lord, permit me first to go and bury my father.”"
            ]
        },
        {
            "verse": 60,
            "text": [
                "But He said to him,“Allow the dead to bury their own dead;but as for you, go and proclaim everywhere the kingdom of God.”"
            ]
        },
        {
            "verse": 61,
            "text": [
                "Another also said,“I will follow You, Lord; but first permit me to say goodbye to those at my home.”"
            ]
        },
        {
            "verse": 62,
            "text": [
                "But Jesus said to him,“No one, after putting his hand to the plough and looking back, is fit for the kingdom of God.”"
            ]
        }
    ]
}