{
    "book": "John",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Jesus spoke these things; and raising His eyes to heaven, He said,",
                "“Father, the hour has come; glorify Your Son, so that the Son may glorify You,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "just as You gave Him authority over all mankind, so that to all whom You have given Him,",
                "He may give eternal life."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And this is eternal life, that they may know You, the only true God,",
                "and Jesus Christ whom You have sent."
            ]
        },
        {
            "verse": 4,
            "text": [
                "I glorified You on the earth by accomplishing the work which You have given Me to do."
            ]
        },
        {
            "verse": 5,
            "text": [
                "And now You, Father, glorify Me together with Yourself,",
                "with the glory which I had with You before the world existed."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "“I have revealed Your name to the men whom You gave Me out of the world;",
                "they were Yours, and You gave them to Me, and they have followed Your word."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Now they have come to know that everything which You have given Me is from You;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "for the words which You gave Me I have given to them; and they received them",
                "and truly understood that I came forth from You, and they believed that You sent Me."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "I ask on their behalf;",
                "I do not ask on behalf of the world, but on the behalf of those whom You have given Me,",
                "because they are Yours;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and all things that are Mine are Yours, and Yours are Mine; and I have been glorified in them."
            ]
        },
        {
            "verse": 11,
            "text": [
                "I am no longer going to be in the world; and yet they themselves are in the world, and I am coming to You.",
                "Holy Father, keep them in Your name, the name which You have given Me,",
                "so that they may be one, just as We are."
            ]
        },
        {
            "verse": 12,
            "text": [
                "While I was with them, I was keeping them in Your name, which You have given Me;",
                "and I guarded them, and not one of them perished except the son of destruction,",
                "so that the Scripture would be fulfilled."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "But now I am coming to You; and these things I speak in the world",
                "so that they may have My joy made full in themselves."
            ]
        },
        {
            "verse": 14,
            "text": [
                "I have given them Your word; and the world has hated them,",
                "because they are not of the world, just as I am not of the world."
            ]
        },
        {
            "verse": 15,
            "text": [
                "I am not asking You to take them out of the world, but to keep them away from the evil one."
            ]
        },
        {
            "verse": 16,
            "text": [
                "They are not of the world, just as I am not of the world."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Sanctify them in the truth; Your word is truth."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Just as You sent Me into the world, I also sent them into the world."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And for their sakes I sanctify Myself, so that they themselves also may be sanctified in truth."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "“I am not asking on behalf of these alone,",
                "but also for those who believe in Me through their word,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "that they may all be one;",
                "just as You, Father, are in Me and I in You,",
                "that they also may be in Us,",
                "so that the world may believe that You sent Me."
            ]
        },
        {
            "verse": 22,
            "text": [
                "The glory which You have given Me I also have given to them,",
                "so that they may be one, just as We are one;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "I in them and You in Me, that they may be perfected in unity,",
                "so that the world may know that You sent Me, and You loved them, just as You loved Me."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "“Father, I desire that they also, whom You have given Me, be with Me where I am,",
                "so that they may see My glory which You have given Me,",
                "for You loved Me before the foundation of the world."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Righteous Father, although the world has not known You, yet I have known You;",
                "and these have known that You sent Me;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "and I have made Your name known to them, and will make it known,",
                "so that the love with which You loved Me may be in them, and I in them.”"
            ]
        }
    ]
}