{
    "book": "John",
    "chapter": 7,
    "verses": [
        {
            "verse": 1,
            "text": [
                "After these things Jesus was walking in Galilee; for He was unwilling to walk in Judea, because the Jews were seeking to kill Him."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Now the feast of the Jews, the Feast of Booths, was near."
            ]
        },
        {
            "verse": 3,
            "text": [
                "So His brothers said to Him,“Move on from here and go into Judea, so that Your disciples also may see Your works which You are doing."
            ]
        },
        {
            "verse": 4,
            "text": [
                "For no one does anything in secret when he himself is striving to be known publicly.If You are doing these things, show Yourself to the world.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "For not even His brothers believed in Him."
            ]
        },
        {
            "verse": 6,
            "text": [
                "So Jesus ,“My time is not yet here, but your time is always ready."
            ]
        },
        {
            "verse": 7,
            "text": [
                "The world cannot hate you, but it hates Me because I testify about it, that its deeds are evil."
            ]
        },
        {
            "verse": 8,
            "text": [
                "Go up to the feast yourselves; I am not going up to this feast because My time has not yet fully arrived.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Now having said these things to them, He stayed in Galilee."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "But when His brothers had gone up to the feast, then He Himself also went up, not publicly, but as though in secret."
            ]
        },
        {
            "verse": 11,
            "text": [
                "So the Jews were looking for Him at the feast and saying, “Where is He?”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And there was a great deal of talk about Him in the crowds:some were saying, “He is a good man”;others were saying, “No, on the contrary, He is misleading the people.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "However, no one was speaking openly about Him, for fear of the Jews."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "But when it was now the middle of the feast, Jesus went up into the temple area, and began to teach."
            ]
        },
        {
            "verse": 15,
            "text": [
                "The Jews then were astonished, saying,“How has this man become learned, not having been educated?”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "So Jesus answered them and said,“My teaching is not My own, but His who sent Me."
            ]
        },
        {
            "verse": 17,
            "text": [
                "If anyone is willing to do His will, he will know about the teaching,whether it is of God, or I am speaking from Myself."
            ]
        },
        {
            "verse": 18,
            "text": [
                "The one who speaks from himself seeks his own glory;but He who is seeking the glory of the One who sent Him, He is true, and there is no unrighteousness in Him."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Did Moses not give you the Law, and yet none of you carries out the Law? Why are you seeking to kill Me?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "The crowd answered,“You have a demon! Who is seeking to kill You?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Jesus answered them,“I did one deed, and you all are astonished."
            ]
        },
        {
            "verse": 22,
            "text": [
                "For this reason Moses has given you circumcision (not that it is from Moses, but from the fathers),and even on a Sabbath you circumcise a man."
            ]
        },
        {
            "verse": 23,
            "text": [
                "If a man receives circumcision on the Sabbath so that the Law of Moses will not be broken,are you angry with Me because I made an entire man well on the Sabbath?"
            ]
        },
        {
            "verse": 24,
            "text": [
                "Do not judge by the outward appearance, but judge with righteous judgment.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "So some of the people of Jerusalem were saying,“Is this man not the one whom they are seeking to kill?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "And yet look, He is speaking publicly, and they are saying nothing to Him.The rulers do not really know that this is the Christ, do they?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "However, we know where this man is from; but when the Christ comes, no one knows where He is from.”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "Then Jesus cried out in the temple, teaching and saying,“You both know Me and you know where I am from;and I have not come on My own, but He who sent Me is true, whom you do not know."
            ]
        },
        {
            "verse": 29,
            "text": [
                "I do know Him, because I am from Him, and He sent Me.”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "So they were seeking to arrest Him; and yet no one laid a hand on Him, because His hour had not yet come."
            ]
        },
        {
            "verse": 31,
            "text": [
                "But many of the crowd believed in Him; and they were saying,“When the Christ comes, He will not perform more signs than those which this man has done, will He?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "The Pharisees heard the crowd whispering these things about Him,and the chief priests and the Pharisees sent officers to arrest Him."
            ]
        },
        {
            "verse": 33,
            "text": [
                "Therefore Jesus said,“For a little while longer I am going to be with you, and then I am going to Him who sent Me."
            ]
        },
        {
            "verse": 34,
            "text": [
                "You will seek Me, and will not find Me; and where I am, you cannot come.”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "The Jews then said to one another,“Where does this man intend to go that we will not find Him?He does not intend to go to the Dispersion among the Greeks, and teach the Greeks, does He?"
            ]
        },
        {
            "verse": 36,
            "text": [
                "What is this statement that He said, ‘You will seek Me, and will not find Me; and where I am, you cannot come’?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "Now on the last day, the great day of the feast, Jesus stood and cried out, saying,“If anyone is thirsty, let him come to Me and drink."
            ]
        },
        {
            "verse": 38,
            "text": [
                "The one who believes in Me, as the Scripture said,‘From his innermost being will flow rivers of living water.’”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "But this He said in reference to the Spirit, whom those who believed in Him were to receive;for the Spirit was not yet given, because Jesus was not yet glorified."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "Some of the people therefore, after they heard these words, were saying,“This truly is the Prophet.”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "Others were saying, “This is the Christ.”But others were saying,“Surely the Christ is not coming from Galilee, is He?"
            ]
        },
        {
            "verse": 42,
            "text": [
                "Has the Scripture not said that the Christ comes from the descendants of David,and from Bethlehem, the village where David was?”"
            ]
        },
        {
            "verse": 43,
            "text": [
                "So a dissension occurred in the crowd because of Him."
            ]
        },
        {
            "verse": 44,
            "text": [
                "And some of them wanted to arrest Him, but no one laid hands on Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "The officers then came to the chief priests and Pharisees, and they said to them,“Why did you not bring Him?”"
            ]
        },
        {
            "verse": 46,
            "text": [
                "The officers answered,“Never has a man spoken in this way!”"
            ]
        },
        {
            "verse": 47,
            "text": [
                "The Pharisees then replied to them,“You have not been led astray too, have you?"
            ]
        },
        {
            "verse": 48,
            "text": [
                "Not one of the rulers or Pharisees has believed in Him, has he?"
            ]
        },
        {
            "verse": 49,
            "text": [
                "But this crowd that does not know the Law is accursed!”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "Nicodemus (the one who came to Him before, being one of them) ,"
            ]
        },
        {
            "verse": 51,
            "text": [
                "“Our Law does not judge the person unless it first hears from him and knows what he is doing, does it?”"
            ]
        },
        {
            "verse": 52,
            "text": [
                "They answered and said to him,“You are not from Galilee as well, are you? Examine the Scriptures, and see that no prophet comes out of Galilee.”"
            ]
        },
        {
            "verse": 53,
            "text": [
                "[And everyone went to his home.]"
            ]
        }
    ]
}