{
    "book": "John",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "In the beginning was the Word, and the Word was with God, and the Word was God."
            ]
        },
        {
            "verse": 2,
            "text": [
                "He was in the beginning with God."
            ]
        },
        {
            "verse": 3,
            "text": [
                "All things came into being through Him, and apart from Him not even one thing came into being that has come into being."
            ]
        },
        {
            "verse": 4,
            "text": [
                "In Him was life, and the life was the Light of mankind."
            ]
        },
        {
            "verse": 5,
            "text": [
                "And the Light shines in the darkness, and the darkness did not grasp it."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "A man came, sent from God, whose name was John."
            ]
        },
        {
            "verse": 7,
            "text": [
                "He came as a witness, to testify about the Light, so that all might believe through him."
            ]
        },
        {
            "verse": 8,
            "text": [
                "He was not the Light, but he came to testify about the Light."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "This was the true Light that, coming into the world, enlightens every person."
            ]
        },
        {
            "verse": 10,
            "text": [
                "He was in the world, and the world came into being through Him, and yet the world did not know Him."
            ]
        },
        {
            "verse": 11,
            "text": [
                "He came to His own, and His own people did not accept Him."
            ]
        },
        {
            "verse": 12,
            "text": [
                "But as many as received Him, to them He gave the right to become children of God,",
                "to those who believe in His name,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "who were born, not of blood, nor of the will of the flesh, nor of the will of a man, but of God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And the Word became flesh, and dwelt among us;",
                "and we saw His glory, glory as of the only Son from the Father, full of grace and truth."
            ]
        },
        {
            "verse": 15,
            "text": [
                "John ",
                " and called out, saying,",
                "“This was He of whom I said, ‘He who is coming after me has proved to be my superior, because He existed before me.’”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "For of His fullness we have all received, and grace upon grace."
            ]
        },
        {
            "verse": 17,
            "text": [
                "For the Law was given through Moses; grace and truth were realised through Jesus Christ."
            ]
        },
        {
            "verse": 18,
            "text": [
                "No one has seen God at any time;",
                "God the only Son, who is in the arms of the Father, He has explained Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "This is the testimony of John, when the Jews sent priests and Levites to him from Jerusalem to ask him,",
                "“Who are you?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And he confessed and did not deny; and this is what he confessed: “I am not the Christ.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "And so they asked him, “What then? Are you Elijah?” And he ",
                ", “I am not.”",
                "“Are you the Prophet?” And he answered, “No.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Then they said to him,",
                "“Who are you? Tell us, so that we may give an answer to those who sent us.",
                "What do you say about yourself?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "He said,",
                "“I am the voice of one calling out in the wilderness,",
                "‘Make the way of the Lord straight,’",
                "as Isaiah the prophet said.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "And the messengers had been sent from the Pharisees."
            ]
        },
        {
            "verse": 25,
            "text": [
                "They asked him, and said to him,",
                "“Why then are you baptising, if you are not the Christ, nor Elijah, nor the Prophet?”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "John answered them, saying,",
                "“I baptise in water, but among you stands One whom you do not know."
            ]
        },
        {
            "verse": 27,
            "text": [
                "He is the One who comes after me, of whom I am not worthy even to untie the strap of His sandal.”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "These things took place in Bethany beyond the Jordan, where John was baptising people."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "The next day he ",
                " and ",
                ",",
                "“Behold, the Lamb of God who takes away the sin of the world!"
            ]
        },
        {
            "verse": 30,
            "text": [
                "This is He in behalf of whom I said, ‘After me is coming a Man who has proved to be my superior, because He existed before me.’"
            ]
        },
        {
            "verse": 31,
            "text": [
                "And I did not recognise Him, but so that He would be revealed to Israel, I came baptising in water.”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "And John testified, saying,",
                "“I have seen the Spirit descending as a dove out of heaven, and He remained upon Him."
            ]
        },
        {
            "verse": 33,
            "text": [
                "And I did not recognise Him, but He who sent me to baptise in water said to me,",
                "‘He upon whom you see the Spirit descending and remaining upon Him, this is the One who baptises in the Holy Spirit.’"
            ]
        },
        {
            "verse": 34,
            "text": [
                "And I myself have seen, and have testified that this is the Son of God.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "Again the next day, John was standing with two of his disciples,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "and he looked at Jesus as He walked, and ",
                ", “Behold, the Lamb of God!”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "And the two disciples heard him speak, and they followed Jesus."
            ]
        },
        {
            "verse": 38,
            "text": [
                "And Jesus turned and saw them following, and ",
                ",",
                "“What are you seeking?”",
                "They said to Him, “Rabbi (which translated means Teacher), where are You staying?”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "He ",
                ", “Come, and you will see.”",
                "So they came and saw where He was staying; and they stayed with Him that day.",
                "It was about the tenth hour."
            ]
        },
        {
            "verse": 40,
            "text": [
                "One of the two who heard John speak, and followed Him, was Andrew, Simon Peter’s brother."
            ]
        },
        {
            "verse": 41,
            "text": [
                "He ",
                " and ",
                ",",
                "“We have found the Messiah” (which translated means Christ)."
            ]
        },
        {
            "verse": 42,
            "text": [
                "He brought him to Jesus.",
                "Jesus looked at him and said,",
                "“You are Simon the son of John; you shall be called Cephas” (which is translated Peter)."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "The next day He decided to go to Galilee, and He ",
                ". And Jesus ",
                ", “Follow Me.”"
            ]
        },
        {
            "verse": 44,
            "text": [
                "Now Philip was from Bethsaida, the city of Andrew and Peter."
            ]
        },
        {
            "verse": 45,
            "text": [
                "Philip ",
                ",",
                "“We have found Him of whom Moses wrote in the Law, and the prophets as well: Jesus, the son of Joseph, from Nazareth!”"
            ]
        },
        {
            "verse": 46,
            "text": [
                "Nathanael said to him, “Can anything good be from Nazareth?”",
                "Philip ",
                ", “Come and see.”"
            ]
        },
        {
            "verse": 47,
            "text": [
                "Jesus saw Nathanael coming to Him and ",
                ",",
                "“Here is truly an Israelite, in whom there is no deceit!”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "Nathanael ",
                ", “How do You know me?”",
                "Jesus answered and said to him,",
                "“Before Philip called you, when you were under the fig tree, I saw you.”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "Nathanael answered Him,",
                "“Rabbi, You are the Son of God; You are the King of Israel!”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "Jesus answered and said to him,",
                "“Because I said to you that I saw you under the fig tree, do you believe?",
                "You will see greater things than these.”"
            ]
        },
        {
            "verse": 51,
            "text": [
                "And He ",
                ",",
                "“Truly, truly I say to you,",
                "you will see heaven opened and the angels of God ascending and descending on the Son of Man.”"
            ]
        }
    ]
}