{
    "book": "John",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now there was a man of the Pharisees, named Nicodemus, a ruler of the Jews;"
            ]
        },
        {
            "verse": 2,
            "text": [
                "this man came to Jesus at night and said to Him,“Rabbi, we know that You have come from God as a teacher;for no one can do these signs that You do unless God is with him.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Jesus responded and said to him,“Truly, truly I say to you, unless someone is born again he cannot see the kingdom of God.”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Nicodemus ,“How can a person be born when he is old? He cannot enter his mother’s womb a second time and be born, can he?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Jesus answered,“Truly, truly I say to you, unless someone is born of water and the Spirit,he cannot enter the kingdom of God."
            ]
        },
        {
            "verse": 6,
            "text": [
                "That which has been born of the flesh is flesh, and that which has been born of the Spirit is spirit."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Do not be amazed that I said to you, ‘You must be born again.’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "The wind blows where it wishes, and you hear the sound of it,but do not know where it comes from and where it is going;so is everyone who has been born of the Spirit.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Nicodemus responded and said to Him,“How can these things be?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Jesus answered and said to him,“You are the teacher of Israel, and yet you do not understand these things?"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Truly, truly I say to you, we speak of what we know and testify of what we have seen,and you people do not accept our testimony."
            ]
        },
        {
            "verse": 12,
            "text": [
                "If I told you earthly things and you do not believe, how will you believe if I tell you heavenly things?"
            ]
        },
        {
            "verse": 13,
            "text": [
                "No one has ascended into heaven, except He who descended from heaven: the Son of Man."
            ]
        },
        {
            "verse": 14,
            "text": [
                "And just as Moses lifted up the serpent in the wilderness,so must the Son of Man be lifted up,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "so that everyone who believes will have eternal life in Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "For God so loved the world, that He gave His only Son,so that everyone who believes in Him will not perish, but have eternal life."
            ]
        },
        {
            "verse": 17,
            "text": [
                "For God did not send the Son into the world to judge the world, but so that the world might be saved through Him."
            ]
        },
        {
            "verse": 18,
            "text": [
                "The one who believes in Him is not judged;the one who does not believe has been judged already,because he has not believed in the name of the only Son of God."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And this is the judgement:that the Light has come into the world,and people loved the darkness rather than the Light; for their deeds were evil."
            ]
        },
        {
            "verse": 20,
            "text": [
                "For everyone who does evil hates the Light, and does not come to the Light,so that his deeds will not be exposed."
            ]
        },
        {
            "verse": 21,
            "text": [
                "But the one who practices the truth comes to the Light,so that his deeds will be revealed as having been performed in God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "After these things Jesus and His disciples came into the land of Judea,and there He was spending time with them and baptising."
            ]
        },
        {
            "verse": 23,
            "text": [
                "Now John also was baptising in Aenon near Salim, because there was an abundance of water there;and people were coming and being baptised—"
            ]
        },
        {
            "verse": 24,
            "text": [
                "for John had not yet been thrown into prison."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Then a matter of dispute developed on the part of John’s disciples with a Jew about purification."
            ]
        },
        {
            "verse": 26,
            "text": [
                "And they came to John and said to him,“Rabbi, He who was with you beyond the Jordan, to whom you have testified—behold,He is baptising, and all the people are coming to Him!”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "John replied,“A person can receive not even one thing unless it has been given to him from heaven."
            ]
        },
        {
            "verse": 28,
            "text": [
                "You yourselves are my witnesses that I said, ‘I am not the Christ,’ but, ‘I have been sent ahead of Him.’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "He who has the bride is the groom;but the friend of the groom, who stands and listens to him,rejoices greatly because of the groom’s voice.So this joy of mine has been made full."
            ]
        },
        {
            "verse": 30,
            "text": [
                "He must increase, but I must decrease."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "He who comes from above is above all;the one who is only from the earth is of the earth and speaks of the earth.He who comes from heaven is above all."
            ]
        },
        {
            "verse": 32,
            "text": [
                "What He has seen and heard, of this He testifies; and no one accepts His testimony."
            ]
        },
        {
            "verse": 33,
            "text": [
                "The one who has accepted His testimony has certified that God is true."
            ]
        },
        {
            "verse": 34,
            "text": [
                "For He whom God sent speaks the words of God; for He does not give the Spirit sparingly."
            ]
        },
        {
            "verse": 35,
            "text": [
                "The Father loves the Son and has entrusted all things to His hand."
            ]
        },
        {
            "verse": 36,
            "text": [
                "The one who believes in the Son has eternal life;but the one who does not obey the Son will not see life,but the wrath of God remains on him."
            ]
        }
    ]
}