{
    "book": "John",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "When Jesus had spoken these words, He went away with His disciples across the Kidron Valley,where there was a garden which He and His disciples entered."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Now Judas, who was betraying Him, also knew the place, because Jesus had often met there with His disciples."
            ]
        },
        {
            "verse": 3,
            "text": [
                "So Judas, having obtained the Roman cohort and officers from the chief priests and the Pharisees, with lanterns, torches, and weapons."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Jesus therefore, knowing all the things that were coming upon Him,came out into the open and , “Whom are you seeking?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "They answered Him, “Jesus the Nazarene.”He , “I am He.”And Judas also, who was betraying Him, was standing with them."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Now then, when He said to them, “I am He,” they drew back and fell to the ground."
            ]
        },
        {
            "verse": 7,
            "text": [
                "He then asked them again, “Whom are you seeking?”And they said, “Jesus the Nazarene.”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Jesus answered, “I told you that I am He; so if you are seeking Me, let these men go on their way.”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "This took place so that the word which He spoke would be fulfilled:“Of those whom You have given Me I lost not one.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Then Simon Peter, since he had a sword, drew it and struck the high priest’s slave,and cut off his right ear; and the slave’s name was Malchus."
            ]
        },
        {
            "verse": 11,
            "text": [
                "So Jesus said to Peter,“Put the sword into the sheath; the cup which the Father has given Me, am I not to drink it?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "So the Roman cohort, the commander, and the officers of the Jews arrested Jesus and bound Him,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "and brought Him first to Annas; for he was the father-in-law of Caiaphas, who was high priest that year."
            ]
        },
        {
            "verse": 14,
            "text": [
                "Now it was Caiaphas who had advised the Jews that it was in their best interest for one man to die on behalf of the people."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Simon Peter was following Jesus, and so was another disciple.Now that disciple was known to the high priest,and he entered with Jesus into the courtyard of the high priest,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "but Peter was standing at the door outside.So the other disciple, who was known to the high priest, went out and spoke to the doorkeeper, and brought Peter in."
            ]
        },
        {
            "verse": 17,
            "text": [
                "Then the slave woman who was the doorkeeper ,“You are not also one of this Man’s disciples, are you?”He , “I am not.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Now the slaves and the officers were standing there, having made a charcoal fire, for it was cold and they were warming themselves;and Peter was also with them, standing and warming himself."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "The high priest then questioned Jesus about His disciples, and about His teaching."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Jesus answered him,“I have spoken openly to the world. I always taught in synagogues and in the temple area,where all the Jews congregate; and I said nothing in secret."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Why are you asking Me? Ask those who have heard what I spoke to them.Look, these people know what I said.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "But when He said this, one of the officers, who was standing nearby, struck Jesus, saying,“Is that the way You answer the high priest?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Jesus answered him,“If I have spoken wrongly, testify of the wrong; but if rightly, why do you strike Me?”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "So Annas sent Him bound to Caiaphas the high priest."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Now Simon Peter was still standing and warming himself. So they said to him,“You are not one of His disciples as well, are you?”He denied it, and said, “I am not.”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "One of the slaves of the high priest, who was related to the one whose ear Peter had cut off, ,“Did I not see you in the garden with Him?”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "Peter then denied it again, and immediately a rooster crowed."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "Then they  from Caiaphas into the Praetorium, and it was early;and they themselves did not enter the Praetorium, so that they would not be defiled, but might eat the Passover."
            ]
        },
        {
            "verse": 29,
            "text": [
                "Therefore Pilate came out to them and , “What accusation are you bringing against this Man?”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "They answered and said to him,“If this Man were not a criminal, we would not have handed Him over to you.”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "So Pilate said to them,“Take Him yourselves, and judge Him according to your law!”The Jews said to him,“It is not lawful for us to put anyone to death.”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "This happened so that the word of Jesus which He said, indicating what kind of death He was going to die, would be fulfilled."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "Therefore Pilate entered the Praetorium again, and summoned Jesus and said to Him,“You are the King of the Jews?”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "Jesus answered,“Are you saying this on your own, or did others tell you about Me?”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "Pilate answered,“I am not a Jew, am I? Your own nation and the chief priests handed You over to me; what have You done?”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "Jesus answered,“My kingdom is not of this world. If My kingdom were of this world,My servants would be fighting so that I would not be handed over to the Jews;but as it is, My kingdom is not of this realm.”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "Therefore Pilate said to Him,“So You are a king?”Jesus answered,“You say correctly that I am a king. For this purpose I have been born, and for this I have come into the world:to testify to the truth. Everyone who is of the truth listens to My voice.”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "Pilate , “What is truth?”And after saying this, he came out again to the Jews and ,“I find no grounds at all for charges in His case."
            ]
        },
        {
            "verse": 39,
            "text": [
                "However, you have a custom that I release one prisoner for you at the Passover;therefore do you wish that I release for you the King of the Jews?”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "So they shouted again, saying,“Not this Man, but Barabbas!”Now Barabbas was a rebel."
            ]
        }
    ]
}