{
    "book": "John",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "After these things Jesus revealed Himself again to the disciples at the Sea of Tiberias,",
                "and He revealed Himself in this way:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "Simon Peter, Thomas who was called Didymus, Nathanael of Cana in Galilee,",
                "the sons of Zebedee, and two others of His disciples were together."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Simon Peter ",
                ", “I am going fishing.”",
                "They ",
                ", “We are also coming with you.”",
                "They went out and got into the boat; and that night they caught nothing."
            ]
        },
        {
            "verse": 4,
            "text": [
                "But when the day was now breaking, Jesus stood on the beach;",
                "yet the disciples did not know that it was Jesus."
            ]
        },
        {
            "verse": 5,
            "text": [
                "So Jesus ",
                ", “Children, you do not have any fish to eat, do you?”",
                "They answered Him, “No.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "And He ",
                ", “Cast the net on the right-hand side of the boat, and you will find the fish.”",
                "So they cast it, and then they were not able to haul it in because of the great quantity of fish."
            ]
        },
        {
            "verse": 7,
            "text": [
                "Therefore that disciple whom Jesus loved ",
                ", “It is the Lord!”",
                "So when Simon Peter heard that it was the Lord, he put on his outer garment (for he had stripped for work),",
                "and threw himself into the sea."
            ]
        },
        {
            "verse": 8,
            "text": [
                "But the other disciples came in the little boat, for they were not far from the land,",
                "but about two hundred cubits away, dragging the net full of fish."
            ]
        },
        {
            "verse": 9,
            "text": [
                "So when they got out on the land, they ",
                " a charcoal fire already made and fish placed on it, and bread."
            ]
        },
        {
            "verse": 10,
            "text": [
                "Jesus ",
                ", “Bring some of the fish which you have now caught.”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "So Simon Peter went up and hauled the net to land, full of large fish, 153 of them;",
                "and although there were so many, the net was not torn."
            ]
        },
        {
            "verse": 12,
            "text": [
                "Jesus ",
                ", “Come and have breakfast.”",
                "None of the disciples ventured to inquire of Him, “Who are You?” knowing that it was the Lord."
            ]
        },
        {
            "verse": 13,
            "text": [
                "Jesus ",
                " and ",
                " and ",
                ", and likewise the fish."
            ]
        },
        {
            "verse": 14,
            "text": [
                "This was now the third time that Jesus revealed Himself to the disciples, after He was raised from the dead."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Now when they had finished breakfast, Jesus ",
                ",",
                "“Simon, son of John, do you love Me more than these?”",
                "He ",
                ", “Yes, Lord; You know that I love You.”",
                "He ",
                ", “Feed My lambs.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "He ",
                " again, a second time, “Simon, son of John, do you love Me?”",
                "He ",
                ", “Yes, Lord; You know that I love You.”",
                "He ",
                ", “Shepherd My sheep.”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "He ",
                " the third time, “Simon, son of John, do you love Me?”",
                "Peter was hurt because He said to him the third time, “Do you love Me?”",
                "And he ",
                ", “Lord, You know all things; You know that I love You.”",
                "Jesus ",
                ", “Feed My sheep."
            ]
        },
        {
            "verse": 18,
            "text": [
                "Truly, truly I say to you, when you were younger, you used to put on your belt and walk wherever you wanted;",
                "but when you grow old, you will stretch out your hands and someone else will put your belt on you,",
                "and bring you where you do not want to go.”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "Now He said this, indicating by what kind of death he would glorify God.",
                "And when He had said this, He ",
                ", “Follow Me!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Peter turned around and ",
                " the disciple whom Jesus loved following them,",
                "the one who also had leaned back on His chest at the supper and said, “Lord, who is the one betraying You?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "So Peter, upon seeing him, ",
                ", “Lord, and what about this man?”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "Jesus ",
                ",",
                "“If I want him to remain until I come, what is that to you? You follow Me!”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "Therefore this account went out among the brothers, that this disciple would not die;",
                "yet Jesus did not say to him that he would not die,",
                "but only, “If I want him to remain until I come, what is that to you?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "This is the disciple who is testifying about these things and wrote these things,",
                "and we know that his testimony is true."
            ]
        },
        {
            "verse": 25,
            "text": [
                "But there are also many other things which Jesus did,",
                "which, if they were written in detail, I expect that even the world itself would not contain the books that would be written."
            ]
        }
    ]
}