{
    "book": "1 تیموتائوس",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "همه کسانی که زیر یوغ به عنوان برده هستند باید اربابان خود را شایسته‌ی تمام احترام بدانند تا نام خدا و تعلیم ما مورد بدگویی قرار نگیرد."
            ]
        },
        {
            "verse": 2,
            "text": [
                "کسانی که اربابانشان مؤمن هستند نباید به آن‌ها بی‌احترامی کنند زیرا آن‌ها برادر یا خواهر هستند. بلکه باید حتی بهتر به آن‌ها خدمت کنند، زیرا کسانی که از خدمت آن‌ها بهره‌مند می‌شوند مؤمن و محبوب هستند. این اصول را تعلیم دهید و موعظه کنید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اگر کسی آموزه‌ای متفاوت را ترویج دهد و با کلمات صحیح، آن‌هایی که از جانب خداوند ما عیسی مسیح است، و با آموزه‌ای که با دینداری همخوانی دارد، موافق نباشد،"
            ]
        },
        {
            "verse": 4,
            "text": [
                "او متکبر است و چیزی نمی‌فهمد؛ بلکه او اشتیاق ناسالمی برای سؤالات جنجالی و بحث‌های کلامی دارد که از آن‌ها حسادت، نزاع، زبان‌درازی، سوءظن‌های بد،"
            ]
        },
        {
            "verse": 5,
            "text": [
                "و اصطکاک مداوم بین افراد فاسد ذهن و محروم از حقیقت، که دینداری را وسیله‌ای برای سود می‌دانند، به وجود می‌آید."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما دینداری واقعاً منبع سود بزرگ است وقتی با قناعت همراه باشد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "زیرا ما چیزی به این جهان نیاورده‌ایم، بنابراین نمی‌توانیم چیزی از آن بیرون ببریم."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اگر غذا و پوشاک داریم، با این‌ها قانع خواهیم بود."
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما کسانی که می‌خواهند ثروتمند شوند به وسوسه و دام می‌افتند، و بسیاری از امیال احمقانه و مضر که مردم را به ویرانی و نابودی می‌کشاند."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا عشق به پول ریشه‌ی همه نوع شرارت است، و برخی با اشتیاق به آن از ایمان منحرف شده و خود را با بسیاری از غم‌ها سوراخ کرده‌اند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما از این چیزها دوری کن، ای مرد خدا، و به دنبال عدالت، دینداری، ایمان، محبت، پایداری و ملایمت باش."
            ]
        },
        {
            "verse": 12,
            "text": [
                "در مبارزه‌ی شریف ایمان شرکت کن؛ زندگی ابدی را که به آن فراخوانده شده‌ای و برای آن در حضور بسیاری از شاهدان اعتراف نیکو کرده‌ای، در آغوش بگیر."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تو را در حضور خدا، که به همه چیز حیات می‌بخشد، و مسیح عیسی، که در حضور پونتیوس پیلاطس اعتراف نیکو کرد، توصیه می‌کنم،"
            ]
        },
        {
            "verse": 14,
            "text": [
                "که فرمان را بدون لکه یا سرزنش نگه‌داری تا ظهور خداوند ما عیسی مسیح،"
            ]
        },
        {
            "verse": 15,
            "text": [
                "که او در زمان معین آشکار خواهد کرد—او که مبارک و تنها حاکم، پادشاه پادشاهان و خداوند خداوندان است،"
            ]
        },
        {
            "verse": 16,
            "text": [
                "که تنها او جاودانگی دارد و در نوری غیرقابل دسترس ساکن است، که هیچ‌کس او را ندیده و نمی‌تواند ببیند. به او احترام و سلطنت ابدی باد! آمین."
            ]
        },
        {
            "verse": 17,
            "text": [
                "به کسانی که در این جهان حاضر ثروتمند هستند دستور بده که مغرور نباشند یا امید خود را بر ناپایداری ثروت‌ها قرار ندهند، بلکه بر خدا، که به‌طور غنی همه چیز را برای لذت ما فراهم می‌کند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "آن‌ها را راهنمایی کن که اعمال نیک انجام دهند، در کارهای نیک فراوان باشند، سخاوتمند و مایل به اشتراک‌گذاری باشند،"
            ]
        },
        {
            "verse": 19,
            "text": [
                "تا برای خود گنجینه‌ای از یک بنیاد نیکو برای آینده ذخیره کنند، تا بتوانند به آنچه واقعاً زندگی است دست یابند."
            ]
        },
        {
            "verse": 20,
            "text": [
                "تیموتائوس، آنچه به تو سپرده شده را نگه‌دار، از گفتارهای بیهوده و دنیوی و استدلال‌های مخالف آنچه به‌طور نادرست \"دانش\" نامیده می‌شود، دوری کن—"
            ]
        },
        {
            "verse": 21,
            "text": [
                "که برخی آن را پذیرفته‌اند و از ایمان منحرف شده‌اند.",
                "فیض با شما باد."
            ]
        }
    ]
}