{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "پولس، رسول مسیح عیسی بر حسب فرمان خدا نجات‌دهندهٔ ما و مسیح عیسی که امید ماست،"
            ]
        },
        {
            "text": [
                "به تیموتائوس، پسر حقیقی من در ایمان: فیض و رحمت و سلامتی از جانب خدا پدر و مسیح عیسی خداوند ما."
            ]
        },
        {
            "text": [
                "همان‌طور که هنگام عزیمت به مقدونیه به تو سفارش کردم، در اِفِسُس بمان تا به بعضی دستور دهی که تعالیم غلط ندهند،"
            ]
        },
        {
            "text": [
                "و به افسانه‌ها و نسب‌نامه‌های بی‌پایان توجه نکنند، که به جای پیشبرد نقشهٔ خدا که به ایمان است، موجب حدس و گمان بیهوده می‌شود."
            ]
        },
        {
            "text": [
                "هدف تعلیم ما محبتی است که از دل پاک و وجدان نیکو و ایمان بی‌ریا سرچشمه می‌گیرد."
            ]
        },
        {
            "text": [
                "بعضی از این اصول منحرف شده و به بحث‌های بی‌معنی روی آورده‌اند،"
            ]
        },
        {
            "text": [
                "و می‌خواهند معلم شریعت باشند، در حالی که نمی‌فهمند چه می‌گویند و یا دربارهٔ چه چیز با اطمینان سخن می‌گویند."
            ]
        },
        {
            "text": [
                "اما ما می‌دانیم که شریعت نیکوست، اگر کسی آن را به درستی به کار برد،"
            ]
        },
        {
            "text": [
                "و این را بداند که شریعت برای شخص پارسا وضع نشده، بلکه برای بی‌قانونان و سرکشان، برای بی‌دینان و گناهکاران، برای ناپاکان و کفرگویان، برای کسانی که پدر یا مادر خود را می‌کشند، برای قاتلان،"
            ]
        },
        {
            "text": [
                "برای کسانی که اعمال غیراخلاقی انجام می‌دهند، کسانی که دیگران را استثمار می‌کنند، دروغ‌گویان، سوگندشکنان، و هر چیز دیگری که مخالف تعلیم صحیح است،"
            ]
        },
        {
            "text": [
                "مطابق با انجیل پرجلال خدای مبارک که به من سپرده شده است."
            ]
        },
        {
            "text": [
                "من به مسیح عیسی خداوند ما شکرگزارم که به من نیرو بخشیده، زیرا مرا امین دانسته و به خدمت خود منصوب کرده است،"
            ]
        },
        {
            "text": [
                "هرچند که پیشتر کفرگو، جفا رسان و ستمگر بودم. اما به من رحم شد، زیرا در نادانی و بی‌ایمانی عمل می‌کردم؛"
            ]
        },
        {
            "text": [
                "و فیض خداوند ما بسیار فراوان بود، همراه با ایمان و محبتی که در مسیح عیسی است."
            ]
        },
        {
            "text": [
                "این سخن امین و شایستهٔ پذیرش کامل است که مسیح عیسی به جهان آمد تا گناهکاران را نجات دهد که من بزرگترین آنها هستم."
            ]
        },
        {
            "text": [
                "اما به همین دلیل به من رحم شد، تا مسیح عیسی در من، بزرگترین گناهکار، صبر کامل خود را به نمایش گذارد و نمونه‌ای برای کسانی باشد که به او ایمان خواهند آورد تا حیات جاودان بیابند."
            ]
        },
        {
            "text": [
                "اکنون به پادشاه جاودان، ناپیدا، خدای یگانه، حرمت و جلال باد تا ابدالآباد. آمین."
            ]
        },
        {
            "text": [
                "این فرمان را به تو می‌سپارم، ای تیموتائوس، پسر من، مطابق با نبوت‌هایی که پیشتر دربارهٔ تو شده بود، تا به وسیلهٔ آنها جنگ نیکو را بجنگی،"
            ]
        },
        {
            "text": [
                "و ایمان و وجدان نیکو را حفظ کنی، که بعضی آن را رد کرده و در نتیجه در ایمان خود دچار شکست شده‌اند."
            ]
        },
        {
            "text": [
                "در میان آنها هیمِنائوس و اسکندر هستند که آنان را به شیطان سپرده‌ام تا بیاموزند که کفر نگویند."
            ]
        }
    ]
}