{
    "book": "اول تیموتائوس",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "پیرمرد را به سختی توبیخ مکن، بلکه او را همچون پدر تشویق کن، و جوانان را همچون برادران،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "پیرزنان را همچون مادران، و جوان‌ترها را همچون خواهران، با کمال پاکی."
            ]
        },
        {
            "verse": 3,
            "text": [
                "بیوه‌زنان را که واقعاً بیوه هستند، احترام کن؛"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما اگر بیوه‌ای فرزندان یا نوه‌هایی دارد، باید یاد بگیرند که به خانواده خود احترام شایسته بگذارند و به والدین خود بازپرداخت کنند؛ زیرا این در نظر خدا پسندیده است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "اما او که واقعاً بیوه است و تنها مانده، امید خود را بر خدا نهاده و شب و روز در دعا و درخواست‌ها ادامه می‌دهد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "اما کسی که در عیش و نوش زندگی می‌کند، در حالی که زنده است، مرده است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "این دستورات را نیز بده، تا آنها بی‌عیب باشند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "اما اگر کسی برای خود و به‌ویژه برای خانواده‌اش فراهم نکند، ایمان را انکار کرده و بدتر از بی‌ایمان است."
            ]
        },
        {
            "verse": 9,
            "text": [
                "بیوه‌ای باید فقط در فهرست قرار گیرد اگر حداقل شصت ساله باشد و زن یک مرد بوده باشد،"
            ]
        },
        {
            "verse": 10,
            "text": [
                "که شهرت به کارهای نیک دارد: اگر فرزندان را بزرگ کرده باشد، اگر به غریبه‌ها مهمان‌نوازی کرده باشد، اگر پای مقدسین را شسته باشد، اگر به کسانی که در تنگنا هستند کمک کرده باشد، و اگر خود را به هر کار نیک وقف کرده باشد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "اما از ثبت نام بیوه‌های جوان‌تر خودداری کن، زیرا وقتی که احساسات جسمی آنها را از مسیح دور می‌کند، می‌خواهند ازدواج کنند،"
            ]
        },
        {
            "verse": 12,
            "text": [
                "محکومیت را به دست می‌آورند، زیرا عهد قبلی خود را کنار گذاشته‌اند."
            ]
        },
        {
            "verse": 13,
            "text": [
                "در عین حال یاد می‌گیرند که بیکار باشند، از خانه‌ای به خانه دیگر می‌روند؛ و نه تنها بیکار، بلکه سخن‌چین و فضول نیز هستند، درباره چیزهایی صحبت می‌کنند که نباید ذکر شوند."
            ]
        },
        {
            "verse": 14,
            "text": [
                "بنابراین، من می‌خواهم که بیوه‌های جوان‌تر ازدواج کنند، فرزندان داشته باشند، خانه‌های خود را مدیریت کنند، و به دشمن هیچ فرصتی برای سرزنش ندهند؛"
            ]
        },
        {
            "verse": 15,
            "text": [
                "زیرا بعضی قبلاً به دنبال شیطان رفته‌اند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "اگر زنی که مؤمن است بیوه‌های وابسته دارد، باید به آنها کمک کند و کلیسا نباید بار شود، تا بتواند به کسانی که واقعاً بیوه هستند کمک کند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "پیرانی که خوب رهبری می‌کنند، شایسته احترام دوچندان هستند، به‌ویژه کسانی که در موعظه و تعلیم سخت کار می‌کنند."
            ]
        },
        {
            "verse": 18,
            "text": [
                "زیرا کتاب مقدس می‌گوید: «گاو را هنگامی که خرمن می‌کوبد، پوزه‌بند نزن»، و «کارگر مستحق مزد خود است.»"
            ]
        },
        {
            "verse": 19,
            "text": [
                "اتهامی علیه یک پیر را نپذیر مگر اینکه با دو یا سه شاهد تأیید شود."
            ]
        },
        {
            "verse": 20,
            "text": [
                "کسانی که در گناه ادامه می‌دهند، در حضور همه توبیخ کن، تا بقیه نیز بترسند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "من به شدت تو را در حضور خدا و مسیح عیسی و فرشتگان برگزیده او ترغیب می‌کنم که این اصول را بدون تعصب رعایت کنی و هیچ کاری را با روحیه جانبداری انجام ندهی."
            ]
        },
        {
            "verse": 22,
            "text": [
                "به سرعت دست بر کسی مگذار و در گناهان دیگران شریک مشو؛ خود را از گناه آزاد نگه‌دار."
            ]
        },
        {
            "verse": 23,
            "text": [
                "خود را محدود به نوشیدن آب نکن، بلکه به خاطر معده‌ات و بیماری‌های مکررت کمی شراب بنوش."
            ]
        },
        {
            "verse": 24,
            "text": [
                "گناهان برخی افراد کاملاً آشکار است و پیش از آنها به داوری می‌رسد؛ برای دیگران، گناهانشان بعداً دنبال می‌شود."
            ]
        },
        {
            "verse": 25,
            "text": [
                "به همین ترتیب، کارهای نیک کاملاً آشکار است، و آنهایی که غیر از این هستند نمی‌توانند پنهان شوند."
            ]
        }
    ]
}