{
    "book": "1 تیموتائوس فصل",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما روح به‌وضوح نشان می‌دهد که در زمان‌های آخر، بعضی از ایمان دور خواهند شد و به ارواح گمراه‌کننده و تعالیم شریر توجه خواهند کرد،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "به‌خاطر ریاکاری کسانی که دروغ می‌گویند و وجدانشان گویا با آهن داغ داغ شده است،"
            ]
        },
        {
            "verse": 3,
            "text": [
                "کسانی که ازدواج را منع می‌کنند و پرهیز از غذاهایی را توصیه می‌کنند که خدا آفریده است تا با شکرگزاری توسط کسانی که ایمان دارند و حقیقت را می‌دانند، دریافت شوند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "زیرا هر چیزی که خدا آفریده است خوب است و هیچ‌چیز نباید رد شود اگر با شکرگزاری دریافت شود؛"
            ]
        },
        {
            "verse": 5,
            "text": [
                "زیرا با کلام خدا و دعا تقدیس شده است."
            ]
        },
        {
            "verse": 6,
            "text": [
                "با یادآوری این چیزها به برادران و خواهران، شما خادم خوبی برای مسیح عیسی خواهید بود که به‌طور مداوم با کلمات ایمان و تعلیم صحیح که دنبال کرده‌اید، تغذیه می‌شوید."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما از داستان‌های بی‌هدف که مخصوص زنان پیر است، اجتناب کنید و خود را برای هدف دینداری تمرین دهید؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "زیرا تمرین جسمانی مقداری ارزش دارد، اما دینداری در هر راهی ارزشمند است، زیرا وعده‌ای برای زندگی حاضر و زندگی آینده دارد."
            ]
        },
        {
            "verse": 9,
            "text": [
                "این بیانیه‌ای است که شایسته پذیرش کامل است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "زیرا برای این ما زحمت می‌کشیم و تلاش می‌کنیم، زیرا امید خود را بر خدای زنده نهاده‌ایم که نجات‌دهنده همه مردم است، به‌ویژه کسانی که ایمان دارند."
            ]
        },
        {
            "verse": 11,
            "text": [
                "این چیزها را فرمان بده و تعلیم بده."
            ]
        },
        {
            "verse": 12,
            "text": [
                "اجازه نده کسی به جوانی تو نگاه کند، بلکه برای کسانی که ایمان دارند، در گفتار، رفتار، محبت، ایمان و پاکی نمونه باش."
            ]
        },
        {
            "verse": 13,
            "text": [
                "تا زمانی که بیایم، خود را وقف خواندن عمومی، تشویق و تعلیم بده."
            ]
        },
        {
            "verse": 14,
            "text": [
                "هدیه روحانی درون خود را که از طریق نبوت با گذاشتن دست‌های شورای پیران به تو داده شده است، نادیده نگیر."
            ]
        },
        {
            "verse": 15,
            "text": [
                "در این امور کوشا باش؛ خود را در آنها غرق کن، تا پیشرفت تو برای همه آشکار باشد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "زندگی و تعلیم خود را به دقت نظارت کن؛ در آنها پایداری کن، زیرا با انجام این کار نجات را هم برای خود و هم برای کسانی که به تو گوش می‌دهند، تضمین خواهی کرد."
            ]
        }
    ]
}