{
    "book": "Mark",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Early in the morning, the chief priests with the elders, scribes, and the entire Councilimmediately held a consultation; and they bound Jesus and led Him away, and turned Him over to Pilate."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And Pilate questioned Him,“Are You the King of the Jews?”And He , “It is as you say.”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "And the chief priests started accusing Him of many things."
            ]
        },
        {
            "verse": 4,
            "text": [
                "But Pilate was questioning Him again, saying,“Do You offer nothing in answer? See how many charges they are bringing against You!”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "But Jesus still offered no answer, so Pilate was amazed."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Now at the Passover Feast he used to release for them any one prisoner whom they requested."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And the one named Barabbas had been imprisoned with the rebelswho had committed murder in the rebellion."
            ]
        },
        {
            "verse": 8,
            "text": [
                "And the crowd went up and began asking Pilate to do as he had been accustomed to do for them."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Pilate answered them, saying,“Do you want me to release for you the King of the Jews?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "For he was aware that the chief priests had handed Him over because of envy."
            ]
        },
        {
            "verse": 11,
            "text": [
                "But the chief priests stirred up the crowd to ask him to release Barabbas for them instead."
            ]
        },
        {
            "verse": 12,
            "text": [
                "And responding again, Pilate said to them,“Then what shall I do with Him whom you call the King of the Jews?”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "They shouted back, “Crucify Him!”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "But Pilate said to them, “Why, what evil has He done?”But they shouted all the more, “Crucify Him!”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Intent on satisfying the crowd, Pilate released Barabbas for them,and after having Jesus flogged, he handed Him over to be crucified."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "Now the soldiers took Him away into the palace (that is, the Praetorium),and they  the whole Roman cohort."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And they  in purple, and after twisting together a crown of thorns, they put it on Him;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "and they began saluting Him: “Hail, King of the Jews!”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "And they repeatedly beat His head with a reed and spit on Him, and kneeling, they bowed down before Him."
            ]
        },
        {
            "verse": 20,
            "text": [
                "And after they had mocked Him, they took the purple cloak off Him and put His own garments on Him.And they  to crucify Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "And they , coming from the country, Simon of Cyrene(the father of Alexander and Rufus), to carry His cross."
            ]
        },
        {
            "verse": 22,
            "text": [
                "Then they  to the place Golgotha, which is translated, Place of a Skull."
            ]
        },
        {
            "verse": 23,
            "text": [
                "And they tried to give Him wine mixed with myrrh; but He did not take it."
            ]
        },
        {
            "verse": 24,
            "text": [
                "And they crucified Him, and , casting lots for themto decide what each man would take."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Now it was the third hour when they crucified Him."
            ]
        },
        {
            "verse": 26,
            "text": [
                "The inscription of the charge against Him read,“THE KING OF THE JEWS.”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "And they  with Him, one on His right and one on His left."
            ]
        },
        {
            "verse": 28,
            "text": [
                "[And the Scripture was fulfilled which says, “And He was numbered with transgressors.”]"
            ]
        },
        {
            "verse": 29,
            "text": [
                "Those passing by were hurling abuse at Him, shaking their heads and saying,“Ha! You who are going to destroy the temple and rebuild it in three days,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "save Yourself by coming down from the cross!”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "In the same way, the chief priests also, along with the scribes, were mocking Him among themselves and saying,“He saved others; He cannot save Himself!"
            ]
        },
        {
            "verse": 32,
            "text": [
                "Let this Christ, the King of Israel, come down now from the cross,so that we may see and believe!”Those who were crucified with Him were also insulting Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "When the sixth hour came, darkness fell over the whole land until the ninth hour."
            ]
        },
        {
            "verse": 34,
            "text": [
                "At the ninth hour Jesus cried out with a loud voice,“Eloi, Eloi, lama sabachthani?” which is translated,“My God, My God, why have You forsaken Me?”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "And when some of the bystanders heard Him, they began saying,“Look! He is calling for Elijah!”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "And someone ran and filled a sponge with sour wine, put it on a reed, and gave Him a drink, saying,“Let us see if Elijah comes to take Him down.”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "But Jesus let out a loud cry, and died."
            ]
        },
        {
            "verse": 38,
            "text": [
                "And the veil of the temple was torn in two from top to bottom."
            ]
        },
        {
            "verse": 39,
            "text": [
                "And when the centurion, who was standing right in front of Him, saw that He died in this way, he said,“Truly this man was the Son of God!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "There were also some women watching from a distance,among whom were Mary Magdalene, Mary the mother of James the Less and Joses, and Salome."
            ]
        },
        {
            "verse": 41,
            "text": [
                "When He was in Galilee, they used to follow Him and serve Him;and there were many other women who came up with Him to Jerusalem."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "Now when evening had already come, since it was the preparation day (that is, the day before the Sabbath),"
            ]
        },
        {
            "verse": 43,
            "text": [
                "Joseph of Arimathea came, a prominent member of the Council,who was himself also waiting for the kingdom of God;and he gathered up courage and went in before Pilate, and asked for the body of Jesus."
            ]
        },
        {
            "verse": 44,
            "text": [
                "Now Pilate wondered if He was already dead, and summoning the centurion,he questioned him as to whether He was already dead."
            ]
        },
        {
            "verse": 45,
            "text": [
                "And after learning this from the centurion, he granted the body to Joseph."
            ]
        },
        {
            "verse": 46,
            "text": [
                "Joseph bought a linen cloth, took Him down, wrapped Him in the linen cloth,and laid Him in a tomb which had been cut out in the rock; and he rolled a stone against the entrance of the tomb."
            ]
        },
        {
            "verse": 47,
            "text": [
                "Mary Magdalene and Mary the mother of Joses were watching to see where He was laid."
            ]
        }
    ]
}