{
    "book": "Mark",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The beginning of the gospel of Jesus Christ, the Son of God."
            ]
        },
        {
            "verse": 2,
            "text": [
                "Just as it is written in Isaiah the prophet:",
                "> “Behold, I am sending My messenger ahead of You,",
                "> Who will prepare Your way;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "> The voice of one calling out in the wilderness,",
                "> ‘Prepare the way of the Lord,",
                "> Make His paths straight!’”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "John the Baptist appeared in the wilderness,preaching a baptism of repentance for the forgiveness of sins."
            ]
        },
        {
            "verse": 5,
            "text": [
                "And all the region of Judea was going out to him, and all the people of Jerusalem;and they were being baptised by him in the Jordan River, confessing their sins."
            ]
        },
        {
            "verse": 6,
            "text": [
                "John was clothed with camel’s hair and wore a leather belt around his waist,and his diet was locusts and wild honey."
            ]
        },
        {
            "verse": 7,
            "text": [
                "And he was preaching, saying,“After me One is coming who is mightier than I,and I am not fit to bend down and untie the straps of His sandals."
            ]
        },
        {
            "verse": 8,
            "text": [
                "I baptised you with water; but He will baptise you with the Holy Spirit.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "In those days Jesus came from Nazareth in Galilee,and was baptised by John in the Jordan."
            ]
        },
        {
            "verse": 10,
            "text": [
                "And immediately coming up out of the water,He saw the heavens opening, and the Spirit, like a dove, descending upon Him;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "and a voice came from the heavens:“You are My beloved Son; in You I am well pleased.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And immediately the Spirit  into the wilderness."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And He was in the wilderness for forty days, being tempted by Satan;and He was with the wild animals, and the angels were serving Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "Now after John was arrested, Jesus came into Galilee,preaching the gospel of God,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "and saying,“The time is fulfilled, and the kingdom of God is at hand;repent and believe in the gospel.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "As He was going along the Sea of Galilee,He saw Simon and Andrew, the brother of Simon, casting a net in the sea; for they were fishermen."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And Jesus said to them,“Follow Me, and I will make you become fishers of people.”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "Immediately they left their nets and followed Him."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And going on a little farther, He saw James the son of Zebedee, and John his brother,who were also in the boat mending the nets."
            ]
        },
        {
            "verse": 20,
            "text": [
                "Immediately He called them; and they left their father Zebedee in the boat with the hired men, and went away to follow Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "They  Capernaum; and immediately on the Sabbath Jesus entered the synagogue and began to teach."
            ]
        },
        {
            "verse": 22,
            "text": [
                "And they were amazed at His teaching;for He was teaching them as one who had authority, and not as the scribes."
            ]
        },
        {
            "verse": 23,
            "text": [
                "And just then there was a man in their synagogue with an unclean spirit; and he cried out,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "saying, “What business do You have with us, Jesus of Nazareth?Have You come to destroy us? I know who You are—the Holy One of God!”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "And Jesus rebuked him, saying, “Be quiet, and come out of him!”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "After throwing him into convulsions and crying out with a loud voice,the unclean spirit came out of him."
            ]
        },
        {
            "verse": 27,
            "text": [
                "And they were all amazed, so they debated among themselves, saying,“What is this? A new teaching with authority! He commands even the unclean spirits, and they obey Him.”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "Immediately the news about Him spread everywhere into all the surrounding region of Galilee."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "And immediately after they left the synagogue,they entered the house of Simon and Andrew, with James and John."
            ]
        },
        {
            "verse": 30,
            "text": [
                "Now Simon’s mother-in-law was lying sick with a fever; and they immediately  about her."
            ]
        },
        {
            "verse": 31,
            "text": [
                "And He came to her and raised her up, taking her by the hand, and the fever left her, and she served them."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "Now when evening came, after the sun had set,they began bringing to Him all who were ill and those who were demon-possessed."
            ]
        },
        {
            "verse": 33,
            "text": [
                "And the whole city had gathered at the door."
            ]
        },
        {
            "verse": 34,
            "text": [
                "And He healed many who were ill with various diseases, and cast out many demons;and He would not allow the demons to speak, because they knew who He was."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "And in the early morning, while it was still dark,Jesus got up, left the house, and went away to a secluded place, and prayed there for a time."
            ]
        },
        {
            "verse": 36,
            "text": [
                "Simon and his companions eagerly searched for Him;"
            ]
        },
        {
            "verse": 37,
            "text": [
                "and they found Him and ,“Everyone is looking for You!”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "He ,“Let’s go somewhere else to the towns nearby, so that I may preach there also;for that is what I came for.”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "And He went into their synagogues preaching throughout Galilee, and casting out the demons."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "And a man with leprosy , imploring Him and kneeling down, and saying to Him,“If You are willing, You can make me clean.”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "Moved with compassion, Jesus reached out with His hand and touched him, and ,“I am willing; be cleansed.”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "And immediately the leprosy left him, and he was cleansed."
            ]
        },
        {
            "verse": 43,
            "text": [
                "And He sternly warned him and immediately sent him away,"
            ]
        },
        {
            "verse": 44,
            "text": [
                "and ,“See that you say nothing to anyone;but go, show yourself to the priest and offer for your cleansing what Moses commanded, as a testimony to them.”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "But he went out and began to proclaim it freely and to spread the news around,to such an extent that Jesus could no longer publicly enter a city,but stayed out in unpopulated areas; and they were coming to Him from everywhere."
            ]
        }
    ]
}