{
    "book": "Mark",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Setting out from there, Jesus  into the region of Judea and beyond the Jordan;and crowds gathered to Him again, and, as was His custom, He once more began to teach them."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And some Pharisees , testing Him, and began questioning Him whether it was lawful for a man to divorce his wife."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And He , “What did Moses command you?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "They said, “Moses permitted a man to write a certificate of divorce and send her away.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "But Jesus said to them,“Because of your hardness of heart he wrote you this commandment."
            ]
        },
        {
            "verse": 6,
            "text": [
                "But from the beginning of creation, God made them male and female."
            ]
        },
        {
            "verse": 7,
            "text": [
                "For this reason a man shall leave his father and mother,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "and the two shall become one flesh; so they are no longer two, but one flesh."
            ]
        },
        {
            "verse": 9,
            "text": [
                "Therefore, what God has joined together, no person is to separate.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And in the house the disciples again began questioning Him about this."
            ]
        },
        {
            "verse": 11,
            "text": [
                "And He ,“Whoever divorces his wife and marries another woman commits adultery against her;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "and if she herself divorces her husband and marries another man, she is committing adultery.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "And they were bringing children to Him so that He would touch them;but the disciples rebuked them."
            ]
        },
        {
            "verse": 14,
            "text": [
                "But when Jesus saw this, He was indignant and said to them,“Allow the children to come to Me; do not forbid them,for the kingdom of God belongs to such as these."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Truly I say to you, whoever does not receive the kingdom of God like a child will not enter it at all.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "And He took them in His arms and began blessing them, laying His hands on them."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "As He was setting out on a journey, a man ran up to Him and knelt before Him,and asked Him,“Good Teacher, what shall I do so that I may inherit eternal life?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "But Jesus said to him,“Why do you call Me good? No one is good except God alone."
            ]
        },
        {
            "verse": 19,
            "text": [
                "You know the commandments: ‘Do not murder, Do not commit adultery, Do not steal,Do not give false testimony, Do not defraud, Honour your father and mother.’”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And he ,“Teacher, I have kept all these things from my youth.”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "Looking at him, Jesus showed love to him and said to him,“One thing you lack: go and sell all you possess and give to the poor,and you will have treasure in heaven; and come, follow Me.”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "But he was deeply dismayed by these words, and he went away grieving;for he was one who owned much property."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "And Jesus, looking around, ,“How hard it will be for those who are wealthy to enter the kingdom of God!”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "The disciples were amazed at His words. But Jesus  and ,“Children, how hard it is to enter the kingdom of God!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "It is easier for a camel to go through the eye of a needlethan for a rich person to enter the kingdom of God.”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "And they were even more astonished, and , “Then who can be saved?”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "Looking at them, Jesus ,“With people it is impossible, but not with God; for all things are possible with God.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "Peter began to say to Him,“Behold, we have left everything and have followed You.”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "Jesus ,“Truly I say to you, there is no one who has left house, or brothers, or sisters, or mother,or father, or children, or farms, for My sake and for the gospel’s sake,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "but that he will receive a hundred times as much now in the present age—houses, brothers and sisters,mothers, children, and farms, along with persecutions—and in the age to come, eternal life."
            ]
        },
        {
            "verse": 31,
            "text": [
                "But many who are first will be last, and the last, first.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "Now they were on the road going up to Jerusalem, and Jesus was walking ahead of them;and they were amazed, and those who followed were fearful.And again He took the twelve aside and began to tell them what was going to happen to Him,"
            ]
        },
        {
            "verse": 33,
            "text": [
                "saying,“Behold, we are going up to Jerusalem,and the Son of Man will be handed over to the chief priests and the scribes;and they will condemn Him to death and hand Him over to the Gentiles."
            ]
        },
        {
            "verse": 34,
            "text": [
                "And they will mock Him, and spit on Him, and flog Him, and kill Him;and three days later He will rise from the dead.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "James and John, the two sons of Zebedee, , saying,“Teacher, we want You to do for us whatever we ask of You.”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "And He , “What do you want Me to do for you?”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "They said to Him,“Grant that we may sit, one on Your right and one on Your left, in Your glory.”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "But Jesus ,“You do not know what you are asking.Are you able to drink the cup that I drink,or to be baptised with the baptism with which I am baptised?”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "They , “We are able.”And Jesus ,“The cup that I drink you shall drink; and you shall be baptised with the baptism with which I am baptised."
            ]
        },
        {
            "verse": 40,
            "text": [
                "But to sit on My right or on My left is not Mine to give,but it is for those for whom it has been prepared.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 41,
            "text": [
                "Hearing this, the other ten began to feel indignant with James and John."
            ]
        },
        {
            "verse": 42,
            "text": [
                "Calling them to Himself, Jesus ,“You know that those who are recognised as rulers of the Gentiles domineer over them;and their people in high positions exercise authority over them."
            ]
        },
        {
            "verse": 43,
            "text": [
                "But it is not this way among you; rather, whoever wants to become prominent among you shall be your servant;"
            ]
        },
        {
            "verse": 44,
            "text": [
                "and whoever wants to be first among you shall be slave of all."
            ]
        },
        {
            "verse": 45,
            "text": [
                "For even the Son of Man did not come to be served, but to serve,and to give His life as a ransom for many.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "Then they .And as He was leaving Jericho with His disciples and a large crowd,a blind beggar named Bartimaeus, the son of Timaeus, was sitting by the road."
            ]
        },
        {
            "verse": 47,
            "text": [
                "When he heard that it was Jesus the Nazarene,he began to cry out and say,“Jesus, Son of David, have mercy on me!”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "Many were sternly telling him to be quiet, but he kept crying out all the more,“Son of David, have mercy on me!”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "And Jesus stopped and said, “Call him here.”So they , saying to him,“Take courage, stand up! He is calling for you.”"
            ]
        },
        {
            "verse": 50,
            "text": [
                "And throwing off his cloak, he jumped up and came to Jesus."
            ]
        },
        {
            "verse": 51,
            "text": [
                "And Jesus responded to him and said,“What do you want Me to do for you?”And the man who was blind said to Him, “Rabboni, I want to regain my sight!”"
            ]
        },
        {
            "verse": 52,
            "text": [
                "And Jesus said to him,“Go; your faith has made you well.”And immediately he regained his sight and began following Him on the road."
            ]
        }
    ]
}