{
    "book": "Mark",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Jesus went out from there and ; and His disciples followed Him."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And when the Sabbath came, He began to teach in the synagogue;and the many listeners were astonished, saying,“Where did this man get these things, and what is this wisdom given to Him,and such miracles as these performed by His hands?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "Is this not the carpenter, the son of Mary, and brother of James, Joses, Judas, and Simon?Are His sisters not here with us?”And they took offense at Him."
            ]
        },
        {
            "verse": 4,
            "text": [
                "Jesus ,“A prophet is not dishonoured except in his hometown, and among his own relatives, and in his own household.”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "And He could not do any miracle there except that He laid His hands on a few sick people and healed them."
            ]
        },
        {
            "verse": 6,
            "text": [
                "And He was amazed at their unbelief.And He was going around the villages, teaching."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "And He  the twelve and began to send them out in pairs,and gave them authority over the unclean spirits;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "and He instructed them that they were to take nothing for their journey,except a mere staff—no bread, no bag, no money in their belt—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "but to wear sandals; and He added, “Do not wear two tunics.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And He said to them,“Wherever you enter a house, stay there until you leave town."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Any place that does not receive you or listen to you,as you go out from there, shake the dust off the soles of your feet as a testimony against them.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And they went out and preached that people are to repent."
            ]
        },
        {
            "verse": 13,
            "text": [
                "And they were casting out many demons and were anointing with oil many sick people and healing them."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And King Herod heard about it, for His name had become well known;and people were saying, “John the Baptist has risen from the dead,and that is why these powers are at work in Him.”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "But others were saying, “He is Elijah.”And others were saying, “He is a prophet, like one of the prophets of old.”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "But when Herod heard about it, he kept saying, “John, whom I beheaded, has risen!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "For Herod himself had sent men and had John arrested and bound in prison on account of Herodias,the wife of his brother Philip, because he had married her."
            ]
        },
        {
            "verse": 18,
            "text": [
                "For John had been saying to Herod, “It is not lawful for you to have your brother’s wife.”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "And Herodias held a grudge against him and wanted to put him to death, and could not do so;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "for Herod was afraid of John, knowing that he was a righteous and holy man, and he kept him safe.And when he heard him, he was very perplexed; and yet he used to enjoy listening to him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "An opportune day came when Herod, on his birthday, gave a banquet for his nobles,military commanders, and the leading people of Galilee;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "and when the daughter of Herodias herself came in and danced,she pleased Herod and his dinner guests;and the king said to the girl, “Ask me for whatever you want, and I will give it to you.”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "And he swore to her, “Whatever you ask of me, I will give it to you, up to half of my kingdom.”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "And she went out and said to her mother, “What shall I ask for?”And she said, “The head of John the Baptist.”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "Immediately she came in a hurry to the king and asked, saying,“I want you to give me the head of John the Baptist on a platter immediately.”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "And although the king was very sorry,yet because of his oaths and his dinner guests, he was unwilling to refuse her."
            ]
        },
        {
            "verse": 27,
            "text": [
                "Immediately the king sent an executioner and commanded him to bring back his head.And he went and beheaded him in the prison,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "and brought his head on a platter, and gave it to the girl; and the girl gave it to her mother."
            ]
        },
        {
            "verse": 29,
            "text": [
                "When his disciples heard about this, they came and took away his body and laid it in a tomb."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "The apostles , and they reported to Him all that they had done and taught."
            ]
        },
        {
            "verse": 31,
            "text": [
                "And He ,“Come away by yourselves to a secluded place and rest for a while.”(For there were many people coming and going, and they did not even have time to eat.)"
            ]
        },
        {
            "verse": 32,
            "text": [
                "And they went away in the boat to a secluded place by themselves."
            ]
        },
        {
            "verse": 33,
            "text": [
                "The people saw them going, and many recognised them,and they ran together on foot from all the cities and got there ahead of them."
            ]
        },
        {
            "verse": 34,
            "text": [
                "When Jesus went ashore, He saw a large crowd,and He felt compassion for them because they were like sheep without a shepherd;and He began to teach them many things."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "And when it was already late, His disciples came up to Him and said,“This place is secluded and it is already late;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "send them away so that they may go into the surrounding countryside and villagesand buy themselves something to eat.”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "But He answered them,“You give them something to eat!”And they , “Shall we go and spend two hundred denarii on bread, and give it to them to eat?”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "But He , “How many loaves do you have? Go look!”And when they found out, they , “Five, and two fish.”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "And He ordered them all to recline by groups on the green grass."
            ]
        },
        {
            "verse": 40,
            "text": [
                "And they reclined in groups of hundreds and fifties."
            ]
        },
        {
            "verse": 41,
            "text": [
                "And He took the five loaves and the two fish,and looking up toward heaven, He blessed the food and broke the loavesand gave them to the disciples again and again to set before them;and He divided the two fish among them all."
            ]
        },
        {
            "verse": 42,
            "text": [
                "And they all ate and were satisfied;"
            ]
        },
        {
            "verse": 43,
            "text": [
                "and they picked up twelve full baskets of the broken pieces of bread, and of the fish."
            ]
        },
        {
            "verse": 44,
            "text": [
                "There were five thousand men who ate the loaves."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "And immediately Jesus had His disciples get into the boat and go ahead of Him to the other side,to Bethsaida, while He Himself dismissed the crowd."
            ]
        },
        {
            "verse": 46,
            "text": [
                "And after saying goodbye to them, He left for the mountain to pray."
            ]
        },
        {
            "verse": 47,
            "text": [
                "When it was evening, the boat was in the middle of the sea, and He was alone on the land."
            ]
        },
        {
            "verse": 48,
            "text": [
                "Seeing them straining at the oars, for the wind was against them,at about the fourth watch of the night He , walking on the sea;and He intended to pass by them."
            ]
        },
        {
            "verse": 49,
            "text": [
                "But when they saw Him walking on the sea, they thought that it was a ghost, and they cried out;"
            ]
        },
        {
            "verse": 50,
            "text": [
                "for they all saw Him and were terrified. But immediately He spoke with them and ,“Take courage; it is I, do not be afraid.”"
            ]
        },
        {
            "verse": 51,
            "text": [
                "Then He got into the boat with them, and the wind stopped; and they were utterly astonished,"
            ]
        },
        {
            "verse": 52,
            "text": [
                "for they had not gained any insight from the incident of the loaves, but their hearts were hardened."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 53,
            "text": [
                "When they had crossed over, they came to land at Gennesaret, and moored at the shore."
            ]
        },
        {
            "verse": 54,
            "text": [
                "And when they got out of the boat, immediately the people recognised Him,"
            ]
        },
        {
            "verse": 55,
            "text": [
                "and they ran throughout that entire region,and began carrying sick people on stretchers to wherever they heard He was."
            ]
        },
        {
            "verse": 56,
            "text": [
                "And wherever He entered villages, towns, or countryside,they were laying the sick in the marketplaces, and imploring Him that they might just touch the fringe of His cloak;and all who touched it were being healed."
            ]
        }
    ]
}