{
    "book": "Mark",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "They came to the other side of the sea, into the region of the Gerasenes."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And when He got out of the boat, immediately a man from the tombs with an unclean spirit met Him."
            ]
        },
        {
            "verse": 3,
            "text": [
                "He lived among the tombs. And no one was able to bind him anymore, not even with a chain,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "because he had often been bound with shackles and chains, and the chains had been torn apart by him,and the shackles broken in pieces, and no one was strong enough to subdue him."
            ]
        },
        {
            "verse": 5,
            "text": [
                "Constantly, night and day, he was screaming among the tombs and in the mountains,and cutting himself with stones."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "Seeing Jesus from a distance, he ran up and bowed down before Him;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "and shouting with a loud voice, he ,“What business do You have with me, Jesus, Son of the Most High God?I implore You by God, do not torment me!”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "For He had already been saying to him, “Come out of the man, you unclean spirit!”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "And He was asking him, “What is your name?”And he , “My name is Legion, for we are many.”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "And he begged Him earnestly not to send them out of the region."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "Now there was a large herd of pigs feeding nearby on the mountain."
            ]
        },
        {
            "verse": 12,
            "text": [
                "And the demons begged Him, saying,“Send us into the pigs so that we may enter them.”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "Jesus gave them permission. And coming out, the unclean spirits entered the pigs;and the herd, about two thousand, rushed down the steep bank into the sea, and they drowned in the sea."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And their herdsmen ran away and reported it in the city and in the countryside.And the people came to see what it was that had happened."
            ]
        },
        {
            "verse": 15,
            "text": [
                "And they  and saw the man who had been demon-possessed sitting down,clothed and in his right mind—the very man who had previously had the “Legion”; and they became frightened."
            ]
        },
        {
            "verse": 16,
            "text": [
                "Those who had seen it described to them how it had happened to the demon-possessed man,and all about the pigs."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And they began to beg Him to leave their region."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "And as He was getting into the boat,the man who had been demon-possessed was begging Him that he might accompany Him."
            ]
        },
        {
            "verse": 19,
            "text": [
                "And He did not let him, but He ,“Go home to your people and report to them what great things the Lord has done for you,and how He had mercy on you.”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "And he went away and began to proclaim in the Decapolis what great things Jesus had done for him;and everyone was amazed."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "When Jesus had crossed over again in the boat to the other side,a large crowd gathered around Him; and He stayed by the seashore."
            ]
        },
        {
            "verse": 22,
            "text": [
                "And one of the synagogue officials, named Jairus, ,and upon seeing Him,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "and pleaded with Him earnestly, saying,“My little daughter is at the point of death; please come and lay Your hands on her,so that she will get well and live.”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "And He went off with him; and a large crowd was following Him and pressing in on Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "A woman who had had a haemorrhage for twelve years,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "and had endured much at the hands of many physicians,and had spent all that she had and was not helped at all, but instead had become worse—"
            ]
        },
        {
            "verse": 27,
            "text": [
                "after hearing about Jesus, she came up in the crowd behind Him and touched His cloak."
            ]
        },
        {
            "verse": 28,
            "text": [
                "For she had been saying to herself,“If I just touch His garments, I will get well.”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "And immediately the flow of her blood was dried up;and she felt in her body that she was healed of her disease."
            ]
        },
        {
            "verse": 30,
            "text": [
                "And immediately Jesus, perceiving in Himself that power from Him had gone out,turned around in the crowd and said, “Who touched My garments?”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "And His disciples ,“You see the crowd pressing in on You, and You say, ‘Who touched Me?’”"
            ]
        },
        {
            "verse": 32,
            "text": [
                "And He looked around to see the woman who had done this."
            ]
        },
        {
            "verse": 33,
            "text": [
                "But the woman, fearing and trembling, aware of what had happened to her,came and fell down before Him and told Him the whole truth."
            ]
        },
        {
            "verse": 34,
            "text": [
                "And He ,“Daughter, your faith has made you well; go in peace and be cured of your disease.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "While He was still speaking, people  from the house of the synagogue official, saying,“Your daughter has died; why bother the Teacher further?”"
            ]
        },
        {
            "verse": 36,
            "text": [
                "But Jesus, overhearing what was being spoken, ,“Do not be afraid, only believe.”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "And He allowed no one to accompany Him except Peter, James, and John the brother of James."
            ]
        },
        {
            "verse": 38,
            "text": [
                "They  to the house of the synagogue official,and He , and people loudly weeping and wailing."
            ]
        },
        {
            "verse": 39,
            "text": [
                "And after entering, He ,“Why are you making a commotion and weeping? The child has not died, but is asleep.”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "And they began laughing at Him. But He sent them all out,and  the child’s father and mother, and His own companions, and  where the child was."
            ]
        },
        {
            "verse": 41,
            "text": [
                "And taking the child by the hand, He ,“Talitha, kum!” (which translated means, “Little girl, I say to you, get up!”)."
            ]
        },
        {
            "verse": 42,
            "text": [
                "And immediately the girl got up and began to walk, for she was twelve years old.And immediately they were completely astonished."
            ]
        },
        {
            "verse": 43,
            "text": [
                "And He gave them strict orders that no one was to know about this,and He told them to give her something to eat."
            ]
        }
    ]
}