{
    "book": "Mark",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "When He had come back to Capernaum several days afterward, it was heard that He was at home."
            ]
        },
        {
            "verse": 2,
            "text": [
                "And many were gathered together, so that there was no longer room, not even near the door;",
                "and He was speaking the word to them."
            ]
        },
        {
            "verse": 3,
            "text": [
                "And some people ",
                ", bringing to Him a man who was paralysed, carried by four men."
            ]
        },
        {
            "verse": 4,
            "text": [
                "And when they were unable to bring him to Jesus because of the crowd,",
                "they removed the roof above Him; and after digging an opening,",
                "they let down the mat on which the paralysed man was lying."
            ]
        },
        {
            "verse": 5,
            "text": [
                "And Jesus, seeing their faith, ",
                ",",
                "“Son, your sins are forgiven.”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "But some of the scribes were sitting there and thinking it over in their hearts,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "“Why does this man speak that way? He is blaspheming!",
                "Who can forgive sins except God alone?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "Immediately Jesus, aware in His spirit that they were thinking that way within themselves,",
                ", “Why are you thinking about these things in your hearts?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "Which is easier, to say to the paralysed man, ‘Your sins are forgiven,’",
                "or to say, ‘Get up, and pick up your mat and walk’?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "But so that you may know that the Son of Man has authority on earth to forgive sins”—",
                "He ",
                ","
            ]
        },
        {
            "verse": 11,
            "text": [
                "“I say to you, get up, pick up your mat, and go home.”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And he got up and immediately picked up the mat and went out in the sight of everyone,",
                "so that they were all amazed and were glorifying God, saying,",
                "“We have never seen anything like this!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "And He went out again by the seashore; and all the people were coming to Him, and He was teaching them."
            ]
        },
        {
            "verse": 14,
            "text": [
                "As He passed by, He saw Levi the son of Alphaeus sitting at the tax office,",
                "and He ",
                ", “Follow Me!” And he got up and followed Him."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "And it ",
                " that He was reclining at the table in his house,",
                "and many tax collectors and sinners were dining with Jesus and His disciples;",
                "for there were many of them, and they were following Him."
            ]
        },
        {
            "verse": 16,
            "text": [
                "When the scribes of the Pharisees saw that He was eating with the sinners and tax collectors,",
                "they ",
                ", “Why is He eating with tax collectors and sinners?”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "And hearing this, Jesus ",
                ",",
                "“It is not those who are healthy who need a physician, but those who are sick;",
                "I did not come to call the righteous, but sinners.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "John’s disciples and the Pharisees were fasting; and they ",
                ",",
                "“Why do John’s disciples and the disciples of the Pharisees fast, but Your disciples do not fast?”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "And Jesus ",
                ",",
                "“While the groom is with them, the attendants of the groom cannot fast, can they?",
                "So long as they have the groom with them, they cannot fast."
            ]
        },
        {
            "verse": 20,
            "text": [
                "But the days will come when the groom is taken away from them, and then they will fast on that day."
            ]
        },
        {
            "verse": 21,
            "text": [
                "No one sews a patch of unshrunk cloth on an old garment;",
                "otherwise, the patch pulls away from it, the new from the old, and a worse tear results."
            ]
        },
        {
            "verse": 22,
            "text": [
                "And no one puts new wine into old wineskins;",
                "otherwise the wine will burst the skins, and the wine is lost, and the skins as well;",
                "but one puts new wine into fresh wineskins.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "And it ",
                " that He was passing through the grainfields on the Sabbath,",
                "and His disciples began to make their way along while picking the heads of grain."
            ]
        },
        {
            "verse": 24,
            "text": [
                "And the Pharisees were saying to Him,",
                "“Look, why are they doing what is not lawful on the Sabbath?”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "And He ",
                ",",
                "“Have you never read what David did when he was in need and he and his companions became hungry—"
            ]
        },
        {
            "verse": 26,
            "text": [
                "how he entered the house of God in the time of Abiathar the high priest,",
                "and ate the consecrated bread, which is not lawful for anyone to eat except the priests,",
                "and he also gave it to those who were with him?”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "Jesus ",
                ",",
                "“The Sabbath was made for man, and not man for the Sabbath."
            ]
        },
        {
            "verse": 28,
            "text": [
                "So the Son of Man is Lord, even of the Sabbath.”"
            ]
        }
    ]
}