{
    "book": "गलातियों",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "भाइयों और बहनों, यदि कोई व्यक्ति किसी अपराध में पकड़ा जाता है, तो आप जो आत्मिक हैं, उसे नम्रता की आत्मा में सुधारें; प्रत्येक व्यक्ति अपने आप को देखे, ताकि आप भी परीक्षा में न पड़ें।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "एक दूसरे के बोझ उठाओ, और इस प्रकार मसीह की व्यवस्था को पूरा करो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि यदि कोई सोचता है कि वह कुछ है, जबकि वह कुछ नहीं है, तो वह अपने आप को धोखा देता है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परंतु प्रत्येक व्यक्ति को अपने काम की जांच करनी चाहिए, और तब वह अपने आप में गर्व करने का कारण पाएगा, और किसी दूसरे में नहीं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि प्रत्येक व्यक्ति अपना बोझ उठाएगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जो वचन सिखाया जाता है, वह उसे सिखाने वाले के साथ सभी अच्छी चीजें साझा करे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "धोखा न खाओ, परमेश्वर का उपहास नहीं किया जा सकता; क्योंकि जो कुछ कोई बोता है, वही वह काटेगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि जो अपने शरीर के लिए बोता है, वह शरीर से विनाश काटेगा, परंतु जो आत्मा के लिए बोता है, वह आत्मा से अनन्त जीवन काटेगा।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अच्छा करने में हिम्मत न हारें, क्योंकि उचित समय पर हम काटेंगे, यदि हम थकेंगे नहीं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसलिए जब तक हमारे पास अवसर है, हम सभी लोगों के साथ भलाई करें, विशेषकर उन लोगों के साथ जो विश्वास के घराने के हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "देखो, मैंने अपने हाथ से तुम्हें कितने बड़े अक्षरों में लिखा है!"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो लोग शरीर में अच्छा दिखावा करना चाहते हैं, वे तुम्हें खतना करने के लिए मजबूर करते हैं, केवल इसलिए कि वे मसीह के क्रूस के लिए सताए न जाएं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि जो खतना किए गए हैं, वे स्वयं भी व्यवस्था का पालन नहीं करते, परंतु वे चाहते हैं कि तुम खतना कराओ ताकि वे तुम्हारे शरीर में गर्व कर सकें।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परंतु मुझसे यह दूर हो कि मैं किसी भी चीज में गर्व करूं, सिवाय हमारे प्रभु यीशु मसीह के क्रूस के, जिसके द्वारा संसार मेरे लिए क्रूस पर चढ़ा है, और मैं संसार के लिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि न तो खतना कुछ है, न ही खतना रहित होना, बल्कि एक नई सृष्टि।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और जो इस नियम का पालन करेंगे, उन पर और परमेश्वर के इस्राएल पर शांति और दया हो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब से कोई मुझे परेशान न करे, क्योंकि मैं अपने शरीर पर यीशु के निशान धारण करता हूं।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "हमारे प्रभु यीशु मसीह की कृपा तुम्हारी आत्मा के साथ हो, भाइयों और बहनों। आमीन।"
            ]
        }
    ]
}