{
    "book": "गलातियों अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर चौदह वर्ष के अंतराल के बाद मैं बरनबास के साथ यरूशलेम गया, और तीतुस को भी साथ ले गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "यह एक प्रकाशना के कारण था कि मैं गया; और मैंने उन्हें वह सुसमाचार प्रस्तुत किया जो मैं अन्यजातियों के बीच प्रचार करता हूँ, परंतु मैंने ऐसा प्रतिष्ठित लोगों के सामने निजी रूप से किया, इस डर से कि कहीं मैं व्यर्थ में दौड़ न रहा हूँ, या दौड़ चुका हूँ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परंतु तीतुस, जो मेरे साथ था, यद्यपि वह यूनानी था, उसे खतना करने के लिए बाध्य नहीं किया गया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर भी यह झूठे भाइयों के कारण था, जो गुप्त रूप से लाए गए थे, जिन्होंने हमारे मसीह यीशु में जो स्वतंत्रता है, उस पर जासूसी करने के लिए चुपके से घुसपैठ की थी, ताकि हमें दास बना सकें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परंतु हम उनके अधीन नहीं हुए, यहाँ तक कि एक घंटे के लिए भी नहीं, ताकि सुसमाचार का सत्य आपके साथ बना रहे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु जो प्रतिष्ठित माने जाते थे—वे क्या थे, इससे मुझे कोई फर्क नहीं पड़ता; परमेश्वर पक्षपात नहीं करता—खैर, जो प्रतिष्ठित थे उन्होंने मुझे कुछ भी नहीं जोड़ा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "बल्कि इसके विपरीत, यह देखकर कि मुझे खतनारहितों के लिए सुसमाचार सौंपा गया था, जैसे पतरस को खतनारहितों के लिए"
            ]
        },
        {
            "verse": 8,
            "text": [
                "(क्योंकि वही जो पतरस के लिए खतनारहितों के लिए प्रेरिताई में कार्यरत था, वही मेरे लिए भी अन्यजातियों के लिए कार्यरत था),"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और यह पहचानते हुए कि मुझे दी गई अनुग्रह, याकूब, केफा और यूहन्ना, जो स्तंभ माने जाते थे, ने मुझे और बरनबास को संगति का दाहिना हाथ दिया, ताकि हम अन्यजातियों के पास जाएं और वे खतनारहितों के पास।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उन्होंने हमसे केवल यह अनुरोध किया कि हम गरीबों को याद रखें—वही बात जिसे करने के लिए मैं भी उत्सुक था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु जब केफा अंताकिया आया, तो मैंने उसका सामना किया, क्योंकि वह दोषी था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि याकूब से कुछ लोगों के आने से पहले, वह अन्यजातियों के साथ खाता था; परंतु जब वे आए, तो वह अलग हो गया और खुद को अलग कर लिया, खतनारहितों से डरते हुए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "बाकी यहूदी भी उसके साथ कपट में शामिल हो गए, जिसके परिणामस्वरूप यहां तक कि बरनबास भी उनके कपट से बहक गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परंतु जब मैंने देखा कि वे सुसमाचार के सत्य के बारे में सीधे नहीं चल रहे हैं, तो मैंने केफा से सबके सामने कहा, “यदि तुम, यहूदी होते हुए, अन्यजातियों की तरह जीते हो और यहूदियों की तरह नहीं, तो तुम अन्यजातियों को यहूदियों की तरह जीने के लिए कैसे बाध्य करते हो?"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हम स्वाभाविक रूप से यहूदी हैं और अन्यजातियों के पापी नहीं;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "फिर भी, यह जानते हुए कि व्यक्ति व्यवस्था के कार्यों से नहीं, बल्कि यीशु मसीह में विश्वास के द्वारा धर्मी ठहरता है, हमने भी मसीह यीशु में विश्वास किया है ताकि हम मसीह में विश्वास के द्वारा धर्मी ठहरें और व्यवस्था के कार्यों से नहीं; क्योंकि व्यवस्था के कार्यों से कोई भी प्राणी धर्मी नहीं ठहर सकता।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परंतु यदि, मसीह में धर्मी ठहरने की खोज में, हम स्वयं भी पापी पाए जाते हैं, तो क्या मसीह पाप का सेवक है? कदापि नहीं!"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि यदि मैं वही पुनः निर्माण करता हूँ जो मैंने एक बार नष्ट किया था, तो मैं स्वयं को अपराधी सिद्ध करता हूँ।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि व्यवस्था के द्वारा मैं व्यवस्था के लिए मर गया, ताकि मैं परमेश्वर के लिए जीवित रह सकूँ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मैं मसीह के साथ क्रूस पर चढ़ाया गया हूँ, और अब मैं नहीं, बल्कि मसीह मुझ में जीवित है; और जो जीवन मैं अब शरीर में जीता हूँ, वह मैं परमेश्वर के पुत्र में विश्वास के द्वारा जीता हूँ, जिसने मुझसे प्रेम किया और अपने आप को मेरे लिए दे दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "मैं परमेश्वर के अनुग्रह को व्यर्थ नहीं करता, क्योंकि यदि धर्म व्यवस्था के द्वारा आता है, तो मसीह व्यर्थ में मरा।"
            ]
        }
    ]
}