{
    "book": "गलातियों",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे मूर्ख गलातियों, किसने तुम्हें मोहित कर दिया, जिनकी आँखों के सामने यीशु मसीह को क्रूस पर चढ़ाया हुआ चित्रित किया गया था?"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं तुमसे केवल यह जानना चाहता हूँ: क्या तुमने आत्मा को व्यवस्था के कामों से पाया, या विश्वास से सुनकर?"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्या तुम इतने मूर्ख हो? आत्मा से आरंभ करके, क्या अब तुम शरीर से सिद्ध हो रहे हो?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्या तुमने इतनी बातें व्यर्थ में सहन कीं—यदि वास्तव में यह व्यर्थ था?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो फिर, क्या वह जो तुम्हें आत्मा प्रदान करता है और तुम्हारे बीच चमत्कार करता है, वह यह व्यवस्था के कामों से करता है, या विश्वास से सुनकर?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जैसे अब्राहम ने परमेश्वर पर विश्वास किया, और यह उसके लिए धार्मिकता के रूप में गिना गया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए, यह जान लो कि जो विश्वास से हैं, वही अब्राहम के पुत्र हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "शास्त्र, यह पूर्वानुमान करते हुए कि परमेश्वर विश्वास के द्वारा अन्यजातियों को धर्मी ठहराएगा, अब्राहम को पहले से सुसमाचार सुनाया, यह कहते हुए, “सभी जातियाँ तुझमें आशीर्वाद पाएंगी।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो फिर, जो विश्वास से हैं, वे अब्राहम, विश्वास करने वाले के साथ आशीर्वादित हैं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि जो सभी व्यवस्था के कामों से हैं, वे शाप के अधीन हैं; क्योंकि लिखा है: “शापित है हर कोई जो व्यवस्था की पुस्तक में लिखी सभी बातों का पालन नहीं करता।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब, यह स्पष्ट है कि कोई भी परमेश्वर के सामने व्यवस्था से धर्मी नहीं ठहराया जाता; क्योंकि, “धर्मी व्यक्ति विश्वास से जीवित रहेगा।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "हालाँकि, व्यवस्था विश्वास की नहीं है; इसके विपरीत, “जो व्यक्ति उन्हें करता है, वह उनके द्वारा जीवित रहेगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मसीह ने हमें व्यवस्था के शाप से मुक्त किया, हमारे लिए शाप बनकर—क्योंकि लिखा है: “शापित है हर कोई जो पेड़ पर लटकता है”—"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ताकि मसीह यीशु में अब्राहम का आशीर्वाद अन्यजातियों पर आ सके, ताकि हम विश्वास के माध्यम से आत्मा की प्रतिज्ञा प्राप्त कर सकें।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "भाइयों और बहनों, मैं मानव संबंधों की दृष्टि से कहता हूँ: यद्यपि यह केवल एक मनुष्य की वाचा है, एक बार इसे अनुमोदित कर दिया गया, कोई इसे रद्द नहीं करता या इसमें शर्तें नहीं जोड़ता।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब प्रतिज्ञाएँ अब्राहम और उसके वंशज से कही गई थीं। वह नहीं कहता, “और वंशजों से,” जैसे कि कई के संदर्भ में, बल्कि एक के संदर्भ में, “और तेरे वंशज से,” जो मसीह है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मैं यह कह रहा हूँ: व्यवस्था, जो चार सौ तीस वर्ष बाद आई, परमेश्वर द्वारा पहले से अनुमोदित वाचा को रद्द नहीं करती, ताकि प्रतिज्ञा को निरस्त कर सके।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि यदि विरासत व्यवस्था पर आधारित है, तो यह अब प्रतिज्ञा पर आधारित नहीं है; लेकिन परमेश्वर ने इसे अब्राहम को प्रतिज्ञा के माध्यम से प्रदान किया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर व्यवस्था क्यों? यह अपराधों के कारण जोड़ी गई थी, स्वर्गदूतों के माध्यम से एक मध्यस्थ के हाथ से आदेशित की गई थी, जब तक कि वह वंशज न आए जिसे प्रतिज्ञा की गई थी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब एक मध्यस्थ केवल एक पक्ष के लिए नहीं होता; लेकिन परमेश्वर केवल एक है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो क्या व्यवस्था परमेश्वर की प्रतिज्ञाओं के विपरीत है? कदापि नहीं! क्योंकि यदि कोई ऐसी व्यवस्था दी गई होती जो जीवन प्रदान कर सकती, तो वास्तव में धार्मिकता व्यवस्था के द्वारा होती।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन शास्त्र ने सभी को पाप के अधीन कर दिया है, ताकि यीशु मसीह में विश्वास के द्वारा प्रतिज्ञा उन लोगों को दी जा सके जो विश्वास करते हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "लेकिन विश्वास के आने से पहले, हम व्यवस्था के अधीन रखे गए थे, उस विश्वास के लिए बंदी बनाए गए थे जो प्रकट होने के लिए था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए व्यवस्था हमारा संरक्षक बन गई है ताकि वह हमें मसीह तक ले जाए, ताकि हम विश्वास के द्वारा धर्मी ठहराए जा सकें।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन अब जब विश्वास आ गया है, हम अब संरक्षक के अधीन नहीं हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि तुम सब मसीह यीशु में विश्वास के द्वारा परमेश्वर के पुत्र और पुत्रियाँ हो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि तुम में से सभी जिन्होंने मसीह में बपतिस्मा लिया है, उन्होंने मसीह को धारण कर लिया है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "यहाँ न तो यहूदी है, न यूनानी; न दास है, न स्वतंत्र; न पुरुष है, न स्त्री; क्योंकि तुम सब मसीह यीशु में एक हो।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और यदि तुम मसीह के हो, तो तुम अब्राहम के वंशज हो, प्रतिज्ञा के अनुसार उत्तराधिकारी हो।"
            ]
        }
    ]
}