{
    "book": "गलातियों अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, एक प्रेरित— न मनुष्यों से भेजा गया, न ही मनुष्य के माध्यम से, बल्कि यीशु मसीह और परमेश्वर पिता के द्वारा, जिन्होंने उसे मृतकों में से जिलाया—"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और सभी भाई जो मेरे साथ हैं,",
                "गलातिया की कलीसियाओं को:"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हमारे परमेश्वर पिता और प्रभु यीशु मसीह से तुम्हें अनुग्रह और शांति मिले,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जिसने हमारे पापों के लिए अपने आप को दे दिया ताकि वह हमें इस वर्तमान दुष्ट युग से बचा सके, हमारे परमेश्वर और पिता की इच्छा के अनुसार,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जिसको युगानुयुग महिमा मिले। आमीन।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मैं आश्चर्यचकित हूँ कि तुम इतनी जल्दी उसे छोड़ रहे हो जिसने तुम्हें मसीह के अनुग्रह के द्वारा बुलाया, और एक भिन्न सुसमाचार की ओर मुड़ रहे हो,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो वास्तव में कोई दूसरा नहीं है; परंतु कुछ लोग हैं जो तुम्हें परेशान कर रहे हैं और मसीह के सुसमाचार को विकृत करना चाहते हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु यदि हम, या स्वर्ग से कोई दूत, तुम्हें कोई ऐसा सुसमाचार सुनाए जो हमने तुम्हें सुनाया है उससे भिन्न हो, तो वह शापित हो!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जैसा कि हमने पहले कहा है, अब मैं फिर से कहता हूँ: यदि कोई तुम्हें ऐसा सुसमाचार सुनाए जो तुमने प्राप्त किया है उससे भिन्न हो, तो वह शापित हो!"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्या मैं अब मनुष्यों की प्रसन्नता चाहता हूँ, या परमेश्वर की? या क्या मैं मनुष्यों को प्रसन्न करने का प्रयास कर रहा हूँ? यदि मैं अब भी मनुष्यों को प्रसन्न करने का प्रयास करता, तो मैं मसीह का दास नहीं होता।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि मैं तुम्हें यह बताना चाहता हूँ, भाइयों और बहनों, कि जो सुसमाचार मेरे द्वारा प्रचारित किया गया था वह मनुष्य की उत्पत्ति का नहीं है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "क्योंकि मैंने न तो इसे मनुष्य से प्राप्त किया, न ही मुझे यह सिखाया गया, बल्कि मैंने इसे यीशु मसीह के प्रकाशन के माध्यम से प्राप्त किया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि तुमने मेरे पूर्व जीवन के यहूदी धर्म के बारे में सुना है, कि मैं परमेश्वर की कलीसिया को अत्यधिक सताता था और उसे नष्ट करने का प्रयास करता था;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और मैं अपने देशवासियों में से कई समकालीनों से आगे बढ़ रहा था, अपने पूर्वजों की परंपराओं के लिए अत्यधिक उत्साही होकर।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु जब उसने, जिसने मुझे मेरी माता के गर्भ से ही अलग कर दिया और अपनी कृपा के द्वारा बुलाया, प्रसन्न हुआ"
            ]
        },
        {
            "verse": 16,
            "text": [
                "कि वह अपने पुत्र को मुझ में प्रकट करे ताकि मैं उसे अन्यजातियों में प्रचार कर सकूँ, तो मैंने तुरंत मांस और रक्त से परामर्श नहीं किया,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और न ही मैं यरूशलेम गया उन लोगों के पास जो मुझसे पहले प्रेरित थे; बल्कि मैं अरब गया, और फिर से दमिश्क लौट आया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर तीन वर्ष बाद मैं यरूशलेम गया कि केफा से परिचित हो सकूँ, और उसके साथ पंद्रह दिन रहा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परंतु मैंने प्रेरितों में से और किसी को नहीं देखा सिवाय प्रभु के भाई याकूब के।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "(अब जो मैं तुम्हें लिख रहा हूँ, मैं परमेश्वर के सामने आश्वासन देता हूँ कि मैं झूठ नहीं बोल रहा हूँ।)"
            ]
        },
        {
            "verse": 21,
            "text": [
                "फिर मैं सीरिया और किलिकिया के क्षेत्रों में गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "मैं अब भी यहूदिया की कलीसियाओं के लिए दृष्टि से अज्ञात था जो मसीह में हैं;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परंतु वे केवल सुनते थे, \"वह व्यक्ति जिसने कभी हमें सताया था अब उस विश्वास का प्रचार कर रहा है जिसे वह कभी नष्ट करने का प्रयास करता था।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "और वे मेरे कारण परमेश्वर की महिमा कर रहे थे।"
            ]
        }
    ]
}