{
    "book": "गलातियों",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मसीह ने हमें स्वतंत्रता के लिए स्वतंत्र किया है; इसलिए दृढ़ रहो और फिर से दासता के जुए में न फंसो।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "देखो, मैं, पौलुस, तुमसे कहता हूँ कि यदि तुम खतना करवाते हो, तो मसीह तुम्हारे लिए कोई लाभ नहीं होगा।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और मैं फिर से हर उस व्यक्ति को गवाही देता हूँ जो खतना करवाता है, कि उसे पूरी व्यवस्था का पालन करना अनिवार्य है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुम मसीह से अलग हो गए हो, तुम जो व्यवस्था द्वारा धर्मी ठहरने की कोशिश कर रहे हो; तुम अनुग्रह से गिर गए हो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि हम आत्मा के द्वारा, विश्वास से, धर्म की आशा की प्रतीक्षा कर रहे हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि मसीह यीशु में न तो खतना कुछ अर्थ रखता है और न ही अखतना, परंतु प्रेम के द्वारा कार्यरत विश्वास।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुम अच्छी तरह दौड़ रहे थे; किसने तुम्हें सत्य का पालन करने से रोका?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यह प्रेरणा उस से नहीं आई जिसने तुम्हें बुलाया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "थोड़ा सा खमीर सारे आटे को खमीर कर देता है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "मुझे प्रभु में तुम पर विश्वास है, कि तुम कोई और दृष्टिकोण नहीं अपनाओगे; परंतु जो तुम्हें परेशान कर रहा है वह दंड भोगेगा, चाहे वह कोई भी हो।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु मेरे लिए, भाइयों और बहनों, यदि मैं अब भी खतना का प्रचार करता हूँ, तो मुझे अब भी क्यों सताया जाता है? तब क्रूस की ठोकर हट गई है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मैं चाहता हूँ कि जो तुम्हें परेशान कर रहे हैं वे स्वयं को भी काट डालें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "क्योंकि, भाइयों और बहनों, तुम स्वतंत्रता के लिए बुलाए गए थे; केवल अपनी स्वतंत्रता को शरीर के लिए अवसर न बनने दो, परंतु प्रेम के द्वारा एक-दूसरे की सेवा करो।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि पूरी व्यवस्था एक शब्द में पूरी होती है, इस कथन में, \"तुम अपने पड़ोसी से अपने समान प्रेम करो।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु यदि तुम एक-दूसरे को काटते और खा जाते हो, तो सावधान रहो कि तुम एक-दूसरे से नष्ट न हो जाओ।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु मैं कहता हूँ, आत्मा के अनुसार चलो, और तुम शरीर की इच्छा को पूरा नहीं करोगे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि शरीर की इच्छा आत्मा के विरुद्ध है, और आत्मा शरीर के विरुद्ध; क्योंकि ये एक-दूसरे के विरोध में हैं, ताकि तुम वह न कर सको जो तुम चाहते हो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परंतु यदि तुम आत्मा के द्वारा संचालित हो, तो तुम व्यवस्था के अधीन नहीं हो।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब शरीर के कार्य प्रकट हैं, जो हैं: यौन अनैतिकता, अशुद्धता, अश्लील व्यवहार,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मूर्ति पूजा, जादू-टोना, शत्रुता, कलह, ईर्ष्या, क्रोध के प्रकोप, स्वार्थी महत्वाकांक्षा, विभाजन, गुट,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "डाह, मद्यपान, उच्छृंखलता, और ऐसी ही बातें, जिनके बारे में मैं तुम्हें पहले से चेतावनी देता हूँ, जैसे मैंने पहले चेतावनी दी थी, कि जो लोग ऐसी बातें करते हैं वे परमेश्वर के राज्य के वारिस नहीं होंगे।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परंतु आत्मा का फल है प्रेम, आनंद, शांति, धैर्य, दया, भलाई, विश्वास,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "नम्रता, आत्म-संयम; ऐसी बातों के विरुद्ध कोई व्यवस्था नहीं है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब जो मसीह यीशु के हैं उन्होंने शरीर को उसकी वासनाओं और इच्छाओं के साथ क्रूस पर चढ़ा दिया है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यदि हम आत्मा के द्वारा जीवन जीते हैं, तो हम आत्मा के अनुसार चलें।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "हम घमंडी न बनें, एक-दूसरे को चुनौती न दें, एक-दूसरे से ईर्ष्या न करें।"
            ]
        }
    ]
}