{
    "book": "یونس",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "اما یونس از این امر بسیار ناراضی شد و خشمگین گردید."
            ]
        },
        {
            "verse": 2,
            "text": [
                "او به خداوند دعا کرد و گفت: «ای خداوند، آیا این همان چیزی نیست که وقتی هنوز در کشور خودم بودم، گفتم؟ به همین دلیل سعی کردم با فرار به ترشیش از آن جلوگیری کنم. می‌دانستم که تو خدایی مهربان و رحیم هستی، دیر خشم و سرشار از محبت، خدایی که از فرستادن بلا منصرف می‌شود."
            ]
        },
        {
            "verse": 3,
            "text": [
                "اکنون، ای خداوند، لطفاً جانم را از من بگیر، زیرا مرگ برای من بهتر از زندگی است.»"
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما خداوند پرسید: «آیا درست است که تو خشمگین باشی؟»"
            ]
        },
        {
            "verse": 5,
            "text": [
                "یونس بیرون رفت و در مکانی در شرق شهر نشست. او در آنجا برای خود سایبانی ساخت و در سایه آن نشست و منتظر شد تا ببیند چه بر سر شهر خواهد آمد."
            ]
        },
        {
            "verse": 6,
            "text": [
                "سپس خداوند خدا گیاهی فراهم کرد که بر سر یونس سایه افکند تا ناراحتی او را تسکین دهد، و یونس از آن گیاه بسیار خوشحال شد."
            ]
        },
        {
            "verse": 7,
            "text": [
                "اما در سپیده‌دم روز بعد، خدا کرمی فراهم کرد که به گیاه حمله کرد و آن را خشکاند."
            ]
        },
        {
            "verse": 8,
            "text": [
                "وقتی خورشید برآمد، خداوند بادی سوزان از شرق فرستاد و خورشید بر سر یونس تابید تا او از حال رفت. او آرزوی مرگ کرد و گفت: «مرگ برای من بهتر از زندگی است.»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "اما خدا به یونس گفت: «آیا درست است که تو برای گیاه خشمگین باشی؟» او پاسخ داد: «درست است، من آنقدر خشمگینم که می‌توانم بمیرم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "اما خداوند گفت: «تو برای این گیاه نگران بودی، در حالی که برای آن زحمت نکشیدی و آن را نرویاندی. یک شبه رویید و یک شبه از بین رفت."
            ]
        },
        {
            "verse": 11,
            "text": [
                "و آیا من نباید برای شهر بزرگ نینوا نگران باشم، جایی که بیش از ۱۲۰,۰۰۰ نفر هستند که نمی‌توانند دست راست خود را از چپ تشخیص دهند، و همچنین بسیاری از حیوانات؟»"
            ]
        }
    ]
}