{
    "book": "یونس",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "کلام خداوند به یونس پسر امیتای نازل شد و گفت،"
            ]
        },
        {
            "verse": 2,
            "text": [
                "> «برخیز، به شهر بزرگ نینوا برو و علیه آن اعلام کن،",
                "> زیرا شرارتشان در برابر من آمده است.»"
            ]
        },
        {
            "verse": 3,
            "text": [
                "اما یونس برخاست تا به ترشیش از حضور خداوند بگریزد. او به یافا رفت و کشتی‌ای یافت که به ترشیش می‌رفت. پس از پرداخت کرایه، سوار شد تا با آنها به ترشیش برود، دور از حضور خداوند."
            ]
        },
        {
            "verse": 4,
            "text": [
                "اما خداوند بادی شدید بر دریا فرستاد و طوفانی عظیم در دریا به وجود آمد، به طوری که کشتی در خطر شکستن بود."
            ]
        },
        {
            "verse": 5,
            "text": [
                "ملوانان ترسیدند و هر کدام به خدای خود فریاد زدند. آنها بار کشتی را به دریا انداختند تا کشتی سبک شود. در همین حال، یونس به قسمت پشتی کشتی رفته بود و دراز کشید و به خواب عمیقی فرو رفت."
            ]
        },
        {
            "verse": 6,
            "text": [
                "ناخدا نزد او رفت و گفت،",
                "«چگونه می‌توانی بخوابی؟ برخیز، به خدای خود دعا کن! شاید خدای تو به ما توجه کند تا هلاک نشویم.»"
            ]
        },
        {
            "verse": 7,
            "text": [
                "ملوانان به یکدیگر گفتند، «بیایید قرعه بیندازیم تا بفهمیم چه کسی مسئول این بلا است.» آنها قرعه انداختند و قرعه به نام یونس افتاد."
            ]
        },
        {
            "verse": 8,
            "text": [
                "پس از او پرسیدند، «به ما بگو، چه کسی مسئول این بلا است؟ شغل تو چیست؟ از کجا آمده‌ای؟ کشور تو چیست؟ از چه قومی هستی؟»"
            ]
        },
        {
            "verse": 9,
            "text": [
                "او پاسخ داد، «من یک عبرانی هستم و از خداوند، خدای آسمان که دریا و خشکی را ساخته است، می‌ترسم.»"
            ]
        },
        {
            "verse": 10,
            "text": [
                "این آنها را ترساند و پرسیدند، «چه کرده‌ای؟» زیرا می‌دانستند که او از حضور خداوند می‌گریزد، چون به آنها گفته بود."
            ]
        },
        {
            "verse": 11,
            "text": [
                "دریا بیشتر و بیشتر طوفانی می‌شد. پس از او پرسیدند، «با تو چه کنیم تا دریا برای ما آرام شود؟»"
            ]
        },
        {
            "verse": 12,
            "text": [
                "او پاسخ داد، «مرا بردارید و به دریا بیندازید، و دریا آرام خواهد شد. می‌دانم که به خاطر من این طوفان بزرگ بر شما آمده است.»"
            ]
        },
        {
            "verse": 13,
            "text": [
                "با این حال، مردان سخت پارو زدند تا به خشکی برگردند، اما نتوانستند، زیرا دریا بیشتر و بیشتر علیه آنها طوفانی شد."
            ]
        },
        {
            "verse": 14,
            "text": [
                "سپس به خداوند فریاد زدند، «ای خداوند، التماس می‌کنیم که به خاطر جان این مرد ما را هلاک نکنی و ما را به خاطر خون بی‌گناه مسئول ندان؛ زیرا تو، خداوند، آنچه را که خواسته‌ای انجام داده‌ای.»"
            ]
        },
        {
            "verse": 15,
            "text": [
                "پس یونس را برداشتند و به دریا انداختند، و دریا از خروشیدن باز ایستاد."
            ]
        },
        {
            "verse": 16,
            "text": [
                "سپس مردان با احترامی عمیق نسبت به خداوند پر شدند و قربانی‌ای به او تقدیم کردند و نذرهایی کردند."
            ]
        },
        {
            "verse": 17,
            "text": [
                "خداوند ماهی بزرگی را مقرر کرد تا یونس را ببلعد، و یونس به مدت سه روز و سه شب در شکم ماهی بود."
            ]
        }
    ]
}