{
    "book": "2 शमूएल",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब दाऊद के दिनों में लगातार तीन वर्षों तक अकाल पड़ा;",
                "और दाऊद ने यहोवा से पूछा।",
                "यहोवा ने कहा,",
                "\"यह शाऊल और उसके खूनी घराने के कारण है,",
                "क्योंकि उसने गिबोनियों को मार डाला था।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब राजा ने गिबोनियों को बुलाया और उनसे बात की।",
                "(अब गिबोनी इस्राएल के पुत्रों में से नहीं थे, बल्कि एमोरियों के बचे हुए थे,",
                "और इस्राएल के पुत्रों ने उनके साथ शपथ खाई थी;",
                "परन्तु शाऊल ने इस्राएल और यहूदा के पुत्रों के लिए अपने उत्साह में उन्हें मार डालने की कोशिश की थी।)"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इस प्रकार दाऊद ने गिबोनियों से कहा,",
                "\"मैं तुम्हारे लिए क्या करूं,",
                "और मैं कैसे प्रायश्चित करूं,",
                "कि तुम यहोवा की विरासत को आशीर्वाद दो?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "गिबोनियों ने उससे कहा,",
                "\"हमारा शाऊल या उसके घराने के साथ चांदी या सोने का कोई दावा नहीं है,",
                "और न ही हमारे लिए इस्राएल में किसी व्यक्ति को मार डालना है।\"",
                "तब उसने कहा, \"मैं तुम्हारे लिए जो कुछ कहोगे, वह करूंगा।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब उन्होंने राजा से कहा,",
                "\"वह व्यक्ति जिसने हमें नष्ट किया और हमें समाप्त करने की योजना बनाई,",
                "कि हम इस्राएल के पूरे क्षेत्र में कोई स्थान न पाएँ—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसके पुत्रों में से सात व्यक्ति हमें सौंप दिए जाएं,",
                "और हम उन्हें यहोवा के सामने गिबा में, शाऊल के स्थान पर लटका देंगे,",
                "जो यहोवा का चुना हुआ था।\"",
                "और राजा ने कहा, \"मैं उन्हें दूंगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु राजा ने मपीबोशेत को बचा लिया,",
                "जो शाऊल के पुत्र योनातन का पुत्र था,",
                "क्योंकि यहोवा की शपथ के कारण जो उनके बीच थी,",
                "दाऊद और शाऊल के पुत्र योनातन के बीच थी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए राजा ने रिज़पा की दो पुत्रों को लिया,",
                "जो उसने शाऊल के लिए जन्मे थे—अर्मोनी और मपीबोशेत—",
                "और मराब की पांच पुत्रों को,",
                "जो उसने अद्रीएल के लिए जन्मे थे,",
                "जो महोलाती बरज़िल्लै का पुत्र था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "फिर उसने उन्हें गिबोनियों को सौंप दिया,",
                "और उन्होंने उन्हें पहाड़ पर यहोवा के सामने लटका दिया।",
                "इस प्रकार वे सातों एक साथ गिर गए,",
                "और उन्हें फसल के पहले दिनों में,",
                "जौ की फसल की शुरुआत में मार डाला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब रिज़पा, अया की पुत्री, ने टाट लिया और उसे चट्टान पर अपने लिए बिछा दिया,",
                "फसल की शुरुआत से लेकर जब तक उन पर आकाश से वर्षा नहीं हुई;",
                "और उसने दिन में पक्षियों को उन पर बैठने नहीं दिया,",
                "और न ही रात में जंगली जानवरों को।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब दाऊद को बताया गया कि रिज़पा,",
                "अया की पुत्री और शाऊल की रखैल, ने क्या किया था,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "दाऊद ने जाकर शाऊल की हड्डियों और उसके पुत्र योनातन की हड्डियों को याबेश-गिलाद के लोगों से लिया,",
                "जिन्होंने उन्हें बेथ-शान के सार्वजनिक चौक से चुरा लिया था,",
                "जहां पलिश्तियों ने उन्हें लटका दिया था,",
                "जिस दिन पलिश्तियों ने गिलबोआ में शाऊल को मारा था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "वह शाऊल की हड्डियों और उसके पुत्र योनातन की हड्डियों को वहां से ले आया,",
                "और उन्होंने उन लोगों की हड्डियों को इकट्ठा किया जिन्हें लटकाया गया था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उन्होंने शाऊल और उसके पुत्र योनातन की हड्डियों को",
                "बिन्यामीन के देश में जेला में,",
                "किश के पिता की कब्र में दफनाया।",
                "इस प्रकार उन्होंने राजा के सभी आदेशों का पालन किया।",
                "और उसके बाद परमेश्वर ने भूमि के लिए प्रार्थना का उत्तर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब पलिश्तियों ने फिर से इस्राएल के साथ युद्ध किया,",
                "और दाऊद अपने सेवकों के साथ नीचे गया और पलिश्तियों के खिलाफ लड़ा,",
                "और दाऊद थक गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब इशबी-बेनोब, जो दानव के वंशजों में से था,",
                "जिसका भाला तीन सौ शेकेल कांसे का था,",
                "और जो एक नई तलवार से सुसज्जित था,",
                "दाऊद को मारने का इरादा किया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु अबीशै, जो सरूयाह का पुत्र था, उसकी सहायता के लिए आया और पलिश्ती को मारा और उसे मार डाला।",
                "तब दाऊद के लोगों ने उससे शपथ ली, कहकर,",
                "\"तुम हमारे साथ फिर से युद्ध के लिए बाहर नहीं जाओगे,",
                "ताकि इस्राएल का दीपक बुझ न जाए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब इसके बाद फिर से गोब में पलिश्तियों के साथ युद्ध हुआ।",
                "तब हुषाती सिब्बेकै ने साप को मारा,",
                "जो दानव के वंशजों में से था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और फिर से गोब में पलिश्तियों के साथ युद्ध हुआ,",
                "और एल्हानान, जो बेथलेहम का यारे-ओरेगिम का पुत्र था, ने गित्ती गोलियत को मारा,",
                "जिसके भाले का डंडा जुलाहे की बीम के समान था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "गथ में फिर से युद्ध हुआ,",
                "और वहां एक बड़ा कद वाला व्यक्ति था,",
                "जिसके प्रत्येक हाथ में छह अंगुलियां और प्रत्येक पैर में छह अंगूठे थे,",
                "कुल मिलाकर चौबीस;",
                "और वह भी दानवों के वंशजों में से था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब उसने इस्राएल को ललकारा,",
                "तो शिमी का पुत्र योनातन, जो दाऊद का भाई था, ने उसे मारा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "ये चारों गथ में दानव के लिए जन्मे थे,",
                "और वे दाऊद और उसके सेवकों के हाथ से गिर गए।"
            ]
        }
    ]
}