{
    "book": "2 शमूएल",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब दाऊद ने फिर से इस्राएल के सब चुने हुए पुरुषों को इकट्ठा किया, तीस हजार।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और दाऊद उठा और अपने साथ के सब लोगों के साथ बाले-यहूदा गया,",
                "ताकि वहाँ से परमेश्वर के सन्दूक को ले आए, जो उस नाम से पुकारा जाता है,",
                "सेनाओं के यहोवा के नाम से, जो करूबों के ऊपर विराजमान है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्होंने परमेश्वर के सन्दूक को एक नई गाड़ी पर रखा,",
                "और उसे अबीनादाब के घर से ले चले, जो पहाड़ी पर था;",
                "और उज़्ज़ा और अहियो, अबीनादाब के पुत्र, नई गाड़ी को चला रहे थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इस प्रकार वे परमेश्वर के सन्दूक को अबीनादाब के घर से ले चले, जो पहाड़ी पर था;",
                "और अहियो सन्दूक के आगे चल रहा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इस बीच, दाऊद और इस्राएल का सारा घराना यहोवा के सामने",
                "हर प्रकार के देवदार की लकड़ी के बने वाद्ययंत्रों के साथ, और वीणा, सारंगी, डफ, खंजरी, और झांझ के साथ आनन्द मना रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु जब वे नाकोन के खलिहान तक पहुँचे,",
                "तब उज़्ज़ा ने परमेश्वर के सन्दूक की ओर हाथ बढ़ाया और उसे पकड़ लिया, क्योंकि बैल उसे लगभग उलटने ही वाले थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और यहोवा का क्रोध उज़्ज़ा पर भड़क उठा, और परमेश्वर ने उसे उसकी असम्मानता के कारण वहीं मारा;",
                "और वह परमेश्वर के सन्दूक के पास वहीं मर गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब दाऊद यहोवा के उज़्ज़ा पर प्रकोप के कारण क्रोधित हुआ,",
                "और उस स्थान का नाम आज तक पेरज़-उज़्ज़ा पड़ा है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए दाऊद उस दिन यहोवा से डर गया;",
                "और उसने कहा, “यहोवा का सन्दूक मेरे पास कैसे आ सकता है?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और दाऊद यहोवा के सन्दूक को अपने पास दाऊद के नगर में ले जाने के लिए तैयार नहीं था;",
                "परन्तु दाऊद ने उसे गित्ती ओबेद-एदोम के घर में रख दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इस प्रकार यहोवा का सन्दूक गित्ती ओबेद-एदोम के घर में तीन महीने तक रहा,",
                "और यहोवा ने ओबेद-एदोम और उसके सारे घराने को आशीर्वाद दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब यह राजा दाऊद को बताया गया,",
                "“यहोवा ने ओबेद-एदोम के घराने को और जो कुछ उसका है, उसे परमेश्वर के सन्दूक के कारण आशीर्वाद दिया है।”",
                "इसलिए दाऊद गया और ओबेद-एदोम के घर से परमेश्वर के सन्दूक को दाऊद के नगर में आनन्द के साथ ले आया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और ऐसा हुआ कि जब यहोवा के सन्दूक को ले जाने वाले छह कदम चले,",
                "तो उसने एक बैल और एक मोटा बछड़ा बलिदान किया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और दाऊद यहोवा के सामने अपनी पूरी शक्ति के साथ नृत्य कर रहा था,",
                "और वह एक सूती एपोद पहने हुए था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इस प्रकार दाऊद और इस्राएल का सारा घराना यहोवा के सन्दूक को आनन्द के जयघोष के साथ",
                "और तुरही की ध्वनि के साथ ला रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब ऐसा हुआ कि जब यहोवा का सन्दूक दाऊद के नगर में आ रहा था,",
                "तो शाऊल की बेटी मीकल खिड़की से नीचे देख रही थी",
                "और उसने राजा दाऊद को यहोवा के सामने कूदते और नाचते देखा;",
                "और उसने अपने मन में उसे तुच्छ जाना।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इस प्रकार वे यहोवा के सन्दूक को लाए और उसे उसके स्थान पर रखा, उस तम्बू के भीतर जो दाऊद ने उसके लिए खड़ा किया था,",
                "और दाऊद ने यहोवा के सामने होमबलि और मेलबलि चढ़ाए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब दाऊद ने होमबलि और मेलबलि चढ़ाना समाप्त किया,",
                "तो उसने सेनाओं के यहोवा के नाम से लोगों को आशीर्वाद दिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने सब लोगों को, इस्राएल की सारी भीड़ को, पुरुषों और स्त्रियों को,",
                "एक-एक रोटी का केक, मांस का एक टुकड़ा, और किशमिश का एक केक बाँटा।",
                "तब सब लोग अपने-अपने घर चले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु जब दाऊद अपने घराने को आशीर्वाद देने लौटा,",
                "तो शाऊल की बेटी मीकल दाऊद से मिलने बाहर आई और कहा,",
                "“आज इस्राएल के राजा ने अपने को कैसे प्रतिष्ठित किया!",
                "उसने आज अपने सेवकों की दासियों के सामने अपने को उघाड़ा,",
                "जैसे निर्लज्ज लोग अपने को उघाड़ते हैं!”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु दाऊद ने मीकल से कहा,",
                "“यह यहोवा के सामने था, जिसने मुझे तुम्हारे पिता और उसके सारे घराने से ऊपर चुन लिया,",
                "कि मुझे यहोवा की प्रजा, इस्राएल पर शासक नियुक्त करे;",
                "इसलिए मैं यहोवा के सामने आनन्द मनाऊँगा!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और मैं इससे भी अधिक अपने को तुच्छ समझूँगा, और अपनी दृष्टि में दीन बनूँगा;",
                "परन्तु जिन दासियों की तुमने बात की, उनके साथ मैं सम्मानित रहूँगा।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और शाऊल की बेटी मीकल के मरने के दिन तक कोई संतान नहीं हुई।"
            ]
        }
    ]
}