{
    "book": "2 शमूएल",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब इस्राएल की सभी जातियाँ हेब्रोन में दाऊद के पास आईं और कहा,",
                "\"देखो, हम तुम्हारी हड्डी और तुम्हारा मांस हैं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "पूर्व समय में, जब शाऊल हम पर राजा था,",
                "तुम वही थे जो इस्राएल को बाहर ले जाते और उन्हें अंदर लाते थे।",
                "और यहोवा ने तुमसे कहा,",
                "'तुम मेरे लोगों इस्राएल के चरवाहे बनोगे, और इस्राएल के ऊपर शासक बनोगे।'\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए इस्राएल के सभी बुजुर्ग राजा के पास हेब्रोन में आए,",
                "और राजा दाऊद ने वहाँ यहोवा के सामने उनके साथ एक वाचा की;",
                "और उन्होंने दाऊद को इस्राएल का राजा अभिषिक्त किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "दाऊद जब राज्य करने लगा तब वह तीस वर्ष का था,",
                "और उसने चालीस वर्ष तक राज्य किया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने हेब्रोन में यहूदा पर सात वर्ष और छह महीने तक राज्य किया,",
                "और यरूशलेम में उसने पूरे इस्राएल और यहूदा पर तैंतीस वर्ष तक राज्य किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब राजा और उसके लोग यरूशलेम गए यबूसियों के खिलाफ,",
                "जो उस देश के निवासी थे।",
                "और उन्होंने दाऊद से कहा,",
                "\"तुम यहाँ नहीं आ सकते, बल्कि अंधे और लंगड़े तुम्हें दूर कर देंगे,\"",
                "सोचते हुए, \"दाऊद यहाँ प्रवेश नहीं कर सकता।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "फिर भी, दाऊद ने सिय्योन के गढ़ को जीत लिया,",
                "जो दाऊद का नगर है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और दाऊद ने उस दिन कहा,",
                "\"जो कोई यबूसियों पर हमला करेगा, उसे जल सुरंग के माध्यम से लंगड़े और अंधों तक पहुँचना होगा,",
                "जो दाऊद की आत्मा द्वारा तिरस्कृत हैं।\"",
                "इसलिए वे कहते हैं, \"अंधे और लंगड़े घर में नहीं आएंगे।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए दाऊद गढ़ में रहने लगा और उसे दाऊद का नगर कहा।",
                "और उसने मिलो से चारों ओर से अंदर की ओर निर्माण किया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और दाऊद अधिकाधिक महान होता गया,",
                "क्योंकि सेनाओं का परमेश्वर यहोवा उसके साथ था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब सोर के राजा हीराम ने दाऊद के पास देवदार के वृक्षों के साथ संदेशवाहक भेजे,",
                "और बढ़ई और पत्थर काटने वाले;",
                "और उन्होंने दाऊद के लिए एक घर बनाया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और दाऊद ने समझा कि यहोवा ने उसे इस्राएल का राजा स्थापित किया है,",
                "और उसने उसके राज्य को अपने लोगों इस्राएल के लिए ऊँचा किया है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस बीच दाऊद ने हेब्रोन से आने के बाद यरूशलेम से और अधिक उपपत्नियाँ और पत्नियाँ लीं,",
                "और दाऊद के और अधिक पुत्र और पुत्रियाँ उत्पन्न हुईं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब ये उनके नाम हैं जो यरूशलेम में उनके लिए उत्पन्न हुए:",
                "शम्मूआ, शोबाब, नातान, सुलैमान,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इबहार, एलीशूआ, नेफेग, याफिया,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "एलीशामा, एलीआदा, और एलीफेलेट।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब जब पलिश्ती ने सुना कि उन्होंने दाऊद को इस्राएल का राजा अभिषिक्त किया है,",
                "सभी पलिश्ती दाऊद की खोज में ऊपर गए।",
                "और दाऊद ने इसके बारे में सुना और गढ़ में नीचे चला गया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब पलिश्ती आए और रफाईम की घाटी में फैल गए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए दाऊद ने यहोवा से पूछा,",
                "\"क्या मैं पलिश्तियों के खिलाफ जाऊं? क्या आप उन्हें मेरे हाथ में देंगे?\"",
                "और यहोवा ने दाऊद से कहा,",
                "\"ऊपर जाओ, क्योंकि मैं निश्चित रूप से पलिश्तियों को तुम्हारे हाथ में दूंगा।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए दाऊद बाल-पराजिम में आया और वहाँ उन्हें पराजित किया;",
                "और उसने कहा,",
                "\"यहोवा ने मेरे शत्रुओं को मेरे सामने जल के प्रवाह की तरह तोड़ दिया है।\"",
                "इसलिए उसने उस स्थान का नाम बाल-पराजिम रखा।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और पलिश्तियों ने वहाँ अपने देवताओं को छोड़ दिया,",
                "इसलिए दाऊद और उसके लोगों ने उन्हें उठा लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब पलिश्ती फिर से ऊपर आए",
                "और रफाईम की घाटी में फैल गए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए दाऊद ने यहोवा से पूछा, और उसने कहा,",
                "\"तुम सीधे ऊपर नहीं जाओगे; उनके पीछे से घेरकर",
                "बलसम के वृक्षों के सामने से आओ।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और ऐसा होगा, जब तुम बलसम के वृक्षों की चोटियों में मार्चिंग की आवाज सुनोगे,",
                "तब तुरंत कार्य करो, क्योंकि यहोवा तुम्हारे आगे चल चुका होगा",
                "पलिश्तियों की सेना को मारने के लिए।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब दाऊद ने ऐसा ही किया, जैसा यहोवा ने उसे आज्ञा दी थी,",
                "और उसने गेबा से लेकर गेज़ेर तक पलिश्तियों को मारा और पराजित किया।"
            ]
        }
    ]
}