{
    "book": "2 शमूएल अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "फिर से यहोवा का क्रोध इस्राएल पर भड़क उठा,",
                "और उसने दाऊद को उनके विरुद्ध उकसाया, कहकर,",
                "\"जाओ, इस्राएल और यहूदा की गिनती करो।\""
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब राजा ने योआब से, जो उसके साथ सेना का प्रधान था, कहा,",
                "\"अब इस्राएल के सभी गोत्रों में घूमो,",
                "दान से लेकर बेर्शेबा तक, और लोगों की गिनती करो,",
                "ताकि मैं लोगों की संख्या जान सकूं।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु योआब ने राजा से कहा,",
                "\"यहोवा, आपका परमेश्वर लोगों की संख्या को सौ गुना बढ़ा दे,",
                "जब तक मेरे प्रभु राजा की आँखें देखती रहें;",
                "परन्तु मेरे प्रभु राजा को इस बात में क्यों प्रसन्नता है?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "फिर भी, राजा का वचन योआब और सेना के प्रधानों पर प्रभावी हुआ।",
                "इसलिए योआब और सेना के प्रधान राजा की उपस्थिति से बाहर गए",
                "इस्राएल के लोगों की गिनती करने के लिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे यरदन पार करके अरोएर में डेरा डाले,",
                "जो गाद की घाटी के मध्य में और याजेर की ओर है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फिर वे गिलाद और ताहतीम-होदशी के देश में आए,",
                "और दान-यान और सिदोन के चारों ओर गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और वे सोर के किले और हिवियों और कनानियों के सभी नगरों में आए,",
                "और यहूदा के दक्षिण में बेर्शेबा तक गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इस प्रकार जब वे पूरे देश में घूम चुके,",
                "तो नौ महीने और बीस दिन के अंत में यरूशलेम आए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और योआब ने राजा को लोगों की गिनती का आंकड़ा दिया:",
                "इस्राएल में आठ लाख तलवार चलाने वाले पुरुष थे,",
                "और यहूदा के पुरुष पाँच लाख थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब दाऊद का हृदय उसे तब कचोटने लगा जब उसने लोगों की गिनती कर ली।",
                "इसलिए दाऊद ने यहोवा से कहा,",
                "\"मैंने जो किया है उसमें मैंने बहुत बड़ा पाप किया है।",
                "परन्तु अब, हे यहोवा, कृपया अपने दास के अपराध को क्षमा करें,",
                "क्योंकि मैंने बहुत मूर्खता से काम किया है।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब दाऊद सुबह उठा,",
                "तो यहोवा का वचन गाद भविष्यद्वक्ता, जो दाऊद का दर्शनकर्ता था, के पास आया, कहकर,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"जाओ और दाऊद से कहो,",
                "'यहोवा यह कहता है: मैं तुम्हें तीन बातें पेश करता हूँ;",
                "उनमें से एक को चुनो, और मैं तुम्हारे लिए वह करूंगा।'\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए गाद दाऊद के पास आया और उससे कहा,",
                "\"क्या तुम्हारे देश में सात साल का अकाल आएगा?",
                "या क्या तुम अपने शत्रुओं के सामने तीन महीने तक भागोगे जब वे तुम्हारा पीछा करेंगे?",
                "या क्या तुम्हारे देश में तीन दिन की महामारी होगी?",
                "अब विचार करो और देखो कि मैं उसे क्या उत्तर दूं जिसने मुझे भेजा है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब दाऊद ने गाद से कहा,",
                "\"मैं बड़ी विपत्ति में हूँ।",
                "अब हमें यहोवा के हाथ में गिरने दो,",
                "क्योंकि उसकी दया महान है;",
                "परन्तु मुझे मनुष्यों के हाथ में न पड़ने दो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए यहोवा ने इस्राएल पर सुबह से नियत समय तक महामारी भेजी,",
                "और दान से बेर्शेबा तक के लोगों में से सत्तर हजार पुरुष मारे गए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब स्वर्गदूत ने यरूशलेम की ओर अपना हाथ बढ़ाया उसे नष्ट करने के लिए,",
                "यहोवा ने उस विपत्ति से पश्चात्ताप किया,",
                "और उस स्वर्गदूत से कहा जो लोगों को नष्ट कर रहा था,",
                "\"अब बस! अपना हाथ रोक लो!\"",
                "और यहोवा का स्वर्गदूत अरौना यबूसी के खलिहान के पास था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब दाऊद ने यहोवा से कहा जब उसने उस स्वर्गदूत को देखा जो लोगों को मार रहा था,",
                "\"देखो, यह मैंने ही पाप किया है, और यह मैंने ही गलत किया है;",
                "परन्तु ये भेड़ें, उन्होंने क्या किया है?",
                "कृपया अपना हाथ मुझ पर और मेरे पिता के घर पर होने दे!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "इसलिए गाद उसी दिन दाऊद के पास आया और उससे कहा,",
                "\"उठो, अरौना यबूसी के खलिहान पर यहोवा के लिए एक वेदी बनाओ।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "दाऊद गाद के वचन के अनुसार ऊपर गया,",
                "जैसा कि यहोवा ने आज्ञा दी थी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अरौना ने नीचे देखा और राजा और उसके सेवकों को अपनी ओर आते हुए देखा,",
                "और वह बाहर गया और राजा के सामने भूमि पर मुँह के बल झुका।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब अरौना ने कहा,",
                "\"मेरे प्रभु राजा अपने दास के पास क्यों आए हैं?\"",
                "दाऊद ने कहा,",
                "\"तुमसे खलिहान खरीदने के लिए,",
                "यहोवा के लिए एक वेदी बनाने के लिए,",
                "ताकि लोगों से महामारी रोकी जा सके।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "अरौना ने दाऊद से कहा,",
                "\"मेरे प्रभु राजा जो अच्छा समझें वह ले लें और चढ़ा दें।",
                "देखो, होमबलि के लिए बैल,",
                "खलिहान की लकड़ी और बैलों के जुए जलाने के लिए।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सब कुछ, हे राजा, अरौना राजा को देता है।\"",
                "और अरौना ने राजा से कहा,",
                "\"यहोवा, आपका परमेश्वर आपको स्वीकार करे।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "फिर भी, राजा ने अरौना से कहा,",
                "\"नहीं, परन्तु मैं इसे तुमसे मूल्य देकर अवश्य खरीदूंगा;",
                "क्योंकि मैं अपने परमेश्वर यहोवा को वह होमबलि नहीं चढ़ाऊंगा जो मुझे कुछ न लगे।\"",
                "इसलिए दाऊद ने खलिहान और बैलों को पचास शेकेल चांदी में खरीदा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब दाऊद ने वहाँ यहोवा के लिए एक वेदी बनाई,",
                "और होमबलि और मेलबलि चढ़ाए।",
                "और यहोवा ने देश के लिए प्रार्थना का उत्तर दिया,",
                "और इस्राएल से महामारी हटा दी गई।"
            ]
        }
    ]
}