{
    "book": "2 शमूएल",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब वहाँ एक निकम्मा आदमी था, जिसका नाम बिक्री का पुत्र शेबा था, जो एक बिन्यामिनी था।",
                "उसने तुरही बजाई और कहा,",
                "“हमारा दाऊद में कोई हिस्सा नहीं है,",
                "न ही यिशै के पुत्र में कोई विरासत है;",
                "हर आदमी अपने तंबू में जाए, हे इस्राएल!”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए इस्राएल के सभी लोग दाऊद से अलग हो गए और बिक्री के पुत्र शेबा का अनुसरण करने लगे।",
                "लेकिन यहूदा के लोग अपने राजा के प्रति वफादार रहे,",
                "यर्दन से लेकर यरूशलेम तक।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब दाऊद यरूशलेम में अपने घर आया।",
                "और राजा ने उन दस स्त्रियों को, जो उसके घर की देखभाल करने के लिए छोड़ दी गई थीं,",
                "बंद कर दिया और उनके लिए प्रबंध किया,",
                "लेकिन उनके पास नहीं गया।",
                "इसलिए वे अपनी मृत्यु के दिन तक बंद रहीं,",
                "विधवाओं की तरह जीवन जीती रहीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब राजा ने अमासा से कहा,",
                "“यहूदा के लोगों को तीन दिनों के भीतर मेरे लिए इकट्ठा करो,",
                "और तुम स्वयं यहाँ उपस्थित रहो।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए अमासा यहूदा को बुलाने गया,",
                "लेकिन वह निर्धारित समय से अधिक देर कर गया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब दाऊद ने अबीशै से कहा,",
                "“अब बिक्री का पुत्र शेबा हमें अबशालोम से अधिक हानि पहुँचाएगा।",
                "अपने स्वामी के सेवकों को ले लो और उसका जल्दी पीछा करो,",
                "ताकि वह किलेबंद शहरों को न पा सके और हमारी दृष्टि से बच न सके।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए योआब के लोग उसके पीछे गए,",
                "चेरती, पेलेती और सभी वीर पुरुषों के साथ;",
                "और वे यरूशलेम से बिक्री के पुत्र शेबा का पीछा करने के लिए निकले।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जब वे गिबोन के बड़े पत्थर पर थे,",
                "अमासा उनसे मिलने आया।",
                "अब योआब अपनी सैन्य वर्दी पहने हुए था,",
                "और उसके ऊपर उसकी कमर पर एक म्यान में तलवार बंधी हुई थी;",
                "और जैसे ही वह आगे बढ़ा, वह गिर गई।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और योआब ने अमासा से कहा,",
                "“क्या तुम्हारा हाल ठीक है, मेरे भाई?”",
                "और योआब ने अमासा की दाढ़ी को अपने दाहिने हाथ से पकड़कर उसे चूमा।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन अमासा ने योआब के हाथ में तलवार को नहीं देखा।",
                "इसलिए योआब ने उसे पेट में मारा और उसकी अंतड़ियाँ जमीन पर गिर गईं,",
                "और वह बिना दोबारा मारे मर गया।",
                "तब योआब और उसका भाई अबीशै बिक्री के पुत्र शेबा का पीछा करने लगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब योआब के एक जवान आदमी ने उसके पास खड़े होकर कहा,",
                "“जो कोई योआब का पक्षधर है और जो कोई दाऊद के लिए है,",
                "वह योआब का अनुसरण करे!”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन अमासा अपने खून में सड़क के बीच में लोट रहा था।",
                "और जब उस आदमी ने देखा कि सभी लोग खड़े हैं,",
                "तो उसने अमासा को सड़क से हटा कर खेत में डाल दिया और उसके ऊपर एक वस्त्र डाल दिया,",
                "क्योंकि उसने देखा कि जो कोई भी उसके पास आता है वह खड़ा रहता है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब उसे सड़क से हटा दिया गया,",
                "तो सभी लोग योआब के पीछे बिक्री के पुत्र शेबा का पीछा करने के लिए चले गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब वह इस्राएल के सभी गोत्रों से होकर अबेल गया,",
                "यहाँ तक कि बेथ-माका, और सभी बिक्री के लोग इकट्ठा हुए और उसके पीछे चले गए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "वे अबेल के बेथ-माका में आए और उसे घेर लिया,",
                "और उन्होंने शहर के खिलाफ एक ढेर खड़ा किया,",
                "और वह प्राचीर के पास खड़ा था;",
                "और जो लोग योआब के साथ थे वे दीवार को गिराने के लिए उसे मार रहे थे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब एक बुद्धिमान स्त्री ने शहर से पुकार कर कहा,",
                "“सुनो, सुनो! कृपया योआब से कहो, ‘यहाँ आओ ताकि मैं तुमसे बात कर सकूँ।’”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए वह उसके पास आया, और स्त्री ने कहा,",
                "“क्या तुम योआब हो?”",
                "और उसने उत्तर दिया, “मैं हूँ।”",
                "तब उसने उससे कहा,",
                "“अपने सेवक के शब्दों को सुनो।”",
                "और उसने कहा, “मैं सुन रहा हूँ।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब उसने कहा,",
                "“पहले के समय में कहा जाता था,",
                "‘अबेल में सलाह लें,’",
                "और इस प्रकार वे विवादों का निपटारा करते थे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैं इस्राएल में शांति और विश्वासयोग्यता में हूँ।",
                "तुम एक शहर और इस्राएल में एक माँ को नष्ट करना चाहते हो।",
                "तुम क्यों प्रभु की विरासत को निगलना चाहते हो?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "योआब ने उत्तर दिया,",
                "“मुझसे दूर हो, मुझसे दूर हो कि मैं निगलूँ या नष्ट करूँ!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "ऐसा नहीं है।",
                "एप्रैम के पहाड़ी देश का एक आदमी,",
                "जिसका नाम बिक्री का पुत्र शेबा है,",
                "उसने राजा दाऊद के खिलाफ हाथ उठाया है।",
                "उसे ही सौंप दो, और मैं शहर से हट जाऊँगा।”",
                "स्त्री ने योआब से कहा,",
                "“देखो, उसका सिर तुम्हें दीवार के ऊपर से फेंका जाएगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब स्त्री ने बुद्धिमानी से सभी लोगों के पास जाकर कहा।",
                "और उन्होंने बिक्री के पुत्र शेबा का सिर काटकर योआब को फेंक दिया।",
                "इसलिए उसने तुरही बजाई, और वे शहर से तितर-बितर हो गए,",
                "हर आदमी अपने तंबू में।",
                "योआब राजा के पास यरूशलेम लौट आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब योआब इस्राएल की पूरी सेना का प्रधान था,",
                "और यहोयादा का पुत्र बनायाह चेरती और पेलेती का प्रधान था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अदोराम जबरन श्रम का अधिकारी था,",
                "और अहिलूद का पुत्र यहोशापात लेखा-जोखा रखने वाला था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "शेवा सचिव था,",
                "और सादोक और अबियाथार याजक थे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और याईर का पुत्र ईरा भी दाऊद के लिए याजक था।"
            ]
        }
    ]
}