{
    "book": "2 शमूएल अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब दाऊद थोड़ी दूर शिखर से आगे बढ़ गया,",
                "तो मपीबोशेत का सेवक सीबा उससे मिला,",
                "जिसके पास दो काठी कसे हुए गधे थे,",
                "और उन पर दो सौ रोटियाँ, सौ गुच्छे किशमिश,",
                "सौ ग्रीष्मकालीन फल, और एक मटकी दाखरस थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "राजा ने सीबा से कहा,",
                "“तुम इनसे क्या करना चाहते हो?”",
                "सीबा ने कहा, “गधे राजा के परिवार के लिए सवारी करने के लिए हैं,",
                "रोटियाँ और ग्रीष्मकालीन फल जवानों के खाने के लिए हैं,",
                "और दाखरस जंगल में थके हुए लोगों के पीने के लिए है।”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब राजा ने कहा,",
                "“और तुम्हारे स्वामी का पुत्र कहाँ है?”",
                "सीबा ने राजा से कहा,",
                "“देखो, वह यरूशलेम में ठहरा है, क्योंकि उसने कहा,",
                "‘आज इस्राएल का घराना मेरे पिता का राज्य मुझे लौटाएगा।’”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब राजा ने सीबा से कहा,",
                "“देखो, जो कुछ मपीबोशेत का था, वह अब तुम्हारा है।”",
                "और सीबा ने कहा, “मैं आपके सामने झुकता हूँ;",
                "मेरे प्रभु राजा की दृष्टि में कृपा पाऊँ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब राजा दाऊद बहूरीम पहुँचा,",
                "तो देखो, वहाँ से शाऊल के घराने का एक व्यक्ति निकला,",
                "जिसका नाम शिमी था, जो गेरा का पुत्र था;",
                "वह लगातार शाप देते हुए आ रहा था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसने दाऊद और राजा दाऊद के सभी सेवकों पर पत्थर फेंके,",
                "हालाँकि सभी लोग और सभी वीर उसके दाएँ और बाएँ थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब शिमी ने शाप देते हुए कहा,",
                "“निकल जा, निकल जा, तू खून बहाने वाला व्यक्ति, तू निकम्मा आदमी!"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यहोवा ने तुझ पर शाऊल के घराने का सारा खून लौटाया है,",
                "जिसकी जगह तूने राज्य किया है।",
                "यहोवा ने राज्य को तेरे पुत्र अबशालोम के हाथ में दे दिया है।",
                "देख, तू अपनी ही बुराई में फँस गया है, क्योंकि तू खून बहाने वाला व्यक्ति है!”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब अबीशै, जो सरूयाह का पुत्र था, राजा से कहने लगा,",
                "“यह मरा हुआ कुत्ता मेरे प्रभु राजा को क्यों शाप दे रहा है?",
                "मुझे अभी जाकर उसका सिर काट लेने दे।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "पर राजा ने कहा,",
                "“मुझे तुमसे क्या लेना-देना, सरूयाह के पुत्रों?",
                "यदि वह शाप देता है, और यदि यहोवा ने उससे कहा है, ‘दाऊद को शाप दे,’",
                "तो कौन कहेगा, ‘तूने ऐसा क्यों किया?’”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब दाऊद ने अबीशै और अपने सभी सेवकों से कहा,",
                "“देखो, मेरा अपना पुत्र, जो मेरे शरीर से उत्पन्न हुआ है, मेरी जान लेना चाहता है;",
                "तो अब यह बिन्यामिनी कितना अधिक?",
                "उसे अकेला छोड़ दो और उसे शाप देने दो, क्योंकि यहोवा ने उससे कहा है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "शायद यहोवा मेरी दुर्दशा पर ध्यान देगा",
                "और इस दिन उसके शाप के बदले मुझे भलाई लौटाएगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए दाऊद और उसके लोग मार्ग पर आगे बढ़ते रहे,",
                "और शिमी उसके सामने की पहाड़ी पर चलता रहा,",
                "शाप देते हुए, पत्थर फेंकते हुए, और धूल उड़ाते हुए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और राजा और उसके साथ के सभी लोग थके हुए पहुँचे,",
                "और उसने वहाँ अपनी ताजगी पाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब अबशालोम और सभी लोग, इस्राएल के पुरुष, यरूशलेम आए,",
                "और अहितोफेल उसके साथ था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब हूशै, जो अर्की था, दाऊद का मित्र, अबशालोम के पास आया और उससे कहा,",
                "“राजा जीवित रहे! राजा जीवित रहे!”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पर अबशालोम ने हूशै से कहा,",
                "“क्या यह तुम्हारी अपने मित्र के प्रति वफादारी है? तुम अपने मित्र के साथ क्यों नहीं गए?”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तब हूशै ने अबशालोम से कहा,",
                "“नहीं! क्योंकि जिसे यहोवा, ये लोग, और इस्राएल के सभी पुरुष चुनते हैं,",
                "मैं उसका रहूँगा, और उसके साथ रहूँगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसके अलावा, मुझे किसकी सेवा करनी चाहिए?",
                "क्या यह उसके पुत्र की नहीं होनी चाहिए?",
                "जैसे मैंने तुम्हारे पिता की सेवा की, वैसे ही मैं तुम्हारी सेवा करूँगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब अबशालोम ने अहितोफेल से कहा,",
                "“अपनी सलाह दो। हमें क्या करना चाहिए?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और अहितोफेल ने अबशालोम से कहा,",
                "“अपने पिता की रखेलियों के पास जाओ जिन्हें उसने घर की देखभाल के लिए छोड़ा है;",
                "तब सारा इस्राएल सुनेगा कि तुमने अपने पिता को अप्रिय बना दिया है।",
                "तब जो तुम्हारे साथ हैं उनके हाथ मजबूत होंगे।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए उन्होंने अबशालोम के लिए छत पर एक तंबू खड़ा किया,",
                "और अबशालोम अपने पिता की रखेलियों के पास सारे इस्राएल के सामने गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब अहितोफेल की जो सलाह उसने उन दिनों में दी,",
                "वह ऐसी थी जैसे कोई परमेश्वर के वचन से पूछता हो।",
                "इस प्रकार अहितोफेल की सारी सलाह थी, चाहे वह दाऊद के साथ हो या अबशालोम के साथ।"
            ]
        }
    ]
}