{
    "book": "2 शमूएल अध्याय",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद ऐसा हुआ कि अम्मोनियों का राजा मर गया,",
                "और उसके स्थान पर हानून उसका पुत्र राजा बना।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब दाऊद ने कहा, “मैं नाहाश के पुत्र हानून पर कृपा करूंगा,",
                "जैसे उसके पिता ने मुझ पर कृपा की थी।”",
                "इसलिए दाऊद ने अपने सेवकों को उसके पिता के विषय में उसे सांत्वना देने के लिए भेजा।",
                "परन्तु जब दाऊद के सेवक अम्मोनियों के देश में आए,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब अम्मोनियों के प्रधानों ने अपने स्वामी हानून से कहा,",
                "“क्या तू समझता है कि दाऊद ने तेरे पिता का सम्मान किया है क्योंकि उसने तुझे सांत्वना देने वाले भेजे हैं?",
                "क्या दाऊद ने अपने सेवकों को इसलिये नहीं भेजा है कि वह नगर की खोज करें, उसकी जासूसी करें और उसे नष्ट करें?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब हानून ने दाऊद के सेवकों को पकड़ लिया और उनकी आधी दाढ़ी मुंडवा दी,",
                "और उनके वस्त्रों को बीच से कूल्हों तक काट दिया, और उन्हें विदा कर दिया।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब यह बात दाऊद को बताई गई, तो उसने उनके मिलने के लिए दूत भेजे,",
                "क्योंकि वे पुरुष बहुत अपमानित थे।",
                "और राजा ने कहा, “जब तक तुम्हारी दाढ़ी फिर से न बढ़ जाए, तब तक यरीहो में ठहरो, फिर लौट आना।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब अम्मोनियों ने देखा कि वे दाऊद के लिए अप्रिय हो गए हैं,",
                "तो अम्मोनियों ने बेथ-रहोब के अरामियों और सोबा के अरामियों को",
                "बीस हजार पैदल सैनिकों के साथ,",
                "और माका के राजा को एक हजार पुरुषों के साथ,",
                "और तोब के पुरुषों को बारह हजार पुरुषों के साथ किराए पर लिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब दाऊद ने यह सुना, तो उसने योआब और सारी सेना, योद्धाओं को भेजा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अम्मोनी बाहर निकले और नगर के प्रवेश द्वार पर युद्ध के लिए पंक्तिबद्ध हुए,",
                "जबकि सोबा और रहोब के अरामी और तोब और माका के पुरुष मैदान में अकेले थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब जब योआब ने देखा कि युद्ध उसके सामने और पीछे दोनों ओर से है,",
                "तो उसने इस्राएल के कुछ श्रेष्ठ पुरुषों को चुना और उन्हें अरामियों के खिलाफ पंक्तिबद्ध किया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फिर उसने बाकी लोगों को अपने भाई अबीशै के अधीन कर दिया,",
                "और उन्हें अम्मोनियों के खिलाफ पंक्तिबद्ध किया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने कहा, “यदि अरामी मेरे लिए बहुत मजबूत हैं, तो तुम मेरी सहायता करना;",
                "परन्तु यदि अम्मोनी तुम्हारे लिए बहुत मजबूत हैं, तो मैं तुम्हारी सहायता करने आऊंगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "मजबूत बनो, और अपने लोगों और हमारे परमेश्वर के नगरों के लिए साहसी बनो;",
                "और यहोवा वही करे जो उसकी दृष्टि में अच्छा है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तो योआब और उसके साथ के लोग अरामियों के खिलाफ युद्ध के लिए आगे बढ़े,",
                "और वे उससे भाग गए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब अम्मोनियों ने देखा कि अरामी भाग गए हैं, तो वे भी अबीशै से भागकर नगर में चले गए।",
                "तब योआब अम्मोनियों के खिलाफ लड़ाई से लौटकर यरूशलेम आया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब अरामियों ने देखा कि वे इस्राएल से हार गए हैं,",
                "तो उन्होंने फिर से संगठित किया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और हददएज़र ने संदेश भेजा और उन अरामियों को बुलाया जो यूफ्रेट्स नदी के पार थे,",
                "और वे हेलाम आए;",
                "और हददएज़र की सेना के सेनापति शोबक ने उनका नेतृत्व किया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब यह दाऊद को बताया गया,",
                "तो उसने सारे इस्राएल को इकट्ठा किया, यरदन को पार किया, और हेलाम आया।",
                "और अरामी दाऊद का सामना करने के लिए पंक्तिबद्ध हुए और उसके खिलाफ लड़े।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु अरामी इस्राएल से भाग गए,",
                "और दाऊद ने अरामियों के सात सौ रथियों और चालीस हजार घुड़सवारों को मार डाला,",
                "और उनकी सेना के सेनापति शोबक को मारा, और वह वहीं मरा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब हददएज़र के सेवक सभी राजाओं ने देखा कि वे इस्राएल से हार गए हैं,",
                "तो उन्होंने इस्राएल से शांति कर ली और उनकी सेवा की।",
                "इसलिए अरामी अम्मोनियों की सहायता करने से डर गए।"
            ]
        }
    ]
}