{
    "book": "2 शमूएल अध्याय",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब अहितोपेल ने अबशालोम से कहा,",
                "“मुझे बारह हजार आदमी चुनने दो, और मैं उठकर आज रात दाऊद का पीछा करूंगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "मैं उस पर तब आक्रमण करूंगा जब वह थका हुआ और कमजोर होगा,",
                "और मैं उसे डराऊंगा ताकि उसके साथ के सभी लोग भाग जाएं।",
                "तब मैं केवल राजा को मार डालूंगा,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और मैं सभी लोगों को तुम्हारे पास वापस ले आऊंगा।",
                "सभी की वापसी उस व्यक्ति पर निर्भर करती है जिसे तुम खोज रहे हो;",
                "तब सभी लोग शांति में होंगे।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और यह सलाह अबशालोम और इस्राएल के सभी पुरनियों की दृष्टि में सही लगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु अबशालोम ने कहा,",
                "“अर्की हूशै को भी बुलाओ, और हम सुनें कि वह क्या कहता है।”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब हूशै अबशालोम के पास आया, तो अबशालोम ने उससे कहा,",
                "“अहितोपेल ने इस प्रकार कहा है। क्या हम उसकी बात मानें? यदि नहीं, तो बोलो।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब हूशै ने अबशालोम से कहा,",
                "“इस बार अहितोपेल की दी गई सलाह अच्छी नहीं है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "हूशै ने आगे कहा,",
                "“तुम अपने पिता और उसके आदमियों को जानते हो, कि वे शक्तिशाली हैं,",
                "और आत्मा में कटु हैं जैसे कि मैदान में अपने बच्चों से वंचित भालू।",
                "इसके अलावा, तुम्हारे पिता युद्ध के विशेषज्ञ हैं;",
                "वह रात को लोगों के साथ नहीं बिताएंगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "देखो, वह अभी भी किसी गड्ढे में या किसी अन्य स्थान पर छिपा हुआ है।",
                "और जब उनमें से कुछ पहले हमले में गिरेंगे,",
                "तो जो कोई इसे सुनेगा, वह कहेगा, ‘अबशालोम के अनुयायियों में हत्याकांड हुआ है।’"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब वह भी जो बहादुर है और जिसके पास शेर का हृदय है, पूरी तरह से पिघल जाएगा,",
                "क्योंकि सभी इस्राएल जानते हैं कि तुम्हारे पिता एक शक्तिशाली व्यक्ति हैं",
                "और जो उसके साथ हैं वे वीर हैं।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "“परन्तु मैं सलाह देता हूँ कि सभी इस्राएल तुम्हारे पास इकट्ठा हों,",
                "दान से लेकर बेर्शेबा तक, समुद्र के किनारे की रेत के समान बहुतायत में,",
                "और तुम स्वयं युद्ध में जाओ।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब हम उस पर आक्रमण करेंगे जहाँ भी वह पाया जाएगा,",
                "और हम उस पर ऐसे गिरेंगे जैसे ओस भूमि पर गिरती है।",
                "उस और उसके साथ के सभी आदमियों में से एक भी नहीं बचेगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "यदि वह किसी नगर में चला जाता है,",
                "तो सभी इस्राएल उस नगर में रस्सियाँ लाएंगे,",
                "और हम उसे घाटी में खींच लेंगे,",
                "ताकि वहाँ एक कंकड़ भी न मिले।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब अबशालोम और इस्राएल के सभी लोगों ने कहा,",
                "“अर्की हूशै की सलाह अहितोपेल की सलाह से बेहतर है।”",
                "क्योंकि यहोवा ने अहितोपेल की अच्छी सलाह को विफल करने का आदेश दिया था,",
                "ताकि यहोवा अबशालोम पर विपत्ति लाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब हूशै ने सादोक और अबियाथार याजकों से कहा,",
                "“अहितोपेल ने अबशालोम और इस्राएल के पुरनियों को इस प्रकार सलाह दी,",
                "परन्तु मैंने उन्हें भिन्न सलाह दी।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब इसलिए, शीघ्रता से भेजो और दाऊद से कहो,",
                "‘जंगल के घाटों पर रात मत बिताओ,",
                "बल्कि किसी भी तरह से पार कर जाओ,",
                "अन्यथा राजा और उसके साथ के सभी लोग निगल लिए जाएंगे।’”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब योनातान और अहिमाज़ एन-रोगेल में ठहरे हुए थे,",
                "और एक दासी जाकर उन्हें बताती थी,",
                "और वे जाकर राजा दाऊद को सूचित करते थे,",
                "क्योंकि वे शहर में प्रवेश करते हुए देखे जाने का जोखिम नहीं उठा सकते थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु एक जवान ने उन्हें देखा और अबशालोम को बताया।",
                "इसलिए वे दोनों जल्दी से गए और बहूरीम में एक आदमी के घर पहुंचे,",
                "जिसके आंगन में एक कुआँ था,",
                "और वे उसमें उतर गए।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "महिला ने एक आवरण लिया और कुएँ के मुँह पर फैला दिया",
                "और उस पर अनाज बिखेर दिया,",
                "इसलिए कुछ भी ज्ञात नहीं हुआ।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब अबशालोम के सेवक उस महिला के घर आए और कहा,",
                "“अहिमाज़ और योनातान कहाँ हैं?”",
                "महिला ने उनसे कहा,",
                "“वे पानी की धारा पार कर गए हैं।”",
                "और उन्होंने खोजा और उन्हें नहीं पाया, और यरूशलेम लौट आए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उनके जाने के बाद, लोग कुएँ से बाहर आए,",
                "और राजा दाऊद को बताया।",
                "उन्होंने दाऊद से कहा,",
                "“उठो और जल्दी से पानी पार करो,",
                "क्योंकि अहितोपेल ने तुम्हारे विरुद्ध इस प्रकार सलाह दी है।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए दाऊद और उसके साथ के सभी लोग उठे और यरदन पार कर गए।",
                "सूर्योदय तक, एक भी व्यक्ति नहीं बचा था जिसने यरदन पार न किया हो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "अब जब अहितोपेल ने देखा कि उसकी सलाह का पालन नहीं किया गया,",
                "तो उसने अपने गधे पर काठी कसी और उठकर अपने घर, अपने नगर को गया।",
                "उसने अपने घर को व्यवस्थित किया और फांसी लगा ली।",
                "इस प्रकार उसकी मृत्यु हो गई और उसे उसके पिता की कब्र में दफनाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब दाऊद महनैम आया।",
                "और अबशालोम यरदन पार कर गया, वह और इस्राएल के सभी लोग उसके साथ।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और अबशालोम ने योआब के स्थान पर सेना पर अमासा को नियुक्त किया।",
                "अब अमासा इतरा नामक इस्राएली का पुत्र था,",
                "जो नाहाश की बेटी अबीगैल के पास गया था, जो योआब की माँ सरूयाह की बहन थी।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और इस्राएल और अबशालोम गिलाद देश में डेरा डाले हुए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 27,
            "text": [
                "अब जब दाऊद महनैम पहुँचा,",
                "तो नाहाश का पुत्र शोबी, जो अम्मोनियों के रब्बा का था,",
                "लो-दबार के अम्मीएल का पुत्र माकीर,",
                "और रोगलीम का गिलादी बारजिल्लै,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "बिस्तर, बेसिन, मिट्टी के बर्तन, गेहूं, जौ, आटा, भुना हुआ अनाज,",
                "सेम, मसूर, भुने हुए बीज,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "शहद, दही, भेड़, और झुंड से पनीर लाए,",
                "दाऊद और उसके साथ के लोगों के खाने के लिए;",
                "क्योंकि उन्होंने कहा,",
                "“लोग जंगल में भूखे, थके और प्यासे हैं।”"
            ]
        }
    ]
}