{
    "book": "2 शमूएल अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद ऐसा हुआ कि दाऊद ने यहोवा से पूछा,",
                "“क्या मैं यहूदा के किसी नगर में जाऊं?”",
                "और यहोवा ने उससे कहा, “जाओ।”",
                "तब दाऊद ने कहा, “मैं कहाँ जाऊं?”",
                "और उसने कहा, “हेब्रोन।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तो दाऊद वहाँ गया, और उसकी दो पत्नियाँ भी, यिज्रेली अहिनोआम और करमेल के नाबाल की विधवा अबीगैल।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और दाऊद अपने उन लोगों को भी ले गया जो उसके साथ थे, हर एक अपने परिवार के साथ,",
                "और वे हेब्रोन के नगरों में बस गए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब यहूदा के लोग आए, और वहाँ उन्होंने दाऊद को यहूदा के घराने का राजा अभिषिक्त किया।",
                "और उन्होंने दाऊद से कहा,",
                "“याबेश-गिलाद के लोगों ने शाऊल को दफनाया था।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तो दाऊद ने याबेश-गिलाद के लोगों के पास दूत भेजकर उनसे कहा,",
                "“यहोवा की ओर से तुम्हें आशीर्वाद मिले क्योंकि तुमने शाऊल अपने स्वामी पर यह कृपा दिखाई और उसे दफनाया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और अब यहोवा तुम्हें कृपा और सच्चाई दिखाए,",
                "और मैं भी तुम्हें यह भलाई दिखाऊंगा क्योंकि तुमने यह काम किया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब तुम्हारे हाथ मजबूत हों और वीर बनो,",
                "क्योंकि तुम्हारा स्वामी शाऊल मर चुका है,",
                "और यहूदा के घराने ने मुझे उनके ऊपर राजा अभिषिक्त किया है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु अबनेर, जो नेर का पुत्र और शाऊल की सेना का सेनापति था,",
                "उसने शाऊल के पुत्र ईश-बोशेत को लिया और उसे महनैम ले गया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और उसने उसे गिलाद, अशूरी, यिज्रेल, एप्रैम, बिन्यामीन,",
                "यहाँ तक कि समस्त इस्राएल का राजा बनाया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "ईश-बोशेत, शाऊल का पुत्र, जब इस्राएल का राजा बना, तब वह चालीस वर्ष का था,",
                "और उसने दो वर्ष राज्य किया।",
                "परन्तु यहूदा के घराने ने दाऊद का अनुसरण किया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वह समय जब दाऊद हेब्रोन में यहूदा के घराने पर राजा था, सात वर्ष और छह महीने था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अबनेर, नेर का पुत्र, महनैम से गिबोन गया",
                "शाऊल के पुत्र ईश-बोशेत के सेवकों के साथ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और योआब, सरूयाह का पुत्र, और दाऊद के सेवक भी गए और उनसे मिले",
                "गिबोन के तालाब के पास;",
                "और वे बैठ गए, एक समूह तालाब के एक ओर और दूसरा समूह दूसरी ओर।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब अबनेर ने योआब से कहा,",
                "“अब जवानों को उठने दो और हमारे सामने प्रतिस्पर्धा करने दो।”",
                "और योआब ने कहा, “उन्हें उठने दो।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तो वे गिनती के अनुसार उठे: बारह बिन्यामीन और शाऊल के पुत्र ईश-बोशेत के लिए,",
                "और बारह दाऊद के सेवकों में से।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और हर एक ने अपने प्रतिद्वंद्वी को सिर से पकड़ लिया और अपनी तलवार उसके प्रतिद्वंद्वी की तरफ घुसा दी;",
                "इसलिए वे एक साथ गिर पड़े।",
                "इसलिए उस स्थान को हेलकथ-हज़्ज़ूरीम कहा गया, जो गिबोन में है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और उस दिन युद्ध बहुत भयंकर हो गया,",
                "और अबनेर और इस्राएल के लोग दाऊद के सेवकों के सामने पराजित हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब सरूयाह के तीन पुत्र वहाँ थे: योआब, अबीशै, और असीएल।",
                "और असीएल मैदान में एक हिरन की तरह तेज दौड़ता था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और असीएल ने अबनेर का पीछा किया और उसे दाएँ या बाएँ नहीं मुड़ा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब अबनेर ने मुड़कर कहा,",
                "“क्या यह तू है, असीएल?”",
                "और उसने उत्तर दिया, “यह मैं हूँ।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तो अबनेर ने उससे कहा,",
                "“अपने दाएँ या बाएँ मुड़ और अपने लिए एक जवान को पकड़ ले, और उसका कवच ले ले।”",
                "परन्तु असीएल अबनेर का पीछा करने से नहीं मुड़ा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो अबनेर ने फिर से असीएल से कहा,",
                "“मेरा पीछा करना छोड़ दे।",
                "क्योंकि मैं तुझे धरती पर क्यों मारूं?",
                "तब मैं तेरे भाई योआब को कैसे मुँह दिखाऊंगा?”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "फिर भी, उसने मुड़ने से इनकार कर दिया;",
                "इसलिए अबनेर ने उसे भाले के पिछले सिरे से पेट में मारा,",
                "जिससे भाला उसकी पीठ से बाहर निकल गया।",
                "और वह वहीं गिर पड़ा और मर गया।",
                "और ऐसा हुआ कि जो कोई उस स्थान पर आया जहाँ असीएल गिरा और मरा था, वह ठहर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु योआब और अबीशै ने अबनेर का पीछा किया,",
                "और सूर्य अस्त हो रहा था जब वे अम्मा की पहाड़ी पर पहुँचे,",
                "जो गिबोन के जंगल के मार्ग के सामने है।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और बिन्यामीन के पुत्र अबनेर के पीछे इकट्ठे होकर एक दल बन गए,",
                "और वे पहाड़ी के शीर्ष पर खड़े हो गए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब अबनेर ने योआब को पुकारकर कहा,",
                "“क्या तलवार हमेशा के लिए खाएगी?",
                "क्या तुम नहीं जानते कि अंत में यह कड़वा होगा?",
                "तुम कब तक लोगों को अपने भाईयों का पीछा करने से रोकने के लिए नहीं कहोगे?”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "योआब ने कहा, “जैसा परमेश्वर जीवित है, यदि तुमने नहीं बोला होता, तो लोग केवल सुबह ही अपने भाई का पीछा करना छोड़ देते।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "तो योआब ने तुरही बजाई, और सभी लोग रुक गए और इस्राएल का पीछा नहीं किया,",
                "और न ही वे लड़ाई जारी रखी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "फिर अबनेर और उसके लोग सारी रात अराबा से होकर गए,",
                "यर्दन को पार किया, सारी सुबह चले, और महनैम पहुँचे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "फिर योआब अबनेर का पीछा करने से लौटा,",
                "और जब उसने सभी लोगों को इकट्ठा किया, तो दाऊद के उन्नीस सेवक गायब थे, असीएल के अलावा।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "परन्तु दाऊद के सेवकों ने बिन्यामीन और अबनेर के लोगों में से बहुतों को मार डाला,",
                "जिससे तीन सौ साठ लोग मारे गए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और उन्होंने असीएल को उठाया और उसे उसके पिता की कब्र में दफनाया, जो बेतलेहेम में थी।",
                "फिर योआब और उसके लोग सारी रात यात्रा करते रहे जब तक कि दिन का प्रकाश नहीं हुआ हेब्रोन में।"
            ]
        }
    ]
}