{
    "book": "2 शमूएल",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब शाऊल के घर और दाऊद के घर के बीच युद्ध लंबा चला;",
                "और दाऊद अधिकाधिक शक्तिशाली होता गया,",
                "परन्तु शाऊल का घर अधिकाधिक कमजोर होता गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हेब्रोन में दाऊद के पुत्र उत्पन्न हुए:",
                "उसका पहलौठा अम्नोन था, जो यहेज्रेली अहिनोअम से हुआ;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसका दूसरा, किलिआब, जो कार्मेल के नाबाल की विधवा अबीगैल से हुआ;",
                "और तीसरा, अबशालोम, जो गशूर के राजा तल्मै की बेटी माका का पुत्र था;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और चौथा, अदोनिय्याह, जो हगीत का पुत्र था;",
                "और पांचवां, शेफटिय्याह, जो अबीतल का पुत्र था;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और छठा, इतरेआम, जो एगला, दाऊद की पत्नी से हुआ।",
                "ये दाऊद के पुत्र हब्रोन में उत्पन्न हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब ऐसा हुआ कि जब शाऊल के घर और दाऊद के घर के बीच युद्ध हो रहा था,",
                "तब अब्नेर शाऊल के घर में अपनी स्थिति मजबूत कर रहा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब शाऊल की एक रखैल थी जिसका नाम रिज़्पा था, जो अय्या की बेटी थी;",
                "और इश-बोशेत ने अब्नेर से कहा,",
                "\"तुम मेरे पिता की रखैल के पास क्यों गए हो?\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब अब्नेर इश-बोशेत के शब्दों से बहुत क्रोधित हुआ और कहा,",
                "\"क्या मैं यहूदा का कुत्ते का सिर हूँ?",
                "आज मैं तुम्हारे पिता शाऊल के घर, उसके भाइयों और उसके मित्रों के प्रति कृपा दिखाता हूँ,",
                "और तुम्हें दाऊद के हाथ में नहीं सौंपता;",
                "फिर भी तुम आज मुझ पर एक स्त्री के साथ गलत करने का आरोप लगाते हो?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब्नेर से ऐसा परमेश्वर करे, और अधिक भी करे,",
                "यदि जैसा यहोवा ने दाऊद से शपथ ली है, मैं उसके लिए ऐसा न करूँ:"
            ]
        },
        {
            "verse": 10,
            "text": [
                "शाऊल के घर से राज्य को स्थानांतरित करने के लिए,",
                "और दाऊद के सिंहासन को इस्राएल और यहूदा पर स्थापित करने के लिए,",
                "दान से लेकर बेर्शेबा तक!”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और इश-बोशेत अब्नेर को एक भी शब्द में उत्तर नहीं दे सका,",
                "क्योंकि वह उससे डरता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब अब्नेर ने दाऊद के पास अपने स्थान से दूत भेजे, यह कहते हुए,",
                "\"यह भूमि किसकी है?",
                "मेरे साथ अपनी वाचा करो, और देखो, मेरा हाथ तुम्हारे साथ होगा",
                "ताकि मैं सारे इस्राएल को तुम्हारे पास ले आऊं।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब दाऊद ने कहा,",
                "\"अच्छा, मैं तुम्हारे साथ वाचा करूँगा।",
                "परन्तु मैं तुमसे एक बात की मांग करता हूँ:",
                "तुम मेरा मुख नहीं देखोगे जब तक तुम पहले मीकल, शाऊल की बेटी, को मेरे पास देखने के लिए नहीं लाओगे।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब दाऊद ने इश-बोशेत, शाऊल के पुत्र, के पास दूत भेजे, यह कहते हुए,",
                "\"मुझे मेरी पत्नी मीकल दे दो,",
                "जिसे मैंने फिलिस्तियों की सौ खलड़ी के लिए अपने लिए मंगनी की थी।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब इश-बोशेत ने उसे उसके पति, पलतीएल, लैश के पुत्र, से ले लिया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु उसका पति उसके साथ रोता हुआ गया,",
                "उसका पीछा करते हुए बहूरीम तक।",
                "तब अब्नेर ने उससे कहा, \"जाओ, लौट जाओ।\" सो वह लौट गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब अब्नेर ने इस्राएल के प्राचीनों के साथ परामर्श किया, यह कहते हुए,",
                "\"पिछले समय में तुम दाऊद को अपने ऊपर राजा बनाने की खोज में थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब इसे करो! क्योंकि यहोवा ने दाऊद के विषय में कहा है,",
                "'मेरे सेवक दाऊद के हाथ से मैं अपने लोगों इस्राएल को बचाऊंगा",
                "फिलिस्तियों के हाथ से और उनके सभी शत्रुओं के हाथ से।'”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अब्नेर ने बिन्यामीन के सुनने में भी बात की;",
                "और इसके अलावा अब्नेर दाऊद से हेब्रोन में बात करने गया",
                "जो कुछ इस्राएल की दृष्टि में और बिन्यामीन के घर की दृष्टि में अच्छा था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब अब्नेर और उसके साथ बीस आदमी दाऊद के पास हेब्रोन आए।",
                "और दाऊद ने अब्नेर और उसके साथ के आदमियों के लिए एक भोज किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "अब्नेर ने दाऊद से कहा, “मुझे उठने दो और सारे इस्राएल को मेरे प्रभु राजा के पास इकट्ठा करने दो,",
                "ताकि वे तुम्हारे साथ वाचा करें,",
                "और तुम उस सब पर राजा बन सको जो तुम्हारी आत्मा चाहती है।”",
                "सो दाऊद ने अब्नेर को विदा किया, और वह शांति से चला गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और देखो, दाऊद के सेवक और योआब एक छापे से आए",
                "और उनके साथ बहुत लूट लाई;",
                "परन्तु अब्नेर दाऊद के साथ हेब्रोन में नहीं था, क्योंकि दाऊद ने उसे विदा किया था, और वह शांति से चला गया था।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब योआब और उसके साथ की सारी सेना पहुंची,",
                "तो उन्होंने योआब को सूचित किया, यह कहते हुए,",
                "\"नेर का पुत्र अब्नेर राजा के पास आया था, और उसने उसे विदा किया है, और वह शांति से चला गया है।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब योआब राजा के पास आया और कहा,",
                "\"तुमने क्या किया? देखो, अब्नेर तुम्हारे पास आया था।",
                "फिर तुमने उसे क्यों विदा किया, और वह पहले ही चला गया है?"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तुम नेर के पुत्र अब्नेर को जानते हो,",
                "कि वह तुम्हें धोखा देने और तुम्हारी गतिविधियों को जानने के लिए आया था",
                "और जो कुछ तुम करते हो उसे जानने के लिए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब योआब दाऊद से चला गया, तो उसने अब्नेर के पीछे दूत भेजे,",
                "और उन्होंने उसे सीरह के कुएं से वापस लाया;",
                "परन्तु दाऊद को यह नहीं पता था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "सो जब अब्नेर हेब्रोन लौटा, तो योआब ने उसे फाटक के बीच में एकांत में बात करने के लिए बुलाया,",
                "और वहां उसने उसे पेट में मारा,",
                "ताकि वह अपने भाई असाहेल के खून के कारण मर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "बाद में, जब दाऊद ने इसके बारे में सुना, तो उसने कहा,",
                "“मैं और मेरा राज्य नेर के पुत्र अब्नेर के खून से यहोवा के सामने सदा निर्दोष हैं।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "यह योआब के सिर पर और उसके पिता के घर पर पड़े,",
                "और योआब के घर से कोई न हो",
                "जो बहता हो, या जो कोढ़ी हो,",
                "या जो तकली पकड़ता हो, या जो तलवार से गिरता हो, या जिसे रोटी की कमी हो।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "सो योआब और उसके भाई अबीशै ने अब्नेर को मारा,",
                "क्योंकि उसने गिबोन की लड़ाई में उनके भाई असाहेल को मार डाला था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब दाऊद ने योआब और उसके साथ के सभी लोगों से कहा,",
                "“अपने कपड़े फाड़ो और टाट पहन लो, और अब्नेर के सामने विलाप करो।”",
                "और राजा दाऊद शव के पीछे चला।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "उन्होंने अब्नेर को हेब्रोन में दफनाया;",
                "और राजा ने अब्नेर की कब्र पर अपनी आवाज उठाई और रोया,",
                "और सभी लोग रोए।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और राजा ने अब्नेर के लिए शोकगीत गाया और कहा,",
                "> “क्या अब्नेर मूर्ख की तरह मरना चाहिए?"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> तुम्हारे हाथ बंधे नहीं थे,",
                "> न ही तुम्हारे पैर कांस्य की बेड़ियों में डाले गए थे;",
                "> जैसे कोई दुष्ट के सामने गिरता है, तुम गिरे हो।”",
                "> और सभी लोग फिर से उसके लिए रोए।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तब सभी लोग दाऊद को उसकी विपत्ति में भोजन देने आए,",
                "परन्तु दाऊद ने शपथ खाई, यह कहते हुए,",
                "“परमेश्वर मुझसे ऐसा करे, और अधिक भी करे,",
                "यदि मैं सूर्यास्त से पहले रोटी या कुछ और चखूं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "सभी लोगों ने इसे ध्यान से देखा, और यह उन्हें प्रसन्न हुआ,",
                "जैसे कि राजा ने जो कुछ भी किया वह सभी लोगों को प्रसन्न करता था।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "सो उस दिन सभी लोग और सारे इस्राएल समझ गए",
                "कि नेर के पुत्र अब्नेर को मारने की राजा की इच्छा नहीं थी।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब राजा ने अपने सेवकों से कहा,",
                "“क्या तुम नहीं जानते कि आज इस्राएल में एक नेता और एक महान व्यक्ति गिर गया है?"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और मैं आज कमजोर हूँ, यद्यपि अभिषिक्त राजा हूँ;",
                "और ये लोग, सरूयाह के पुत्र, मेरे लिए बहुत कठोर हैं।",
                "यहोवा दुष्ट को उसके दुष्टता के अनुसार प्रतिफल दे।”"
            ]
        }
    ]
}