{
    "book": "2 शमूएल",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यहोवा ने नातान को दाऊद के पास भेजा।",
                "और वह उसके पास आया और कहा,",
                "\"एक नगर में दो व्यक्ति थे, एक धनी और दूसरा गरीब।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "धनी व्यक्ति के पास बहुत सारी भेड़-बकरियाँ और गाय-बैल थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परंतु गरीब व्यक्ति के पास कुछ भी नहीं था सिवाय एक छोटी मादा भेड़ के,",
                "जिसे उसने खरीदा और पाला-पोसा;",
                "और वह उसके और उसके बच्चों के साथ बड़ी हुई।",
                "वह उसके साथ खाती, उसके प्याले से पीती, और उसकी गोद में लेटी रहती,",
                "और उसके लिए बेटी के समान थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब एक यात्री धनी व्यक्ति के पास आया,",
                "और उसने अपने झुंड या गाय-बैल में से कोई जानवर लेने की हिम्मत नहीं की",
                "उस यात्री के लिए जो उसके पास आया था;",
                "इसलिए उसने गरीब व्यक्ति की मादा भेड़ ली और उसे उस व्यक्ति के लिए तैयार किया जो उसके पास आया था।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब दाऊद का क्रोध उस व्यक्ति के खिलाफ बहुत भड़क उठा, और उसने नातान से कहा,",
                "\"यहोवा की शपथ, जिसने यह किया है वह व्यक्ति निश्चित रूप से मरने के योग्य है!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसे उस भेड़ के लिए चार गुना मुआवजा देना होगा,",
                "क्योंकि उसने यह काम किया और उसके पास कोई दया नहीं थी।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब नातान ने दाऊद से कहा,",
                "\"तू वही व्यक्ति है!",
                "यह वही है जो यहोवा, इस्राएल का परमेश्वर कहता है:",
                "'मैंने तुझे इस्राएल का राजा अभिषिक्त किया, और मैंने तुझे शाऊल के हाथ से बचाया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "मैंने तुझे तेरे स्वामी का घर और तेरी स्वामी की पत्नियाँ तेरी देखभाल में दीं,",
                "और मैंने तुझे इस्राएल और यहूदा का घर दिया;",
                "और यदि यह भी कम होता, तो मैं तुझे और भी बहुत कुछ देता!"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तूने यहोवा के वचन का तिरस्कार क्यों किया, उसके दृष्टि में बुरा काम करके?",
                "तूने हित्ती उरिय्याह को तलवार से मार डाला,",
                "तूने उसकी पत्नी को अपनी पत्नी बना लिया,",
                "और तूने उसे अम्मोनियों की तलवार से मार डाला।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब इसलिए, तलवार कभी तेरे घर से नहीं हटेगी,",
                "क्योंकि तूने मेरा तिरस्कार किया",
                "और तूने हित्ती उरिय्याह की पत्नी को अपनी पत्नी बना लिया।'"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह वही है जो यहोवा कहता है:",
                "'देख, मैं तेरे ही घर से तेरे खिलाफ बुराई उठाऊंगा;",
                "मैं तेरी पत्नियों को तेरी आँखों के सामने ले जाऊंगा और उन्हें तेरे साथी को दूंगा,",
                "और वह तेरी पत्नियों के साथ दिन-दहाड़े सोएगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वास्तव में, तूने यह गुप्त रूप से किया,",
                "परंतु मैं यह काम सारे इस्राएल के सामने, और खुले दिन-दहाड़े करूंगा।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब दाऊद ने नातान से कहा,",
                "\"मैंने यहोवा के खिलाफ पाप किया है।\"",
                "और नातान ने दाऊद से कहा,",
                "\"यहोवा ने भी तेरे पाप को जाने दिया है; तू नहीं मरेगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हालांकि, क्योंकि इस काम से तूने यहोवा का अपमान किया है,",
                "जो बच्चा तुझसे पैदा हुआ है वह निश्चित रूप से मरेगा।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब नातान अपने घर चला गया।",
                "यहोवा ने उस बच्चे को मारा जिसे उरिय्याह की विधवा ने दाऊद को जन्म दिया, जिससे वह बहुत बीमार हो गया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए दाऊद ने बच्चे के लिए परमेश्वर से प्रार्थना की;",
                "और दाऊद ने उपवास किया और सारी रात भूमि पर लेटा रहा।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसके घर के बुजुर्ग उसके पास खड़े रहे ताकि उसे भूमि से उठाएं,",
                "परंतु वह अनिच्छुक था और उनके साथ भोजन नहीं करता था।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "फिर ऐसा हुआ कि सातवें दिन बच्चा मर गया।",
                "परंतु दाऊद के सेवक उसे बताने से डरते थे कि बच्चा मर गया है,",
                "क्योंकि उन्होंने कहा,",
                "\"देखो, जब बच्चा जीवित था, हमने उससे बात की और उसने हमारी बात नहीं सुनी;",
                "तो हम उसे कैसे बताएं कि बच्चा मर गया है, क्योंकि वह खुद को नुकसान पहुंचा सकता है?\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "परंतु जब दाऊद ने देखा कि उसके सेवक आपस में फुसफुसा रहे हैं,",
                "तो उसने समझ लिया कि बच्चा मर गया है;",
                "इसलिए दाऊद ने अपने सेवकों से कहा,",
                "\"क्या बच्चा मर गया है?\"",
                "और उन्होंने कहा, \"वह मर गया है।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "तो दाऊद भूमि से उठा, धोया, अपने आप को अभिषेक किया, और अपने कपड़े बदले;",
                "और वह यहोवा के घर में गया और पूजा की।",
                "फिर वह अपने घर आया, और जब उसने अनुरोध किया, तो उन्होंने उसे भोजन परोसा और उसने खाया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब उसके सेवकों ने उससे कहा,",
                "\"यह क्या है जो तूने किया है?",
                "जब बच्चा जीवित था, तूने उपवास किया और रोया;",
                "परंतु जब बच्चा मर गया, तो तू उठा और भोजन किया।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "उसने कहा,",
                "\"जब बच्चा जीवित था, मैंने उपवास किया और रोया;",
                "क्योंकि मैंने सोचा, 'कौन जानता है, यहोवा मुझ पर कृपा कर सकता है, और बच्चा जीवित रह सकता है।'"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परंतु अब वह मर गया है; मैं क्यों उपवास करूं?",
                "क्या मैं उसे फिर से ला सकता हूँ?",
                "मैं उसके पास जा रहा हूँ, परंतु वह मेरे पास नहीं लौटेगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "तब दाऊद ने अपनी पत्नी बतशेबा को सांत्वना दी,",
                "और उसके पास गया और उसके साथ सोया; और उसने एक पुत्र को जन्म दिया, और उसने उसका नाम सुलैमान रखा।",
                "अब यहोवा ने उसे प्यार किया,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने नातान नबी के माध्यम से संदेश भेजा, और उसने उसका नाम यदीद्या रखा, यहोवा के कारण।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब योआब अम्मोनियों के रब्बा के खिलाफ लड़ा, और शाही नगर को जीत लिया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तब योआब ने दाऊद को संदेश भेजा और कहा,",
                "\"मैंने रब्बा के खिलाफ युद्ध किया है, मैंने जल नगर को भी जीत लिया है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अब, बाकी लोगों को इकट्ठा कर, नगर के खिलाफ डेरा डाल और उसे जीत ले,",
                "अन्यथा मैं नगर को खुद जीत लूंगा, और उसका नाम मेरे नाम पर रखा जाएगा।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसलिए दाऊद ने सभी लोगों को इकट्ठा किया और रब्बा की ओर गया,",
                "नगर के खिलाफ लड़ा, और उसे जीत लिया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "तब उसने उनके राजा के सिर से मुकुट उतारा;",
                "और उसका वजन एक सोने का टैलेंट था, और उसमें एक कीमती पत्थर था,",
                "और उसे दाऊद के सिर पर रखा गया।",
                "और उसने नगर की बड़ी मात्रा में लूट बाहर निकाली।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसने वहां के लोगों को भी बाहर निकाला,",
                "और उन्हें आरी, तेज लोहे के औजार, और कुल्हाड़ियों के साथ काम पर लगाया,",
                "और उन्हें ईंट की भट्टियों में भेज दिया।",
                "और उसने अम्मोनियों के सभी नगरों के साथ भी ऐसा ही किया।",
                "तब दाऊद और सभी लोग यरूशलेम लौट आए।"
            ]
        }
    ]
}