{
    "book": "2 शमूएल",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसके बाद, अबशालोम ने अपने लिए एक रथ और घोड़े,",
                "और पचास आदमी जो उसके आगे दौड़ें, की व्यवस्था की।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और अबशालोम सुबह जल्दी उठकर फाटक के रास्ते के पास खड़ा हो जाता।",
                "जब भी कोई व्यक्ति राजा के सामने न्याय के लिए मुकदमा लाता,",
                "अबशालोम उसे बुलाकर कहता,",
                "\"तुम किस नगर से हो?\"",
                "और वह कहता, \"तुम्हारा सेवक इस्राएल के एक गोत्र से है।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब अबशालोम उससे कहता,",
                "\"देखो, तुम्हारे दावे अच्छे और सही हैं,",
                "परन्तु तुम्हें सुनने के लिए राजा द्वारा कोई नियुक्त नहीं है।\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "और अबशालोम कहता,",
                "\"अह, यदि मुझे देश में न्यायाधीश नियुक्त किया जाता,",
                "तो हर व्यक्ति जो एक मामला या कारण लेकर आता, वह मेरे पास आता,",
                "और मैं उसे न्याय देता।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जब भी कोई व्यक्ति उसके सामने झुकने के लिए आता,",
                "वह अपना हाथ बढ़ाकर उसे पकड़ लेता और उसे चूमता।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अबशालोम ने यह सब इस्राएल के उन सभी लोगों के साथ किया जो न्याय के लिए राजा के पास आते थे;",
                "इस प्रकार अबशालोम ने इस्राएल के लोगों के दिल चुरा लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब चार वर्षों के अंत में, अबशालोम ने राजा से कहा,",
                "\"कृपया मुझे जाने दें और अपनी मन्नत पूरी करने दें जो मैंने हेब्रोन में यहोवा के लिए की थी।\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि जब मैं अराम के गेशूर में रह रहा था, तब तुम्हारे सेवक ने मन्नत की थी,",
                "'यदि यहोवा वास्तव में मुझे यरूशलेम वापस लाएगा, तो मैं यहोवा की सेवा करूंगा।'\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "और राजा ने उससे कहा, \"शांति से जाओ।\"",
                "इसलिए वह उठकर हेब्रोन चला गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु अबशालोम ने इस्राएल के सभी गोत्रों में गुप्तचर भेजे, यह कहते हुए,",
                "\"जैसे ही तुम तुरही की आवाज सुनो,",
                "तब तुम कहो, 'अबशालोम हेब्रोन में राजा है!'\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "और दो सौ आदमी अबशालोम के साथ यरूशलेम से गए, जिन्हें आमंत्रित किया गया था;",
                "वे निर्दोषता में गए, कुछ भी नहीं जानते हुए।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और जब अबशालोम बलिदान चढ़ा रहा था,",
                "उसने गिलोनी अहीतोपेल को, जो दाऊद का सलाहकार था, उसकी नगर गिलोह से बुलाया।",
                "और षड्यंत्र मजबूत हो गया,",
                "और अबशालोम के साथ लोग बढ़ते गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब एक संदेशवाहक दाऊद के पास आया, यह कहते हुए,",
                "\"इस्राएल के लोगों के दिल अबशालोम के साथ हैं।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए दाऊद ने अपने सभी सेवकों से कहा जो यरूशलेम में उसके साथ थे,",
                "\"उठो, चलो भाग चलें, नहीं तो हम में से कोई भी अबशालोम से नहीं बच पाएगा।",
                "जल्दी चलो, कहीं वह अचानक हम पर आक्रमण न कर दे और हम पर विपत्ति न लाए,",
                "और तलवार की धार से नगर को न मारे।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "तब राजा के सेवकों ने उससे कहा,",
                "\"देखो, तुम्हारे सेवक तैयार हैं जो कुछ भी मेरे प्रभु राजा चुनते हैं।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए राजा बाहर निकला, और उसके साथ उसका पूरा परिवार भी।",
                "परन्तु राजा ने दस उपपत्नियों को घर की देखभाल के लिए छोड़ दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और राजा बाहर निकला, और उसके साथ सभी लोग, और वे अंतिम घर पर रुके।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब उसके सभी सेवक उसके पास से गुजर गए,",
                "और सभी केरेथी, सभी पेलेथी, और सभी गित्ती—छह सौ आदमी जो गथ से उसके साथ आए थे—राजा के सामने से गुजरे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब राजा ने गित्ती इत्तै से कहा,",
                "\"तुम भी हमारे साथ क्यों जाते हो? लौट जाओ और राजा के साथ रहो,",
                "क्योंकि तुम एक विदेशी हो और अपने स्थान से निर्वासित हो।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "तुम केवल कल आए हो, और क्या मैं आज तुम्हें हमारे साथ भटकने के लिए कहूं,",
                "क्योंकि मैं नहीं जानता कि मैं कहां जा रहा हूं?",
                "लौट जाओ, और अपने भाइयों को वापस ले जाओ।",
                "दया और सत्य तुम्हारे साथ हों।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "परन्तु इत्तै ने राजा को उत्तर दिया और कहा,",
                "\"जैसे यहोवा जीवित है, और जैसे मेरे प्रभु राजा जीवित हैं,",
                "निश्चित रूप से जहां भी मेरे प्रभु राजा होंगे,",
                "चाहे मृत्यु के लिए हो या जीवन के लिए, वहां तुम्हारा सेवक होगा।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए दाऊद ने इत्तै से कहा,",
                "\"फिर चलो, आगे बढ़ो।\"",
                "इसलिए गित्ती इत्तै अपने सभी लोगों और छोटे बच्चों के साथ जो उसके साथ थे, आगे बढ़ा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सभी भूमि जोर से रोई जब सभी लोग गुजर गए।",
                "और राजा किद्रोन की धारा पार कर गया,",
                "और सभी लोग जंगल के रास्ते की ओर पार कर गए।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "देखो, सादोक भी आया, और सभी लेवी उसके साथ,",
                "जो परमेश्वर की वाचा का सन्दूक ले जा रहे थे।",
                "उन्होंने परमेश्वर के सन्दूक को नीचे रखा, और अबियाथार ऊपर आया",
                "जब तक कि सभी लोग नगर से बाहर निकलने में समाप्त नहीं हो गए।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तब राजा ने सादोक से कहा,",
                "\"परमेश्वर के सन्दूक को नगर में वापस ले जाओ।",
                "यदि मैं यहोवा की दृष्टि में अनुग्रह पाऊं, तो वह मुझे वापस लाएगा और मुझे इसे और उसके निवास स्थान को देखने देगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परन्तु यदि वह ऐसा कहे, 'मुझे तुममें कोई प्रसन्नता नहीं है,'",
                "देखो, मैं यहां हूं; वह मेरे साथ जो अच्छा लगे वही करे।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "राजा ने सादोक याजक से भी कहा,",
                "\"क्या तुम एक दृष्टा नहीं हो? शांति से नगर में लौट जाओ,",
                "और तुम्हारे दो पुत्र तुम्हारे साथ हों,",
                "अहीमाज़ तुम्हारा पुत्र और अबियाथार का पुत्र योनातान।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "देखो, मैं जंगल के घाटों पर प्रतीक्षा करूंगा",
                "जब तक कि तुम्हारे द्वारा मुझे सूचित करने के लिए शब्द न आए।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसलिए सादोक और अबियाथार परमेश्वर के सन्दूक को यरूशलेम में वापस ले गए, और वहां रहे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और दाऊद जैतून के पर्वत की चढ़ाई पर गया, रोता हुआ जैसे वह गया।",
                "उसका सिर ढका हुआ था और वह नंगे पैर चला।",
                "और उसके साथ जो सभी लोग थे, उन्होंने अपने सिर ढक लिए और ऊपर गए,",
                "रोते हुए जैसे वे गए।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तब किसी ने दाऊद से कहा,",
                "\"अहीतोपेल अबशालोम के साथ षड्यंत्रकारियों में है।\"",
                "और दाऊद ने कहा,",
                "\"हे यहोवा, कृपया अहीतोपेल की सलाह को मूर्खता में बदल दो।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब जब दाऊद उस शिखर पर आया जहां परमेश्वर की पूजा की जाती थी,",
                "देखो, हूशै अर्की उससे मिलने आया, उसकी चोला फटी हुई और सिर पर धूल थी।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और दाऊद ने उससे कहा,",
                "\"यदि तुम मेरे साथ पार करोगे, तो तुम मेरे लिए बोझ बनोगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "परन्तु यदि तुम नगर में लौट जाओ और अबशालोम से कहो,",
                "'मैं तुम्हारा सेवक रहूंगा, हे राजा; जैसे मैं पहले तुम्हारे पिता का सेवक रहा हूं,",
                "वैसे ही अब मैं तुम्हारा सेवक रहूंगा,'",
                "तब तुम मेरे लिए अहीतोपेल की सलाह को विफल कर सकते हो।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "क्या सादोक और अबियाथार याजक वहां तुम्हारे साथ नहीं होंगे?",
                "इसलिए जो कुछ भी तुम राजा के घर से सुनोगे, उसे सादोक और अबियाथार याजकों को बताओ।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "देखो, उनके दो पुत्र वहां उनके साथ हैं, अहीमाज़, सादोक का पुत्र,",
                "और योनातान, अबियाथार का पुत्र;",
                "और उनके द्वारा तुम मुझे जो कुछ भी सुनोगे भेजोगे।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "इसलिए हूशै, दाऊद का मित्र, नगर में आया",
                "जैसे ही अबशालोम यरूशलेम में प्रवेश कर रहा था।"
            ]
        }
    ]
}