{
    "book": "मत्ती अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उसी समय यीशु सब्त के दिन खेतों में से होकर जा रहे थे,",
                "और उनके शिष्य भूखे हो गए और बालें तोड़कर खाने लगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब फरीसियों ने यह देखा, तो उन्होंने उससे कहा,",
                "“देखो, तुम्हारे शिष्य सब्त के दिन ऐसा कर रहे हैं जो करना उचित नहीं है!”"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु उसने उनसे कहा,",
                "“क्या तुमने नहीं पढ़ा कि दाऊद ने क्या किया जब वह और उसके साथी भूखे थे—"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कैसे वह परमेश्वर के घर में गया, और उन्होंने वह पवित्र रोटी खाई,",
                "जो उसके खाने के लिए उचित नहीं थी, न ही उसके साथियों के लिए, परन्तु केवल याजकों के लिए?"
            ]
        },
        {
            "verse": 5,
            "text": [
                "या क्या तुमने व्यवस्था में नहीं पढ़ा कि सब्त के दिन मंदिर में याजक",
                "सब्त का उल्लंघन करते हैं, और फिर भी निर्दोष होते हैं?"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु मैं तुमसे कहता हूँ कि यहाँ मंदिर से भी बड़ा कुछ है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु यदि तुमने यह समझा होता कि इसका क्या अर्थ है: ‘मैं बलिदान से अधिक दया चाहता हूँ,’",
                "तो तुम निर्दोषों को दोषी नहीं ठहराते।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि मनुष्य का पुत्र सब्त का भी प्रभु है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "वहाँ से निकलकर, वह उनकी आराधनालय में गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और वहाँ एक व्यक्ति था जिसका हाथ सूखा हुआ था।",
                "और उन्होंने यीशु से पूछा, “क्या सब्त के दिन चंगा करना उचित है?”—ताकि वे उसके विरुद्ध आरोप ला सकें।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परन्तु उसने उनसे कहा,",
                "“तुममें से कौन ऐसा मनुष्य है जिसके पास एक भेड़ हो, और यदि वह सब्त के दिन गड्ढे में गिर जाए,",
                "तो वह उसे पकड़कर बाहर नहीं निकालेगा?"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तो फिर एक व्यक्ति भेड़ से कितना अधिक मूल्यवान है!",
                "इसलिए, सब्त के दिन भलाई करना उचित है।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब उसने उस व्यक्ति से कहा,",
                "“अपना हाथ बढ़ा!”",
                "उसने उसे बढ़ाया, और वह दूसरे के समान सामान्य हो गया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु फरीसी बाहर जाकर उसके विरुद्ध षड्यंत्र करने लगे कि वे उसे कैसे नष्ट कर सकते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु यीशु, यह जानकर, वहाँ से हट गए।",
                "बहुत से लोग उनके पीछे हो लिए, और उन्होंने उन सबको चंगा किया,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उन्हें चेतावनी दी कि वे उसे प्रकट न करें,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ताकि जो यशायाह नबी के द्वारा कहा गया था वह पूरा हो:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> “देखो, मेरा सेवक, जिसे मैंने चुना है;",
                "> मेरा प्रिय, जिसमें मेरी आत्मा प्रसन्न होती है;",
                "> मैं अपनी आत्मा उस पर डालूँगा,",
                "> और वह जातियों को न्याय की घोषणा करेगा।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> वह न तो झगड़ेगा, न चिल्लाएगा;",
                "> और न ही कोई उसकी आवाज़ गलियों में सुनेगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> वह टूटे हुए सरकंडे को नहीं तोड़ेगा,",
                "> और धुआँधार बत्ती को नहीं बुझाएगा,",
                "> जब तक वह न्याय को विजय तक न ले जाए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> और उसके नाम पर जातियाँ आशा करेंगी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब एक दुष्टात्मा ग्रस्त व्यक्ति जो अंधा और गूंगा था, यीशु के पास लाया गया,",
                "और उसने उसे चंगा किया ताकि वह व्यक्ति जो बोल नहीं सकता था, बोलने और देखने लगे।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और सारी भीड़ चकित हो गई, और कहने लगी,",
                "“क्या यह व्यक्ति दाऊद का पुत्र हो सकता है?”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु जब फरीसियों ने यह सुना, तो उन्होंने कहा,",
                "“यह व्यक्ति दुष्टात्माओं को केवल बेलजेबुल, दुष्टात्माओं के शासक के द्वारा निकालता है।”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उनके विचारों को जानकर, यीशु ने उनसे कहा,",
                "“हर राज्य जो अपने ही विरुद्ध विभाजित होता है, नष्ट हो जाता है;",
                "और कोई भी नगर या घर जो अपने ही विरुद्ध विभाजित होता है, स्थिर नहीं रहेगा।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और यदि शैतान शैतान को निकाल रहा है, तो वह अपने ही विरुद्ध विभाजित हो गया है;",
                "तो फिर उसका राज्य कैसे स्थिर रहेगा?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और यदि मैं बेलजेबुल के द्वारा दुष्टात्माओं को निकालता हूँ,",
                "तो तुम्हारे पुत्र किसके द्वारा उन्हें निकालते हैं? इसलिए वे तुम्हारे न्यायी होंगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परन्तु यदि मैं परमेश्वर की आत्मा के द्वारा दुष्टात्माओं को निकालता हूँ,",
                "तो परमेश्वर का राज्य तुम पर आ गया है।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "या कोई कैसे बलवान व्यक्ति के घर में प्रवेश कर सकता है और उसकी संपत्ति को लूट सकता है,",
                "जब तक कि वह पहले बलवान व्यक्ति को बाँध न ले?",
                "और तब वह उसके घर को लूटेगा।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जो मेरे साथ नहीं है, वह मेरे विरुद्ध है;",
                "और जो मेरे साथ इकट्ठा नहीं करता, वह बिखेरता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए मैं तुमसे कहता हूँ, हर पाप और निंदा लोगों को क्षमा की जाएगी,",
                "परन्तु आत्मा के विरुद्ध निंदा क्षमा नहीं की जाएगी।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और जो कोई मनुष्य के पुत्र के विरुद्ध कुछ कहता है, उसे क्षमा की जाएगी;",
                "परन्तु जो कोई पवित्र आत्मा के विरुद्ध कहता है, उसे क्षमा नहीं की जाएगी,",
                "न इस युग में और न आने वाले युग में।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "या तो पेड़ को अच्छा मानो और उसका फल भी अच्छा,",
                "या पेड़ को बुरा मानो और उसका फल भी बुरा;",
                "क्योंकि पेड़ अपने फल से जाना जाता है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "हे साँपों की संतान, तुम जो बुरे हो, कैसे कुछ अच्छा कह सकते हो?",
                "क्योंकि मुँह वही बोलता है जो हृदय से भरा होता है।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अच्छा व्यक्ति अपने अच्छे खजाने से अच्छी बातें निकालता है;",
                "और बुरा व्यक्ति अपने बुरे खजाने से बुरी बातें निकालता है।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "परन्तु मैं तुमसे कहता हूँ कि जो लोग हर निष्फल शब्द बोलते हैं,",
                "वे न्याय के दिन उसका हिसाब देंगे।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "क्योंकि तुम्हारे शब्दों के द्वारा तुम धर्मी ठहराए जाओगे, और तुम्हारे शब्दों के द्वारा तुम दोषी ठहराए जाओगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तब कुछ शास्त्री और फरीसी उससे कहने लगे,",
                "“गुरु, हम आपसे एक चिन्ह देखना चाहते हैं।”"
            ]
        },
        {
            "verse": 39,
            "text": [
                "परन्तु उसने उत्तर दिया और उनसे कहा,",
                "“एक दुष्ट और व्यभिचारी पीढ़ी एक चिन्ह की खोज करती है;",
                "और फिर भी उसे कोई चिन्ह नहीं दिया जाएगा सिवाय योना नबी के चिन्ह के;"
            ]
        },
        {
            "verse": 40,
            "text": [
                "क्योंकि जैसे योना तीन दिन और तीन रातें समुद्री जीव के पेट में था,",
                "वैसे ही मनुष्य का पुत्र तीन दिन और तीन रातें पृथ्वी के हृदय में रहेगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "निनवे के लोग न्याय के समय इस पीढ़ी के साथ खड़े होंगे, और उसे दोषी ठहराएंगे,",
                "क्योंकि उन्होंने योना के प्रचार पर मन फिराया;",
                "और देखो, यहाँ योना से भी बड़ा कुछ है।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "दक्षिण की रानी न्याय के समय इस पीढ़ी के साथ खड़ी होगी और उसे दोषी ठहराएगी,",
                "क्योंकि वह पृथ्वी के छोर से सुलैमान की बुद्धि सुनने आई थी;",
                "और देखो, यहाँ सुलैमान से भी बड़ा कुछ है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 43,
            "text": [
                "अब जब अशुद्ध आत्मा किसी व्यक्ति से बाहर निकलती है, तो वह विश्राम की खोज में जलहीन स्थानों से होकर गुजरती है,",
                "और उसे नहीं पाती।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "तब वह कहती है, ‘मैं अपने घर लौटूँगी जहाँ से मैं आई थी’;",
                "और जब वह आती है, तो उसे खाली, साफ-सुथरा और व्यवस्थित पाती है।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "तब वह जाती है और अपने से भी अधिक दुष्ट सात अन्य आत्माओं को साथ लाती है,",
                "और वे वहाँ आकर निवास करती हैं;",
                "और उस व्यक्ति की अंतिम स्थिति पहली से भी बदतर हो जाती है।",
                "यह इस दुष्ट पीढ़ी के साथ भी ऐसा ही होगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 46,
            "text": [
                "जब वह भीड़ से बात कर रहा था, देखो,",
                "उसकी माता और उसके भाई बाहर खड़े थे, उससे बात करने की इच्छा रखते थे।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "किसी ने उससे कहा,",
                "“देखो, तुम्हारी माता और तुम्हारे भाई बाहर खड़े हैं, तुमसे बात करने की इच्छा रखते हैं।”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "परन्तु यीशु ने उसे उत्तर दिया जो उसे बता रहा था और कहा,",
                "“मेरी माता कौन है, और मेरे भाई कौन हैं?”"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और अपने शिष्यों की ओर हाथ बढ़ाकर उसने कहा,",
                "“देखो: मेरी माता और मेरे भाई!"
            ]
        },
        {
            "verse": 50,
            "text": [
                "क्योंकि जो कोई मेरे स्वर्गीय पिता की इच्छा पूरी करता है,",
                "वही मेरा भाई, बहन, और माता है।”"
            ]
        }
    ]
}