{
    "book": "मत्ती अध्याय",
    "chapter": 17,
    "verses": [
        {
            "verse": 1,
            "text": [
                "छह दिन बाद, यीशु ने पतरस, याकूब और उसके भाई यूहन्ना को अपने साथ लिया,",
                "और उन्हें एक ऊँचे पहाड़ पर अकेले ले गए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उनके सामने उनका रूपांतर हुआ;",
                "और उनका चेहरा सूर्य के समान चमकने लगा, और उनके वस्त्र प्रकाश के समान उज्ज्वल हो गए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और देखो, मूसा और एलिय्याह उनके साथ बातें करते हुए दिखाई दिए।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पतरस ने उत्तर दिया और यीशु से कहा,",
                "“प्रभु, यह अच्छा है कि हम यहाँ हैं; यदि आप चाहें, तो मैं यहाँ तीन तंबू बनाऊँगा—एक आपके लिए, एक मूसा के लिए, और एक एलिय्याह के लिए।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जब वह अभी बोल ही रहा था, एक उज्ज्वल बादल ने उन्हें ढक लिया,",
                "और देखो, बादल से एक आवाज़ आई,",
                "“यह मेरा प्रिय पुत्र है, जिससे मैं बहुत प्रसन्न हूँ; उसकी सुनो!”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जब चेलों ने यह सुना, तो वे मुँह के बल ज़मीन पर गिर पड़े और बहुत डर गए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और यीशु उनके पास आए और उन्हें छूकर कहा,",
                "“उठो, और मत डरो।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और अपनी आँखें उठाकर, उन्होंने यीशु के सिवा किसी को नहीं देखा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब वे पहाड़ से नीचे उतर रहे थे, यीशु ने उन्हें आज्ञा दी,",
                "“इस दर्शन को किसी से न कहो जब तक मनुष्य का पुत्र मृतकों में से जी न उठे।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और चेलों ने उनसे पूछा,",
                "“फिर शास्त्री क्यों कहते हैं कि पहले एलिय्याह आना चाहिए?”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उन्होंने उत्तर दिया और कहा,",
                "“एलिय्याह आ रहा है और सब कुछ बहाल करेगा;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "पर मैं तुमसे कहता हूँ कि एलिय्याह पहले ही आ चुका है, और उन्होंने उसे नहीं पहचाना,",
                "बल्कि उसके साथ जो चाहा वह किया। इसी प्रकार मनुष्य का पुत्र भी उनके हाथों दुःख उठाएगा।”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब चेलों ने समझा कि उन्होंने उनसे यूहन्ना बपतिस्मा देने वाले के बारे में कहा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब वे भीड़ के पास आए, तो एक आदमी यीशु के पास आया, उसके सामने घुटने टेककर कहने लगा,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "“प्रभु, मेरे पुत्र पर दया कर, क्योंकि उसे मिर्गी आती है और वह बहुत कष्ट पाता है;",
                "क्योंकि वह अक्सर आग में गिर जाता है और अक्सर पानी में।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और मैं उसे आपके चेलों के पास लाया, और वे उसे चंगा नहीं कर सके।”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पर यीशु ने उत्तर दिया और कहा,",
                "“हे अविश्वासी और विकृत पीढ़ी, मैं कब तक तुम्हारे साथ रहूँगा?",
                "मैं कब तक तुम्हें सहूँगा? उसे यहाँ मेरे पास लाओ।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और यीशु ने उसे डांटा, और दुष्टात्मा उससे बाहर निकल गई, और लड़का उसी घड़ी चंगा हो गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तब चेले यीशु के पास अलग आकर कहने लगे,",
                "“हम उसे क्यों नहीं निकाल सके?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उन्होंने उनसे कहा,",
                "“तुम्हारे अल्प विश्वास के कारण; क्योंकि मैं तुमसे सच कहता हूँ,",
                "यदि तुम्हारा विश्वास राई के दाने के बराबर हो, तो तुम इस पहाड़ से कहोगे,",
                "‘यहाँ से वहाँ चला जा,’ और वह चला जाएगा; और तुम्हारे लिए कुछ भी असंभव नहीं होगा।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "[परंतु यह प्रकार प्रार्थना और उपवास के बिना नहीं निकलता।]"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और जब वे गलील में इकट्ठे हो रहे थे, यीशु ने उनसे कहा,",
                "“मनुष्य का पुत्र मनुष्यों के हाथों में सौंपा जाने वाला है;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और वे उसे मार डालेंगे, और वह तीसरे दिन जी उठेगा।”",
                "और वे बहुत दुखी हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब वे कफरनहूम आए, तो दो-द्राचमा कर लेने वाले पतरस के पास आए और कहने लगे,",
                "“क्या तुम्हारा गुरु दो-द्राचमा कर नहीं देता?”"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उसने कहा, “हाँ।” और जब वह घर में आया, तो यीशु ने पहले उससे कहा,",
                "“तुम क्या सोचते हो, शमौन? पृथ्वी के राजा कर या चुंगी किससे लेते हैं,",
                "अपने पुत्रों से या परायों से?”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब पतरस ने कहा, “परायों से,” यीशु ने उससे कहा,",
                "“तब पुत्र तो मुक्त हैं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "फिर भी, ताकि हम उन्हें ठेस न पहुँचाएँ, समुद्र पर जाकर एक काँटा डालो,",
                "और जो पहली मछली निकले, उसे पकड़ो; और जब तुम उसका मुँह खोलोगे, तो उसमें एक स्टाटर पाओगे।",
                "उसे लेकर मेरे और अपने लिए उन्हें दे देना।”"
            ]
        }
    ]
}