{
    "book": "मत्ती",
    "chapter": 21,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब वे यरूशलेम के निकट पहुँचे और जैतून पर्वत पर बेथफगे आए,",
                "तब यीशु ने दो चेलों को भेजा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उनसे कहा,",
                "“सामने के गाँव में जाओ, और तुरंत तुम्हें वहाँ एक गधा बंधा हुआ मिलेगा और उसके साथ एक गदही का बच्चा भी;",
                "उन्हें खोलकर मेरे पास ले आओ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और यदि कोई तुमसे कुछ कहे, तो कहना, ‘प्रभु को उनकी आवश्यकता है,’",
                "और वह तुरंत उन्हें भेज देगा।”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "यह इसलिए हुआ ताकि जो भविष्यवक्ता के द्वारा कहा गया था वह पूरा हो:"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“सिय्योन की बेटी से कहो,",
                "‘देखो, तुम्हारा राजा तुम्हारे पास आ रहा है,",
                "विनम्र और गधे पर सवार,",
                "यहाँ तक कि गदही के बच्चे पर।’”"
            ]
        },
        {
            "verse": 6,
            "text": [
                "चेलों ने जाकर वैसा ही किया जैसा यीशु ने उन्हें निर्देश दिया था,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और गधा और गदही का बच्चा लाए, और उनके ऊपर अपने वस्त्र बिछाए;",
                "और वह उन वस्त्रों पर बैठ गया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "भीड़ के अधिकांश लोगों ने अपने वस्त्र रास्ते पर बिछा दिए,",
                "और अन्य लोग पेड़ों से डालियाँ काटकर उन्हें रास्ते पर बिछा रहे थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब जो भीड़ उसके आगे जा रही थी, और जो पीछे आ रही थी, वे चिल्ला रहे थे,",
                "“दाऊद के पुत्र को होशाना;",
                "धन्य है वह जो प्रभु के नाम से आता है;",
                "आकाश में होशाना!”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब वह यरूशलेम में प्रवेश किया, तो सारा नगर हिल गया, यह कहते हुए, “यह कौन है?”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और भीड़ कह रही थी, “यह यीशु नासरत का भविष्यवक्ता है, गलील से।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और यीशु मंदिर में प्रवेश किया और उन सबको बाहर निकाल दिया जो मंदिर में खरीद-बिक्री कर रहे थे,",
                "और मुद्रा बदलने वालों की मेजें और कबूतर बेचने वालों की कुर्सियाँ उलट दीं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और उसने उनसे कहा,",
                "“यह लिखा है: ‘मेरा घर प्रार्थना का घर कहलाएगा’;",
                "पर तुमने इसे डाकुओं की गुफा बना दिया है।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और जो अंधे और लंगड़े थे वे मंदिर में उसके पास आए, और उसने उन्हें चंगा किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "पर जब महायाजक और शास्त्री उन अद्भुत कार्यों को देख रहे थे जो उसने किए,",
                "और बच्चों को मंदिर में चिल्लाते हुए,",
                "“दाऊद के पुत्र को होशाना,” तो वे क्रोधित हो गए,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उन्होंने उससे कहा, “क्या तुम सुनते हो कि ये बच्चे क्या कह रहे हैं?”",
                "यीशु ने उनसे कहा,",
                "“हाँ। क्या तुमने कभी नहीं पढ़ा, ‘बच्चों और दूध पीते बच्चों के मुँह से तुमने अपने लिए स्तुति तैयार की है’?”"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और वह उन्हें छोड़कर नगर से बाहर बेथानी चला गया, और वहाँ रात बिताई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब सुबह के समय, जब वह नगर की ओर लौट रहा था, उसे भूख लगी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने रास्ते में एक अकेला अंजीर का पेड़ देखा, और उसके पास जाकर उसमें केवल पत्तियाँ ही पाईं;",
                "और उसने उससे कहा, “अब से तुझमें कभी कोई फल न हो।”",
                "और तुरंत अंजीर का पेड़ सूख गया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "यह देखकर, चेलों ने आश्चर्य किया और कहा,",
                "“अंजीर का पेड़ कैसे तुरंत सूख गया?”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यीशु ने उत्तर दिया और उनसे कहा,",
                "“मैं तुमसे सच कहता हूँ, यदि तुम्हें विश्वास है और संदेह नहीं करते,",
                "तो तुम केवल अंजीर के पेड़ के साथ ही नहीं करोगे,",
                "बल्कि यदि तुम इस पहाड़ से कहो, ‘उठ और समुद्र में गिर जा,’ तो यह हो जाएगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और जो कुछ तुम प्रार्थना में विश्वास के साथ माँगोगे, वह तुम्हें मिलेगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब वह मंदिर क्षेत्र में प्रवेश किया, तो महायाजक और लोगों के प्राचीन उसके पास आए जब वह शिक्षा दे रहा था,",
                "और कहा, “तुम ये काम किस अधिकार से कर रहे हो, और तुम्हें यह अधिकार किसने दिया?”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "पर यीशु ने उत्तर दिया और उनसे कहा,",
                "“मैं भी तुमसे एक प्रश्न पूछूँगा, और यदि तुम मुझे बताओगे, तो मैं भी तुम्हें बताऊँगा कि मैं ये काम किस अधिकार से करता हूँ।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "यूहन्ना का बपतिस्मा किस स्रोत से था: स्वर्ग से या मनुष्यों से?”",
                "और वे अपने आप में विचार करने लगे,",
                "“यदि हम कहें, ‘स्वर्ग से,’ तो वह हमसे कहेगा, ‘फिर तुमने उस पर विश्वास क्यों नहीं किया?’"
            ]
        },
        {
            "verse": 26,
            "text": [
                "पर यदि हम कहें, ‘मनुष्यों से,’ तो हम लोगों से डरते हैं; क्योंकि वे सब यूहन्ना को भविष्यवक्ता मानते हैं।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और यीशु को उत्तर देते हुए उन्होंने कहा, “हम नहीं जानते।”",
                "उसने भी उनसे कहा,",
                "“न तो मैं तुम्हें बताऊँगा कि मैं ये काम किस अधिकार से करता हूँ।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "“पर तुम क्या सोचते हो?",
                "एक व्यक्ति के दो बेटे थे, और वह पहले के पास गया और कहा,",
                "‘बेटा, आज दाख की बारी में काम कर।’"
            ]
        },
        {
            "verse": 29,
            "text": [
                "पर उसने उत्तर दिया, ‘मैं नहीं जाऊँगा’; फिर बाद में उसने पछताया और गया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "वह व्यक्ति दूसरे बेटे के पास गया और वही बात कही;",
                "और उसने उत्तर दिया, ‘मैं जाऊँगा, सर’; पर वह नहीं गया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इन दोनों में से किसने अपने पिता की इच्छा पूरी की?”",
                "उन्होंने कहा, “पहले ने।”",
                "यीशु ने उनसे कहा,",
                "“मैं तुमसे सच कहता हूँ कि कर वसूलने वाले और वेश्याएँ तुमसे पहले परमेश्वर के राज्य में प्रवेश करेंगे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्योंकि यूहन्ना तुम्हारे पास धर्म के मार्ग में आया और तुमने उस पर विश्वास नहीं किया;",
                "पर कर वसूलने वालों और वेश्याओं ने उस पर विश्वास किया;",
                "और तुम, यह देखकर भी, बाद में पछताए नहीं ताकि उस पर विश्वास करते।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "“एक और दृष्टांत सुनो।",
                "एक भूमि के मालिक ने एक दाख की बारी लगाई और उसके चारों ओर बाड़ लगाई,",
                "और उसमें एक अंगूर का रस निकालने का कुण्ड खोदा, और एक मीनार बनाई,",
                "और उसे अंगूर के बागवानों को किराए पर दिया और यात्रा पर चला गया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और जब फसल का समय निकट आया, तो उसने अपने दासों को बागवानों के पास भेजा ताकि वह अपना फल प्राप्त कर सके।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और बागवानों ने उसके दासों को पकड़ लिया और एक को पीटा, दूसरे को मार डाला, और तीसरे को पत्थरवाह किया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "फिर उसने पहले से अधिक दास भेजे; और उन्होंने उनके साथ भी वही किया।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "पर अंत में उसने अपने बेटे को उनके पास भेजा, यह कहते हुए, ‘वे मेरे बेटे का आदर करेंगे।’"
            ]
        },
        {
            "verse": 38,
            "text": [
                "पर जब बागवानों ने बेटे को देखा, तो उन्होंने आपस में कहा,",
                "‘यह वारिस है; आओ, उसे मार डालें और उसकी विरासत पर कब्जा कर लें!’"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और उन्होंने उसे पकड़ लिया और दाख की बारी से बाहर फेंक दिया, और उसे मार डाला।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "इसलिए, जब दाख की बारी का मालिक आएगा, तो वह उन बागवानों के साथ क्या करेगा?”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "उन्होंने उससे कहा,",
                "“वह उन दुष्टों को एक दुष्ट अंत देगा, और दाख की बारी को अन्य बागवानों को किराए पर देगा,",
                "जो उसे उचित समय पर फल देंगे।”"
            ]
        },
        {
            "verse": 42,
            "text": [
                "यीशु ने उनसे कहा,",
                "“क्या तुमने शास्त्रों में कभी नहीं पढ़ा,",
                "‘जिस पत्थर को राजमिस्त्रियों ने ठुकरा दिया,",
                "वही कोने का मुख्य पत्थर बन गया;",
                "यह प्रभु की ओर से हुआ,",
                "और यह हमारी आँखों में अद्भुत है’?"
            ]
        },
        {
            "verse": 43,
            "text": [
                "इसलिए मैं तुमसे कहता हूँ, परमेश्वर का राज्य तुमसे ले लिया जाएगा,",
                "और ऐसे लोगों को दिया जाएगा जो इसका फल उत्पन्न करेंगे।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और जो इस पत्थर पर गिरेगा वह टुकड़े-टुकड़े हो जाएगा;",
                "और जिस पर यह गिरेगा, उसे चूर कर देगा।”"
            ]
        },
        {
            "verse": 45,
            "text": [
                "जब महायाजकों और फरीसियों ने उसके दृष्टांत सुने, तो उन्होंने समझा कि वह उनके बारे में कह रहा था।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "और यद्यपि वे उसे पकड़ने की कोशिश कर रहे थे, वे भीड़ से डरते थे, क्योंकि वे उसे एक भविष्यवक्ता मानते थे।"
            ]
        }
    ]
}