{
    "book": "मत्ती",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब यीशु ने भीड़ और अपने चेलों से कहा,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"शास्त्री और फरीसी मूसा की गद्दी पर बैठ गए हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए, जो कुछ वे तुम्हें बताते हैं, वह सब करो और मानो,",
                "परंतु उनके कर्मों के अनुसार मत करो; क्योंकि वे कहते हैं और करते नहीं हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और वे भारी बोझ बांधकर लोगों के कंधों पर रखते हैं,",
                "परंतु वे स्वयं अपनी उंगली से भी उन्हें हिलाने को तैयार नहीं हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "वे अपने सारे काम लोगों द्वारा देखे जाने के लिए करते हैं;",
                "क्योंकि वे अपने तावीज़ों को चौड़ा करते हैं और अपने वस्त्रों के किनारों को लंबा करते हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और भोजों में सम्मान के स्थान और आराधनालयों में प्रमुख स्थानों को पसंद करते हैं,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और बाजारों में व्यक्तिगत अभिवादन और लोगों द्वारा रब्बी कहलाना पसंद करते हैं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परंतु तुम्हारे लिए, रब्बी मत कहलाओ; क्योंकि केवल एक ही तुम्हारा शिक्षक है, और तुम सब भाई-बहन हो।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और पृथ्वी पर किसी को अपना पिता मत कहो; क्योंकि केवल एक ही तुम्हारा पिता है, जो स्वर्ग में है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और नेता मत कहलाओ; क्योंकि केवल एक ही तुम्हारा नेता है, अर्थात मसीह।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "परंतु तुम में जो सबसे बड़ा है, वह तुम्हारा सेवक होगा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जो कोई स्वयं को ऊँचा करेगा, वह नीचा किया जाएगा, और जो कोई स्वयं को नीचा करेगा, वह ऊँचा किया जाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परंतु तुम पर हाय, शास्त्रियों और फरीसियों, कपटी लोगों,",
                "क्योंकि तुम लोगों के सामने स्वर्ग के राज्य को बंद कर देते हो;",
                "क्योंकि तुम स्वयं उसमें प्रवेश नहीं करते, और न ही उन लोगों को प्रवेश करने देते हो जो प्रवेश कर रहे हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "[तुम पर हाय, शास्त्रियों और फरीसियों, कपटी लोगों, क्योंकि तुम विधवाओं के घरों को निगल जाते हो,",
                "और दिखावे के लिए लंबी प्रार्थनाएँ करते हो; इसलिए तुम्हें अधिक दंड मिलेगा।]"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम पर हाय, शास्त्रियों और फरीसियों, कपटी लोगों,",
                "क्योंकि तुम एक धर्मांतरित बनाने के लिए समुद्र और भूमि का चक्कर लगाते हो,",
                "और जब वह बन जाता है, तो तुम उसे अपने से दो गुना अधिक नरक का पुत्र बना देते हो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तुम पर हाय, अंधे मार्गदर्शकों, जो कहते हो,",
                "'जो कोई मंदिर की शपथ खाता है, वह कुछ नहीं है;",
                "परंतु जो कोई मंदिर के सोने की शपथ खाता है, वह बाध्य है।'"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मूर्ख और अंधे!",
                "कौन सा अधिक महत्वपूर्ण है, सोना या मंदिर जो सोने को पवित्र करता है?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और तुम कहते हो, 'जो कोई वेदी की शपथ खाता है, वह कुछ नहीं है;",
                "परंतु जो कोई उस पर चढ़ावे की शपथ खाता है, वह बाध्य है।'"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अंधे लोगों, कौन सा अधिक महत्वपूर्ण है, चढ़ावा या वेदी जो चढ़ावे को पवित्र करती है?"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए, जो कोई वेदी की शपथ खाता है, वह वेदी और उस पर सब कुछ की शपथ खाता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और जो कोई मंदिर की शपथ खाता है, वह मंदिर और उसमें रहने वाले की शपथ खाता है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और जो कोई स्वर्ग की शपथ खाता है, वह परमेश्वर के सिंहासन और उस पर बैठने वाले की शपथ खाता है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तुम पर हाय, शास्त्रियों और फरीसियों, कपटी लोगों,",
                "क्योंकि तुम पुदीना, सौंफ, और जीरा का दशमांश देते हो,",
                "और व्यवस्था के भारी प्रावधानों को छोड़ देते हो: न्याय, दया, और विश्वास;",
                "परंतु इन्हें किए बिना अन्य को नहीं छोड़ना चाहिए था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अंधे मार्गदर्शकों, जो मच्छर को छानते हो और ऊँट को निगल जाते हो!"
            ]
        },
        {
            "verse": 25,
            "text": [
                "तुम पर हाय, शास्त्रियों और फरीसियों, कपटी लोगों!",
                "क्योंकि तुम प्याले और थाली के बाहर को साफ करते हो,",
                "परंतु अंदर वे डकैती और आत्म-संवेदनशीलता से भरे हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अंधे फरीसी, पहले प्याले और थाली के अंदर को साफ करो,",
                "ताकि बाहर भी साफ हो सके।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "तुम पर हाय, शास्त्रियों और फरीसियों, कपटी लोगों!",
                "क्योंकि तुम सफेद किए हुए कब्रों के समान हो,",
                "जो बाहर से सुंदर दिखाई देते हैं, परंतु अंदर मरे हुए लोगों की हड्डियों और सारी अशुद्धता से भरे हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "इसी प्रकार तुम भी बाहर से लोगों को धर्मी दिखाई देते हो,",
                "परंतु अंदर कपट और अधर्म से भरे हो।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तुम पर हाय, शास्त्रियों और फरीसियों, कपटी लोगों!",
                "क्योंकि तुम भविष्यद्वक्ताओं की कब्रें बनाते हो और धर्मियों के स्मारकों को सजाते हो,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और कहते हो, 'यदि हम अपने पूर्वजों के दिनों में होते,",
                "तो हम भविष्यद्वक्ताओं के रक्त बहाने में उनके साथ भागीदार नहीं होते।'"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इस प्रकार तुम अपने विरुद्ध गवाही देते हो, कि तुम उन लोगों के पुत्र हो जिन्होंने भविष्यद्वक्ताओं की हत्या की।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "तो अपने पूर्वजों के अपराध का माप पूरा करो।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "सांपों, विषैले सर्पों की संतानों, तुम नरक की सजा से कैसे बचोगे?"
            ]
        },
        {
            "verse": 34,
            "text": [
                "इसलिए, देखो, मैं तुम्हारे पास भविष्यद्वक्ता, बुद्धिमान लोग, और शास्त्री भेज रहा हूँ;",
                "उनमें से कुछ को तुम मार डालोगे और क्रूस पर चढ़ाओगे,",
                "और उनमें से कुछ को तुम अपनी आराधनालयों में कोड़े मारोगे, और नगर से नगर तक सताओगे,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "ताकि तुम पर पृथ्वी पर बहाए गए सभी धर्मी रक्त का दोष आ जाए,",
                "धर्मी हाबिल के रक्त से लेकर जकर्याह, बरेख्याह के पुत्र के रक्त तक,",
                "जिसे तुमने मंदिर और वेदी के बीच में मारा।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "मैं तुमसे सच कहता हूँ, ये सारी बातें इस पीढ़ी पर आएंगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "यरूशलेम, यरूशलेम, जो भविष्यद्वक्ताओं को मारती है और जो उसके पास भेजे गए हैं उन्हें पत्थरों से मारती है!",
                "मैं कितनी बार तुम्हारे बच्चों को इकट्ठा करना चाहता था,",
                "जैसे मुर्गी अपने चूजों को अपने पंखों के नीचे इकट्ठा करती है, और तुम नहीं चाहते थे।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "देखो, तुम्हारा घर तुम्हारे लिए उजाड़ छोड़ा जा रहा है!"
            ]
        },
        {
            "verse": 39,
            "text": [
                "क्योंकि मैं तुमसे कहता हूँ, अब से तुम मुझे तब तक नहीं देखोगे जब तक तुम यह न कहो,",
                "'धन्य है वह जो प्रभु के नाम से आता है!'”"
            ]
        }
    ]
}