{
    "book": "मत्ती अध्याय",
    "chapter": 14,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उस समय चौथाई राज्य के शासक हेरोदेस ने यीशु के बारे में समाचार सुना,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और अपने सेवकों से कहा,",
                "\"यह योहन बपतिस्मा देनेवाला है; वह मृतकों में से जी उठा है, और इसी कारण उसमें अद्भुत शक्तियाँ काम कर रही हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि जब हेरोदेस ने योहन को गिरफ्तार किया था, तो उसने उसे बाँधकर जेल में डाल दिया था,",
                "अपने भाई फिलिप की पत्नी हेरोदियास के कारण।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि योहन उससे कहता था, \"तुझे उसके साथ रहना उचित नहीं है।\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "हालाँकि हेरोदेस उसे मार डालना चाहता था, परंतु वह भीड़ से डरता था,",
                "क्योंकि वे योहन को नबी मानते थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु जब हेरोदेस का जन्मदिन आया,",
                "तो हेरोदियास की बेटी ने उनके सामने नृत्य किया और हेरोदेस को प्रसन्न किया,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इतना कि उसने शपथ लेकर उसे जो कुछ वह माँगेगी देने का वचन दिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और अपनी माँ के संकेत पर उसने कहा,",
                "\"मुझे यहाँ एक थाल में योहन बपतिस्मा देनेवाले का सिर दे दो।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "राजा दुखी हुआ,",
                "परंतु अपनी शपथों और अपने भोजन के अतिथियों के कारण उसने आदेश दिया कि उसे दे दिया जाए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उसने आदेश भेजा और योहन का सिर जेल में कटवा दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसका सिर एक थाल में लाया गया और लड़की को दिया गया,",
                "और वह उसे अपनी माँ के पास ले गई।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "योहन के शिष्यों ने आकर उसकी देह को लिया और उसे दफनाया;",
                "और वे जाकर यीशु को समाचार दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब यीशु ने योहन के बारे में सुना,",
                "तो वह वहाँ से एक नाव में एकांत स्थान पर अकेले चले गए;",
                "और जब भीड़ ने यह सुना, तो वे नगरों से पैदल उनके पीछे हो लिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब वह किनारे पर उतरे,",
                "तो उन्होंने एक बड़ी भीड़ देखी, और उन पर तरस खाया और उनके बीमारों को चंगा किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जब संध्या हुई,",
                "तो शिष्य उनके पास आए और कहा,",
                "\"यह स्थान एकांत है और समय भी बीत चुका है;",
                "भीड़ को विदा कर दीजिए ताकि वे गाँवों में जाकर अपने लिए भोजन खरीद सकें।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु यीशु ने उनसे कहा, \"उन्हें जाने की आवश्यकता नहीं है;",
                "तुम उन्हें खाने के लिए कुछ दो!\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "उन्होंने उनसे कहा, \"यहाँ हमारे पास केवल पाँच रोटियाँ और दो मछलियाँ हैं।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उन्होंने कहा, \"उन्हें यहाँ मेरे पास लाओ।\""
            ]
        },
        {
            "verse": 19,
            "text": [
                "और भीड़ को घास पर बैठने का आदेश देकर,",
                "उन्होंने पाँच रोटियाँ और दो मछलियाँ लीं,",
                "और स्वर्ग की ओर देखकर भोजन को आशीर्वाद दिया,",
                "और रोटियों को तोड़कर शिष्यों को दिया,",
                "और शिष्यों ने उन्हें भीड़ को दिया।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और सब ने खाया और तृप्त हो गए,",
                "और उन्होंने बची हुई टुकड़ों को उठाया: बारह टोकरी भर।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जो खाए थे वे लगभग पाँच हजार पुरुष थे,",
                "स्त्रियों और बच्चों को छोड़कर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तुरंत बाद उन्होंने शिष्यों को नाव में चढ़ने के लिए बाध्य किया",
                "और उनसे पहले दूसरी ओर जाने के लिए कहा,",
                "जबकि उन्होंने भीड़ को विदा किया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "भीड़ को विदा करने के बाद,",
                "वह अकेले प्रार्थना करने के लिए पहाड़ पर चले गए;",
                "और जब संध्या हुई, तो वह वहाँ अकेले थे।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परंतु नाव पहले से ही भूमि से काफी दूर थी,",
                "लहरों से घिरी हुई; क्योंकि हवा विपरीत थी।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और रात के चौथे पहर में वह समुद्र पर चलते हुए उनके पास आए।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब शिष्यों ने उन्हें समुद्र पर चलते देखा,",
                "तो वे भयभीत हो गए, और कहा,",
                "\"यह एक भूत है!\" और डर के मारे चिल्ला उठे।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परंतु तुरंत यीशु ने उनसे कहा,",
                "\"ढाढ़स बाँधो, यह मैं हूँ; डरो मत।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "पतरस ने उत्तर दिया और उनसे कहा,",
                "\"प्रभु, यदि यह आप हैं, तो मुझे पानी पर आपके पास आने की आज्ञा दीजिए।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "और उन्होंने कहा, \"आओ!\"",
                "और पतरस नाव से बाहर निकला और पानी पर चला,",
                "और यीशु की ओर आया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परंतु हवा को देखकर वह डर गया,",
                "और जब वह डूबने लगा,",
                "तो उसने चिल्लाकर कहा, \"प्रभु, मुझे बचाओ!\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "तुरंत यीशु ने अपना हाथ बढ़ाया और उसे पकड़ लिया,",
                "और उससे कहा,",
                "\"अल्पविश्वासी, तूने संदेह क्यों किया?\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "जब वे नाव में चढ़े,",
                "तो हवा थम गई।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और जो नाव में थे,",
                "उन्होंने उसे दंडवत किया और कहा,",
                "\"आप सचमुच परमेश्वर के पुत्र हैं!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "जब वे पार हो गए,",
                "तो वे गनेसरेत की भूमि पर आए।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और जब उस स्थान के लोगों ने उन्हें पहचाना,",
                "तो उन्होंने उस पूरे क्षेत्र में समाचार भेजा",
                "और उनके पास सभी बीमारों को लाए;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उनसे विनती की कि वे केवल उनके वस्त्र के किनारे को छू लें;",
                "और जितनों ने उसे छुआ, वे सब चंगे हो गए।"
            ]
        }
    ]
}