{
    "book": "मत्ती अध्याय",
    "chapter": 28,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सब्त के बाद, जब सप्ताह का पहला दिन शुरू हो रहा था,",
                "मरियम मगदलीनी और दूसरी मरियम कब्र को देखने आईं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और देखो, एक बड़ा भूकंप आया,",
                "क्योंकि प्रभु का एक स्वर्गदूत स्वर्ग से उतरा और आकर पत्थर को लुढ़का दिया, और उस पर बैठ गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसका रूप बिजली के समान था, और उसके वस्त्र बर्फ के समान सफेद थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "रक्षक उससे डर के मारे कांप उठे और मृतकों के समान हो गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और स्वर्गदूत ने स्त्रियों से कहा,",
                "“डरो मत, क्योंकि मैं जानता हूं कि तुम यीशु को ढूंढ रही हो जो क्रूस पर चढ़ाया गया था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह यहाँ नहीं है, क्योंकि वह जी उठा है, जैसा उसने कहा था।",
                "आओ, वह स्थान देखो जहाँ वह पड़ा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और जल्दी से जाकर उसके चेलों से कहो कि वह मरे हुओं में से जी उठा है;",
                "और देखो, वह तुमसे पहले गलील जा रहा है।",
                "वहाँ तुम उसे देखोगे; देखो, मैंने तुमसे कह दिया है।”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और वे डर और बड़े आनंद के साथ जल्दी से कब्र से निकलीं,",
                "और उसके चेलों को समाचार देने दौड़ीं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और देखो, यीशु उनसे मिला और कहा, “आनंदित हो!”",
                "और वे पास आकर उसके पैरों को पकड़कर उसकी आराधना करने लगीं।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब यीशु ने उनसे कहा,",
                "“डरो मत; जाकर मेरे भाइयों को कहो कि वे गलील के लिए चलें, और वहाँ वे मुझे देखेंगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "अब जब वे रास्ते में थीं, कुछ रक्षक नगर में आए",
                "और महायाजकों को सब कुछ बताया जो हुआ था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और जब उन्होंने पुरनियों के साथ इकट्ठा होकर परामर्श किया,",
                "तो उन्होंने सैनिकों को बहुत सा धन दिया,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और कहा, “तुम कहना, ‘उसके चेले रात में आए और जब हम सो रहे थे, उसे चुरा ले गए।’"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और यदि यह राज्यपाल के कानों तक पहुंचे, तो हम उसे शांत करेंगे और तुम्हें परेशानी से बचाएंगे।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और उन्होंने धन लिया और जैसा उन्हें सिखाया गया था, वैसा ही किया;",
                "और यह कहानी यहूदियों में फैल गई, और आज तक है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु ग्यारह चेले गलील को उस पर्वत पर गए, जिसे यीशु ने उन्हें बताया था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब उन्होंने उसे देखा, तो उसकी आराधना की; परन्तु कुछ संदेह कर रहे थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और यीशु उनके पास आकर उनसे कहा,",
                "“स्वर्ग और पृथ्वी पर सारा अधिकार मुझे दिया गया है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिये, जाओ, और सब जातियों को चेला बनाओ,",
                "उन्हें पिता और पुत्र और पवित्र आत्मा के नाम से बपतिस्मा दो,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उन्हें वह सब कुछ मानना सिखाओ जो मैंने तुम्हें आज्ञा दी है;",
                "और देखो, मैं सदैव तुम्हारे साथ हूँ, युग के अंत तक।”"
            ]
        }
    ]
}