{
    "book": "मत्ती",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "सावधान रहो कि अपनी धार्मिकता लोगों के सामने न करो, ताकि वे तुम्हें देख सकें;",
                "अन्यथा तुम्हें स्वर्ग में स्थित तुम्हारे पिता से कोई प्रतिफल नहीं मिलेगा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "इसलिए जब तुम गरीबों को दान दो, तो अपने आगे तुरही मत बजाओ,",
                "जैसा कि कपटी लोग आराधनालयों और सड़कों पर करते हैं,",
                "ताकि लोग उनकी प्रशंसा करें।",
                "मैं तुमसे सच कहता हूँ, उन्हें उनका प्रतिफल पूरा मिल चुका है।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पर जब तुम गरीबों को दान दो, तो तुम्हारा बायां हाथ न जाने कि तुम्हारा दायां हाथ क्या कर रहा है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "ताकि तुम्हारा दान गुप्त रहे;",
                "और तुम्हारा पिता, जो गुप्त में देखता है, तुम्हें प्रतिफल देगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जब तुम प्रार्थना करो, तो कपटी लोगों के समान न बनो;",
                "क्योंकि वे आराधनालयों और सड़कों के कोनों में खड़े होकर प्रार्थना करना पसंद करते हैं",
                "ताकि लोग उन्हें देख सकें।",
                "मैं तुमसे सच कहता हूँ, उन्हें उनका प्रतिफल पूरा मिल चुका है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परन्तु जब तुम प्रार्थना करो, तो अपने कमरे में जाओ,",
                "दरवाजा बंद करो और अपने पिता से प्रार्थना करो जो गुप्त में है;",
                "और तुम्हारा पिता, जो गुप्त में देखता है, तुम्हें प्रतिफल देगा।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और जब तुम प्रार्थना कर रहे हो, तो अन्यजातियों के समान व्यर्थ की पुनरावृत्ति मत करो,",
                "क्योंकि वे सोचते हैं कि उनके बहुत बोलने से उन्हें सुना जाएगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए उनके समान मत बनो;",
                "क्योंकि तुम्हारा पिता जानता है कि तुम्हें किस चीज की आवश्यकता है, इससे पहले कि तुम उससे मांगो।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इस प्रकार प्रार्थना करो:",
                "> ‘हमारे पिता, जो स्वर्ग में हैं,",
                "> तेरा नाम पवित्र माना जाए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "> तेरा राज्य आए।",
                "> तेरी इच्छा पूरी हो,",
                "> जैसे स्वर्ग में है वैसे पृथ्वी पर भी।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "> आज हमें हमारी दैनिक रोटी दे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> और हमारे अपराधों को क्षमा कर,",
                "> जैसे हम भी अपने अपराधियों को क्षमा करते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> और हमें परीक्षा में न ले जा,",
                "> परन्तु हमें बुराई से बचा।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि यदि तुम लोगों के अपराधों को क्षमा करोगे,",
                "तो तुम्हारा स्वर्गीय पिता भी तुम्हें क्षमा करेगा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु यदि तुम लोगों को क्षमा नहीं करोगे,",
                "तो तुम्हारा पिता तुम्हारे अपराधों को भी क्षमा नहीं करेगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब जब भी तुम उपवास करो, तो कपटी लोगों के समान उदास चेहरा मत बनाओ,",
                "क्योंकि वे अपने चेहरे को विकृत करते हैं ताकि लोग उन्हें उपवास करते हुए देखें।",
                "मैं तुमसे सच कहता हूँ, उन्हें उनका प्रतिफल पूरा मिल चुका है।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु जब तुम उपवास करो, तो अपने सिर पर तेल लगाओ और अपना चेहरा धोओ,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ताकि तुम्हारा उपवास लोगों द्वारा न देखा जाए, परन्तु तुम्हारे पिता द्वारा जो गुप्त में है;",
                "और तुम्हारा पिता, जो गुप्त में देखता है, तुम्हें प्रतिफल देगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "अपने लिए पृथ्वी पर धन इकट्ठा मत करो, जहां कीड़ा और जंग नष्ट करते हैं,",
                "और जहां चोर सेंध लगाते और चुराते हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु अपने लिए स्वर्ग में धन इकट्ठा करो,",
                "जहां न कीड़ा और न जंग नष्ट करते हैं, और जहां चोर सेंध नहीं लगाते और न चुराते हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि जहां तुम्हारा धन है, वहां तुम्हारा हृदय भी होगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "आंख शरीर का दीपक है;",
                "इसलिए, यदि तुम्हारी आंख साफ है, तो तुम्हारा पूरा शरीर प्रकाश से भरा होगा।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु यदि तुम्हारी आंख खराब है, तो तुम्हारा पूरा शरीर अंधकार से भरा होगा।",
                "इसलिए यदि तुम्हारे भीतर का प्रकाश अंधकार है, तो वह अंधकार कितना बड़ा होगा!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "कोई भी दो मालिकों की सेवा नहीं कर सकता;",
                "क्योंकि वह एक से घृणा करेगा और दूसरे से प्रेम करेगा,",
                "या वह एक के प्रति समर्पित रहेगा और दूसरे को तुच्छ समझेगा।",
                "तुम परमेश्वर और धन की सेवा नहीं कर सकते।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसीलिए मैं तुमसे कहता हूँ, अपनी जीवन के लिए चिंता मत करो,",
                "कि तुम क्या खाओगे या क्या पियोगे;",
                "और न ही अपने शरीर के लिए, कि तुम क्या पहनोगे।",
                "क्या जीवन भोजन से अधिक नहीं है, और शरीर वस्त्र से अधिक नहीं है?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "आकाश के पक्षियों को देखो, वे न बोते हैं, न काटते हैं, और न ही खलिहानों में इकट्ठा करते हैं,",
                "फिर भी तुम्हारा स्वर्गीय पिता उन्हें खिलाता है।",
                "क्या तुम उनसे बहुत अधिक महत्वपूर्ण नहीं हो?"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और तुम में से कौन चिंता करके अपने जीवन के समय में एक दिन भी जोड़ सकता है?"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और तुम वस्त्र के लिए क्यों चिंता करते हो?",
                "देखो मैदान के लिलियों को कैसे बढ़ते हैं; वे न श्रम करते हैं और न ही कपड़े के लिए धागा कातते हैं,"
            ]
        },
        {
            "verse": 29,
            "text": [
                "फिर भी मैं तुमसे कहता हूँ कि सुलैमान भी अपनी सारी महिमा में उनमें से एक के समान वस्त्र नहीं पहन सका।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "परन्तु यदि परमेश्वर मैदान की घास को ऐसे वस्त्र पहनाता है, जो आज जीवित है और कल भट्टी में डाल दी जाती है,",
                "तो क्या वह तुम्हें बहुत अधिक वस्त्र नहीं पहनाएगा? हे अल्पविश्वासियों!"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए चिंता मत करो, यह कहते हुए, ‘हम क्या खाएंगे?’ या ‘हम क्या पिएंगे?’ या ‘हम क्या पहनेंगे?’"
            ]
        },
        {
            "verse": 32,
            "text": [
                "क्योंकि अन्यजाति इन सब चीजों की बड़ी खोज करते हैं;",
                "क्योंकि तुम्हारा स्वर्गीय पिता जानता है कि तुम्हें इन सब चीजों की आवश्यकता है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परन्तु पहले उसके राज्य और उसकी धार्मिकता की खोज करो,",
                "और ये सब चीजें तुम्हें दी जाएंगी।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "इसलिए कल की चिंता मत करो; क्योंकि कल अपनी चिंता स्वयं करेगा।",
                "प्रत्येक दिन की अपनी ही परेशानी पर्याप्त है।"
            ]
        }
    ]
}