{
    "book": "मत्ती अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब हेरोद राजा के दिनों में यीशु का जन्म यहूदिया के बेथलहम में हुआ,",
                "तब पूर्व से ज्योतिषी यरूशलेम में आए और कहने लगे,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"यहूदियों का राजा जो जन्मा है, वह कहाँ है?",
                "क्योंकि हमने पूर्व में उसका तारा देखा है और उसे प्रणाम करने आए हैं।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब हेरोद राजा ने यह सुना, तो वह व्याकुल हो गया,",
                "और उसके साथ सारा यरूशलेम भी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसने लोगों के सब प्रधान याजकों और शास्त्रियों को इकट्ठा करके उनसे पूछा कि मसीह का जन्म कहाँ होना चाहिए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उन्होंने उससे कहा, \"यहूदिया के बेथलहम में;",
                "क्योंकि यह भविष्यद्वक्ता के द्वारा लिखा गया है:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "'और तू, यहूदा की भूमि बेथलहम,",
                "यहूदा के प्रधानों में से किसी प्रकार से छोटा नहीं है;",
                "क्योंकि तुझ में से एक शासक निकलेगा",
                "जो मेरी प्रजा इस्राएल की चरवाही करेगा।'\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब हेरोद ने गुप्त रूप से ज्योतिषियों को बुलाया और उनसे ठीक समय पूछा जब तारा दिखाई दिया था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उसने उन्हें बेथलहम भेजा और कहा,",
                "\"जाओ, बालक के विषय में ठीक-ठीक खोज करो;",
                "और जब तुम उसे पा लो, तो मुझे समाचार दो, ताकि मैं भी आकर उसे प्रणाम करूं।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "राजा की बात सुनकर वे चले गए;",
                "और देखो, जो तारा उन्होंने पूर्व में देखा था,",
                "वह उनके आगे-आगे चला, और जहाँ बालक था वहाँ आकर ठहर गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब उन्होंने तारे को देखा, तो वे अत्यंत आनंदित हुए।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और घर में आकर उन्होंने बालक को उसकी माता मरियम के साथ देखा;",
                "और वे गिरकर उसे प्रणाम करने लगे।",
                "तब उन्होंने अपने खजाने खोले और उसे सोना, लोबान और गंधरस की भेंट दी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और स्वप्न में परमेश्वर से चेतावनी पाकर कि हेरोद के पास न लौटें,",
                "ज्योतिषी दूसरे मार्ग से अपने देश को लौट गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब वे चले गए, तो देखो, प्रभु का एक स्वर्गदूत यूसुफ को स्वप्न में दिखाई दिया और कहा,",
                "\"उठो! बालक और उसकी माता को लेकर मिस्र को भाग जाओ,",
                "और वहाँ तब तक रहो जब तक मैं तुम्हें न कहूँ;",
                "क्योंकि हेरोद बालक को मार डालने के लिए उसे खोजने वाला है।\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "तब यूसुफ उठा और रात के समय बालक और उसकी माता को लेकर मिस्र को चला गया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और वह हेरोद की मृत्यु तक वहीं रहा।",
                "यह इसलिए हुआ कि जो प्रभु ने भविष्यद्वक्ता के द्वारा कहा था वह पूरा हो:",
                "\"मिस्र से मैंने अपने पुत्र को बुलाया।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब हेरोद ने देखा कि ज्योतिषियों ने उसे धोखा दिया है, वह अत्यंत क्रोधित हुआ,",
                "और उसने लोगों को भेजकर बेथलहम और उसके आस-पास के सभी दो वर्ष और उससे छोटे लड़कों को मार डाला,",
                "जैसा कि उसने ज्योतिषियों से समय जानकर ठहराया था।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब जो यिर्मयाह भविष्यद्वक्ता के द्वारा कहा गया था वह पूरा हुआ:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"रामाह में एक आवाज़ सुनी गई,",
                "रोना और बड़ा विलाप,",
                "राहेल अपने बच्चों के लिए रो रही है;",
                "और वह सांत्वना नहीं चाहती,",
                "क्योंकि वे नहीं रहे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परन्तु जब हेरोद मर गया, तो देखो, प्रभु का एक स्वर्गदूत यूसुफ को मिस्र में स्वप्न में दिखाई दिया,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "कहते हुए, \"उठो, बालक और उसकी माता को लेकर इस्राएल की भूमि में जाओ;",
                "क्योंकि जो बालक के प्राण के खोजी थे वे मर गए हैं।\""
            ]
        },
        {
            "verse": 21,
            "text": [
                "तब यूसुफ उठा, बालक और उसकी माता को लेकर इस्राएल की भूमि में आया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परन्तु जब उसने सुना कि अर्केलाउस अपने पिता हेरोद की जगह यहूदिया पर राज्य कर रहा है,",
                "तो वह वहाँ जाने से डर गया।",
                "और परमेश्वर से स्वप्न में चेतावनी पाकर,",
                "वह गलील के प्रदेशों में चला गया,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और एक नगर में जाकर बसा जिसका नाम नासरत था।",
                "यह इसलिए हुआ कि जो भविष्यद्वक्ताओं के द्वारा कहा गया था वह पूरा हो:",
                "\"वह नासरी कहलाएगा।\""
            ]
        }
    ]
}