{
    "book": "मत्ती",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "\"स्वर्ग का राज्य उस भूमिधर के समान है जो सुबह-सुबह अपने दाख की बारी के लिए मजदूरों को काम पर रखने निकला।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और जब उसने मजदूरों के साथ एक दिन के लिए एक दीनार पर सहमति कर ली, तो उसने उन्हें अपनी दाख की बारी में भेज दिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और वह तीसरे पहर के आसपास निकला और अन्य लोगों को बाजार में खाली खड़े देखा;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उनसे कहा, 'तुम भी दाख की बारी में जाओ, और जो उचित होगा, मैं तुम्हें दूंगा।'",
                "और वे चले गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिर वह छठे और नौवें पहर के आसपास निकला, और वही किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और ग्यारहवें पहर के आसपास वह निकला और अन्य लोगों को खड़े पाया,",
                "और उनसे कहा, 'तुम यहां दिन भर खाली क्यों खड़े हो?'"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उन्होंने उससे कहा, 'क्योंकि किसी ने हमें काम पर नहीं रखा।'",
                "उसने उनसे कहा, 'तुम भी दाख की बारी में जाओ।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब जब शाम हुई, तो दाख की बारी के मालिक ने अपने प्रबंधक से कहा,",
                "'मजदूरों को बुलाओ और उनकी मजदूरी दो, अंतिम समूह से शुरू करके पहले तक।'"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जब ग्यारहवें पहर के आसपास काम पर रखे गए लोग आए, तो उन्हें प्रत्येक को एक दीनार मिला।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और जब पहले काम पर रखे गए लोग आए, तो उन्होंने सोचा कि उन्हें अधिक मिलेगा;",
                "लेकिन उन्हें भी एक दीनार मिला।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब उन्होंने इसे प्राप्त किया, तो वे भूमिधर के खिलाफ बड़बड़ाने लगे,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "कहते हुए,",
                "'जो लोग अंतिम में काम पर रखे गए, उन्होंने केवल एक घंटा काम किया, और आपने उन्हें हमारे बराबर बना दिया",
                "जिन्होंने दिन का बोझ और तपती धूप सहन की।'"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन उसने उनमें से एक से कहा,",
                "'मित्र, मैं तुम्हारे साथ अन्याय नहीं कर रहा हूँ; क्या तुमने मेरे साथ एक दीनार पर सहमति नहीं की थी?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जो तुम्हारा है उसे ले लो और जाओ; लेकिन मैं इस अंतिम व्यक्ति को तुम्हारे समान ही देना चाहता हूँ।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्या यह मेरे लिए अपने धन के साथ जो मैं चाहता हूँ वह करने का अधिकार नहीं है?",
                "या तुम्हारी आँख ईर्ष्यालु है क्योंकि मैं उदार हूँ?'"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए अंतिम पहले होंगे, और पहले, अंतिम।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जब यीशु यरूशलेम जा रहे थे, तो उन्होंने बारह शिष्यों को एकांत में ले लिया,",
                "और मार्ग में उनसे कहा,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"देखो, हम यरूशलेम जा रहे हैं;",
                "और मनुष्य का पुत्र मुख्य याजकों और शास्त्रियों के हाथों में सौंपा जाएगा,",
                "और वे उसे मृत्यु की सजा देंगे,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और वे उसे अन्यजातियों के हाथों में सौंपेंगे ताकि वे उसका उपहास करें, कोड़े मारें और क्रूस पर चढ़ाएं,",
                "और तीसरे दिन वह जी उठेगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तब जब्दी के पुत्रों की माता अपने पुत्रों के साथ उसके पास आई,",
                "और झुककर उससे एक निवेदन किया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उसने उससे कहा, \"तुम क्या चाहती हो?\"",
                "उसने उससे कहा,",
                "\"कहिए कि आपके राज्य में ये मेरे दो पुत्र, एक आपके दाहिने और एक आपके बाएं बैठें।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन यीशु ने उत्तर दिया,",
                "\"तुम नहीं जानते कि तुम क्या मांग रहे हो।",
                "क्या तुम वह प्याला पी सकते हो जो मैं पीने वाला हूँ?\"",
                "उन्होंने उससे कहा, \"हम पी सकते हैं।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने उनसे कहा,",
                "\"तुम मेरा प्याला अवश्य पियोगे; लेकिन मेरे दाहिने और बाएं बैठने का अधिकार मेरे पास नहीं है,",
                "बल्कि यह उन लोगों के लिए है जिनके लिए मेरे पिता ने इसे तैयार किया है।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "और जब दस अन्य शिष्यों ने यह सुना, तो वे उन दोनों भाइयों से क्रोधित हो गए।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन यीशु ने उन्हें अपने पास बुलाया और कहा,",
                "\"तुम जानते हो कि अन्यजातियों के शासक उन पर अधिकार जताते हैं,",
                "और उच्च पद वाले उन पर अधिकार करते हैं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तुम्हारे बीच ऐसा नहीं होगा,",
                "लेकिन जो तुम्हारे बीच प्रमुख बनना चाहता है वह तुम्हारा सेवक होगा,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और जो तुम्हारे बीच पहला बनना चाहता है वह तुम्हारा दास होगा;"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जैसे मनुष्य का पुत्र सेवा करने के लिए नहीं आया, बल्कि सेवा करने के लिए आया है,",
                "और बहुतों के लिए अपनी जान फिरौती में देने के लिए।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "जब वे यरीहो से निकल रहे थे, तो एक बड़ी भीड़ उसके पीछे हो ली।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और दो अंधे लोग, जो मार्ग के किनारे बैठे थे, यह सुनकर कि यीशु जा रहे हैं,",
                "चिल्लाए,",
                "\"प्रभु, दाऊद के पुत्र, हम पर दया कर!\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "लेकिन भीड़ ने उन्हें चुप रहने की कड़ी चेतावनी दी;",
                "फिर भी वे और भी जोर से चिल्लाए,",
                "\"प्रभु, दाऊद के पुत्र, हम पर दया कर!\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "और यीशु रुक गए और उन्हें बुलाया, और कहा,",
                "\"तुम चाहते हो कि मैं तुम्हारे लिए क्या करूँ?\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "उन्होंने उससे कहा,",
                "\"प्रभु, हम चाहते हैं कि हमारी आँखें खुल जाएं।\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "करुणा से प्रेरित होकर, यीशु ने उनकी आँखों को छुआ;",
                "और तुरंत उनकी दृष्टि लौट आई और वे उसके पीछे हो लिए।"
            ]
        }
    ]
}