{
    "book": "मत्ती अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यीशु मंदिर क्षेत्र से बाहर जा रहे थे जब उनके शिष्य उनके पास आए",
                "और उन्हें मंदिर की इमारतें दिखाने लगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परन्तु उन्होंने उत्तर दिया और उनसे कहा,",
                "“क्या तुम इन सब चीजों को नहीं देखते?",
                "मैं तुमसे सच कहता हूं, यहां एक पत्थर भी दूसरे पर नहीं छोड़ा जाएगा, जो गिराया नहीं जाएगा।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और जब वह जैतून के पहाड़ पर बैठा था, तो शिष्य उसके पास अलग से आए और कहने लगे,",
                "“हमें बता, ये बातें कब होंगी, और तेरे आने का और युग के अंत का क्या चिन्ह होगा?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और यीशु ने उत्तर दिया और उनसे कहा,",
                "“देखो, कोई तुम्हें भ्रमित न करे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि बहुत से लोग मेरे नाम में आएंगे, कहेंगे, ‘मैं मसीह हूं,’ और वे बहुतों को भ्रमित करेंगे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और तुम युद्धों और युद्धों की अफवाहें सुनोगे।",
                "देखो, तुम घबराओ मत, क्योंकि ये बातें अवश्य होंगी, परन्तु यह अंत नहीं है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि जाति जाति के विरुद्ध उठेगी, और राज्य राज्य के विरुद्ध,",
                "और विभिन्न स्थानों में अकाल और भूकंप होंगे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु ये सब बातें प्रसव पीड़ा की शुरुआत मात्र हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब वे तुम्हें क्लेश में डालेंगे और तुम्हें मार डालेंगे,",
                "और तुम मेरे नाम के कारण सभी जातियों से घृणा किए जाओगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और उस समय बहुत से लोग गिर जाएंगे, और वे एक दूसरे को धोखा देंगे और एक दूसरे से घृणा करेंगे।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और बहुत से झूठे भविष्यद्वक्ता उठ खड़े होंगे और बहुतों को भ्रमित करेंगे।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और क्योंकि अधर्म बढ़ेगा, अधिकांश लोगों का प्रेम ठंडा पड़ जाएगा।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु जो अंत तक धैर्य धरेगा, वही उद्धार पाएगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "राज्य का यह सुसमाचार सारे संसार में प्रचार किया जाएगा",
                "सभी जातियों के लिए एक गवाही के रूप में, और तब अंत आएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए, जब तुम उस उजाड़ने वाली घृणास्पद वस्तु को देखो, जिसके बारे में दानिय्येल भविष्यद्वक्ता के द्वारा कहा गया था,",
                "पवित्र स्थान में खड़ा हुआ—पाठक समझे—"
            ]
        },
        {
            "verse": 16,
            "text": [
                "तब जो यहूदिया में हों, वे पहाड़ों की ओर भागें।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो छत पर हो, वह अपने घर से सामान लेने नीचे न उतरे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जो खेत में हो, वह अपनी चादर लेने के लिए पीछे न लौटे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परन्तु उन स्त्रियों पर हाय जो उन दिनों में गर्भवती होंगी और जो बच्चों को दूध पिलाती होंगी!"
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसके अलावा, प्रार्थना करो कि जब तुम भागो, तो वह सर्दी में न हो, या सब्त के दिन।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि तब एक बड़ा क्लेश होगा,",
                "जैसा कि संसार के आरंभ से अब तक नहीं हुआ है, और न कभी होगा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और यदि उन दिनों को छोटा न किया जाता, तो कोई जीवन बचाया न जाता;",
                "परन्तु चुने हुए लोगों के कारण उन दिनों को छोटा किया जाएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तब यदि कोई तुमसे कहे, ‘देखो, मसीह यहां है,’ या ‘वह वहां है,’ तो विश्वास मत करो।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि झूठे मसीह और झूठे भविष्यद्वक्ता उठ खड़े होंगे",
                "और बड़े चिन्ह और चमत्कार दिखाएंगे, ताकि यदि संभव हो तो चुने हुए लोगों को भी भ्रमित कर सकें।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "देखो, मैंने तुम्हें पहले ही बता दिया है।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए यदि वे तुमसे कहें, ‘देखो, वह जंगल में है,’ तो बाहर मत जाओ,",
                "या, ‘देखो, वह अंदर के कमरों में है,’ तो विश्वास मत करो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि जैसे बिजली पूर्व से आती है और पश्चिम तक चमकती है,",
                "वैसे ही मनुष्य के पुत्र का आगमन होगा।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जहां कहीं शव होगा, वहां गिद्ध इकट्ठे होंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "परन्तु उन दिनों के क्लेश के तुरंत बाद",
                "> सूर्य अंधकारमय हो जाएगा,",
                "> और चंद्रमा अपनी रोशनी नहीं देगा,",
                "> और तारे आकाश से गिरेंगे,",
                "> और स्वर्ग की शक्तियां हिलाई जाएंगी।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और तब मनुष्य के पुत्र का चिन्ह आकाश में प्रकट होगा,",
                "और तब पृथ्वी की सभी जातियां विलाप करेंगी,",
                "और वे मनुष्य के पुत्र को आकाश के बादलों पर सामर्थ्य और बड़ी महिमा के साथ आते हुए देखेंगी।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और वह अपने स्वर्गदूतों को एक महान तुरही के साथ भेजेगा,",
                "और वे उसके चुने हुए लोगों को चारों दिशाओं से इकट्ठा करेंगे,",
                "आकाश के एक छोर से दूसरे छोर तक।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब अंजीर के पेड़ से दृष्टांत सीखो:",
                "जैसे ही उसकी शाखा कोमल हो जाती है और उसकी पत्तियां निकलती हैं, तुम जानते हो कि ग्रीष्मकाल निकट है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तो तुम भी, जब तुम इन सब चीजों को देखो, तो जान लो कि वह निकट है, दरवाजे पर है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "मैं तुमसे सच कहता हूं, यह पीढ़ी तब तक नहीं गुजरेगी जब तक ये सब बातें न हो लें।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "आकाश और पृथ्वी टल जाएंगे, परन्तु मेरे वचन कभी नहीं टलेंगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "परन्तु उस दिन और घड़ी के बारे में कोई नहीं जानता, न स्वर्ग के स्वर्गदूत, न पुत्र, केवल पिता ही।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "क्योंकि मनुष्य के पुत्र का आगमन नूह के दिनों के समान होगा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "क्योंकि जैसे जलप्रलय से पहले के दिनों में लोग खाते-पीते थे,",
                "विवाह करते और विवाह में देते थे, जब तक कि नूह जहाज में प्रवेश न कर गया,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और वे नहीं समझे, जब तक जलप्रलय आकर उन्हें सबको न ले गया;",
                "वैसे ही मनुष्य के पुत्र का आगमन होगा।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "उस समय दो व्यक्ति खेत में होंगे; एक लिया जाएगा और एक छोड़ दिया जाएगा।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "दो स्त्रियां चक्की पर अनाज पीस रही होंगी; एक ली जाएगी और एक छोड़ दी जाएगी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "इसलिए, सतर्क रहो, क्योंकि तुम नहीं जानते कि तुम्हारा प्रभु किस दिन आएगा।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "परन्तु यह जान लो कि यदि घर के मालिक को पता होता कि रात के किस पहर में चोर आएगा,",
                "तो वह सतर्क रहता और अपने घर में सेंध नहीं लगने देता।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "इसी कारण तुम्हें भी तैयार रहना चाहिए,",
                "क्योंकि मनुष्य का पुत्र उस घड़ी में आएगा जब तुम नहीं सोचते कि वह आएगा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 45,
            "text": [
                "फिर वह विश्वासयोग्य और समझदार दास कौन है जिसे उसके स्वामी ने अपने घर के लोगों पर नियुक्त किया है,",
                "कि वह उन्हें उचित समय पर भोजन दे?"
            ]
        },
        {
            "verse": 46,
            "text": [
                "धन्य है वह दास जिसे उसका स्वामी आते समय ऐसा करते हुए पाए।"
            ]
        },
        {
            "verse": 47,
            "text": [
                "मैं तुमसे सच कहता हूं कि वह उसे अपनी सारी संपत्ति पर नियुक्त करेगा।"
            ]
        },
        {
            "verse": 48,
            "text": [
                "परन्तु यदि वह दुष्ट दास अपने मन में कहे, ‘मेरा स्वामी देर तक नहीं आएगा,’"
            ]
        },
        {
            "verse": 49,
            "text": [
                "और वह अपने सहदासों को मारने लगे, और पियक्कड़ों के साथ खाए और पिए,"
            ]
        },
        {
            "verse": 50,
            "text": [
                "तो उस दास का स्वामी ऐसे दिन आएगा जब वह उसे उम्मीद नहीं करता, और ऐसी घड़ी में जिसे वह नहीं जानता,"
            ]
        },
        {
            "verse": 51,
            "text": [
                "और वह उसे दो टुकड़े कर देगा, और उसे कपटियों के साथ स्थान देगा;",
                "वहां रोना और दांत पीसना होगा।"
            ]
        }
    ]
}