{
    "book": "मत्ती अध्याय",
    "chapter": 15,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब कुछ फरीसी और शास्त्री यरूशलेम से यीशु के पास आए और बोले,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"आपके चेले पुरखों की परंपरा को क्यों तोड़ते हैं?",
                "क्योंकि वे रोटी खाते समय अपने हाथ नहीं धोते।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसने उन्हें उत्तर दिया,",
                "\"तुम भी अपनी परंपरा के लिए परमेश्वर की आज्ञा क्यों तोड़ते हो?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "क्योंकि परमेश्वर ने कहा, 'अपने पिता और माता का आदर करो,' और,",
                "'जो कोई पिता या माता के विरुद्ध बुरा बोले, उसे मृत्यु दंड दिया जाए।'"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु तुम कहते हो, 'जो कोई अपने पिता या माता से कहे,",
                "\"जो कुछ मेरे पास है जो तुम्हारी सहायता कर सकता है, वह परमेश्वर को अर्पित है,\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह अपने पिता या माता का आदर नहीं करेगा।'",
                "और इस प्रकार तुमने अपनी परंपरा के लिए परमेश्वर के वचन को निष्फल कर दिया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हे कपटी लोगों, यशायाह ने तुम्हारे विषय में ठीक भविष्यद्वाणी की थी, यह कहकर:"
            ]
        },
        {
            "verse": 8,
            "text": [
                "> 'यह लोग अपने होंठों से मेरा आदर करते हैं,",
                "> परन्तु उनका हृदय मुझसे दूर है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "> और व्यर्थ में वे मेरी उपासना करते हैं,",
                "> मनुष्यों की आज्ञाओं को उपदेश के रूप में सिखाते हैं।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "यीशु ने भीड़ को अपने पास बुलाकर उनसे कहा,",
                "\"सुनो और समझो:"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो मुँह में प्रवेश करता है वह मनुष्य को अशुद्ध नहीं करता,",
                "परन्तु जो मुँह से निकलता है, वही मनुष्य को अशुद्ध करता है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब चेले उसके पास आकर बोले,",
                "\"क्या आप जानते हैं कि फरीसी इस बात को सुनकर ठेस खा गए?\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु उसने उत्तर दिया और कहा,",
                "\"हर वह पौधा जिसे मेरे स्वर्गीय पिता ने नहीं लगाया, उखाड़ा जाएगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्हें छोड़ दो; वे अंधों के अंधे मार्गदर्शक हैं।",
                "और यदि कोई अंधा अंधे का मार्गदर्शन करे, तो दोनों गड्ढे में गिरेंगे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "पतरस ने उससे कहा, \"हमें यह दृष्टांत समझा दीजिए।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "यीशु ने कहा, \"क्या तुम भी अब तक समझ नहीं रखते?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्या तुम नहीं समझते कि जो कुछ मुँह में जाता है, वह पेट में जाता है और बाहर निकल जाता है?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "परन्तु जो बातें मुँह से निकलती हैं, वे हृदय से आती हैं, और वे ही मनुष्य को अशुद्ध करती हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि हृदय से बुरे विचार, हत्या, व्यभिचार, यौन अनैतिकता, चोरी, झूठी गवाही, बदनामी निकलती हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "ये ही बातें मनुष्य को अशुद्ध करती हैं;",
                "परन्तु बिना धोए हाथों से खाना मनुष्य को अशुद्ध नहीं करता।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यीशु वहाँ से निकलकर, सूर और सिदोन के क्षेत्र में चला गया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और देखो, उस क्षेत्र की एक कनानी स्त्री बाहर आकर चिल्लाने लगी,",
                "\"मुझ पर दया करो, प्रभु, दाऊद के पुत्र; मेरी बेटी पर भूत का बड़ा प्रभाव है।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु उसने उसे एक शब्द भी उत्तर नहीं दिया।",
                "और उसके चेले उसके पास आकर उससे विनती करने लगे, \"उसे विदा कर दो, क्योंकि वह हमारे पीछे चिल्ला रही है।\""
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु उसने उत्तर दिया और कहा,",
                "\"मैं केवल इस्राएल के घराने की खोई हुई भेड़ों के पास भेजा गया हूँ।\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "परन्तु वह आई और उसके सामने झुककर कहने लगी, \"प्रभु, मेरी सहायता कर।\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब उसने उत्तर दिया और कहा,",
                "\"बच्चों की रोटी लेकर कुत्तों को डालना अच्छा नहीं है।\""
            ]
        },
        {
            "verse": 27,
            "text": [
                "और उसने कहा,",
                "\"हाँ, प्रभु; परन्तु कुत्ते भी अपने स्वामियों की मेज से गिरने वाले टुकड़ों को खाते हैं।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "तब यीशु ने उससे कहा,",
                "\"हे स्त्री, तेरा विश्वास बड़ा है; तेरी इच्छा के अनुसार तेरा कार्य होगा।\"",
                "और उसी क्षण उसकी बेटी चंगी हो गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "वहाँ से चलकर, यीशु गलील की झील के पास आया,",
                "और पहाड़ पर चढ़कर बैठ गया।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और बड़ी भीड़ उसके पास आई, उनके साथ लंगड़े, अपंग, अंधे, गूंगे, और बहुत से अन्य लोग थे,",
                "और उन्होंने उन्हें उसके पैरों पर डाल दिया; और उसने उन्हें चंगा किया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए भीड़ आश्चर्यचकित हो गई जब उन्होंने गूंगों को बोलते हुए देखा,",
                "अपंगों को स्वस्थ होते, लंगड़ों को चलते और अंधों को देखते हुए;",
                "और उन्होंने इस्राएल के परमेश्वर की महिमा की।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब यीशु ने अपने चेलों को बुलाकर कहा,",
                "\"मुझे इन लोगों पर दया आती है, क्योंकि वे अब तीन दिन से मेरे साथ हैं और उनके पास खाने को कुछ नहीं है;",
                "और मैं उन्हें भूखा विदा नहीं करना चाहता, क्योंकि वे रास्ते में बेहोश हो सकते हैं।\""
            ]
        },
        {
            "verse": 33,
            "text": [
                "चेलों ने उससे कहा,",
                "\"इस निर्जन स्थान में इतनी बड़ी भीड़ को तृप्त करने के लिए हमें इतनी रोटियाँ कहाँ से मिलेंगी?\""
            ]
        },
        {
            "verse": 34,
            "text": [
                "और यीशु ने उनसे कहा, \"तुम्हारे पास कितनी रोटियाँ हैं?\"",
                "और उन्होंने कहा, \"सात, और कुछ छोटी मछलियाँ।\""
            ]
        },
        {
            "verse": 35,
            "text": [
                "और उसने लोगों को भूमि पर बैठने का निर्देश दिया;"
            ]
        },
        {
            "verse": 36,
            "text": [
                "और उसने सात रोटियाँ और मछलियाँ लीं;",
                "और धन्यवाद देने के बाद, उन्हें तोड़ा और चेलों को दिया,",
                "और चेलों ने लोगों को दिया।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और सब ने खाया और तृप्त हो गए, और उन्होंने बचे हुए टुकड़ों को उठाया: सात बड़े टोकरे भरे हुए।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और खाने वाले चार हजार पुरुष थे, स्त्रियों और बच्चों को छोड़कर।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और भीड़ को विदा करने के बाद, यीशु नाव में चढ़कर मगदन के क्षेत्र में आया।"
            ]
        }
    ]
}