{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "هر که ایمان دارد که عیسی مسیح است، از خدا زاده شده است، و هر که پدر را دوست دارد، فرزند زاده شده از او را نیز دوست دارد."
            ]
        },
        {
            "text": [
                "این‌گونه می‌دانیم که فرزندان خدا را دوست داریم: وقتی خدا را دوست داریم و فرمان‌های او را اطاعت می‌کنیم."
            ]
        },
        {
            "text": [
                "زیرا محبت خدا این است که فرمان‌های او را نگاه داریم؛ و فرمان‌های او سنگین نیستند."
            ]
        },
        {
            "text": [
                "زیرا هر که از خدا زاده شده است بر جهان پیروز می‌شود؛ و ایمان ما پیروزی‌ای است که جهان را مغلوب کرده است."
            ]
        },
        {
            "text": [
                "کیست که بر جهان پیروز می‌شود، جز آن که ایمان دارد که عیسی پسر خداست؟"
            ]
        },
        {
            "text": [
                "این است آن که به آب و خون آمد، یعنی عیسی مسیح؛ نه تنها با آب، بلکه با آب و خون. و روح است که شهادت می‌دهد، زیرا روح حقیقت است."
            ]
        },
        {
            "text": [
                "زیرا سه هستند که شهادت می‌دهند:"
            ]
        },
        {
            "text": [
                "روح، آب و خون؛ و این سه در توافق هستند."
            ]
        },
        {
            "text": [
                "اگر شهادت انسان‌ها را می‌پذیریم، شهادت خدا بزرگتر است؛ زیرا شهادت خدا این است که او درباره پسرش شهادت داده است."
            ]
        },
        {
            "text": [
                "آن که به پسر خدا ایمان دارد، شهادت را درون خود دارد؛ و آن که به خدا ایمان ندارد، او را دروغگو ساخته است، زیرا به شهادتی که خدا درباره پسرش داده است، ایمان نیاورده است."
            ]
        },
        {
            "text": [
                "و این است شهادت: خدا به ما حیات جاودانی داده است، و این حیات در پسر اوست."
            ]
        },
        {
            "text": [
                "هر که پسر را دارد، حیات دارد؛ هر که پسر خدا را ندارد، حیات ندارد."
            ]
        },
        {
            "text": [
                "این چیزها را به شما که به نام پسر خدا ایمان دارید نوشته‌ام، تا بدانید که حیات جاودانی دارید."
            ]
        },
        {
            "text": [
                "این است اطمینانی که در حضور او داریم، که اگر چیزی بر طبق اراده او بخواهیم، او ما را می‌شنود."
            ]
        },
        {
            "text": [
                "و اگر بدانیم که او ما را در هر چه بخواهیم می‌شنود، می‌دانیم که درخواست‌هایی را که از او کرده‌ایم، داریم."
            ]
        },
        {
            "text": [
                "اگر کسی برادر یا خواهری را ببیند که گناهی مرتکب می‌شود که به مرگ نمی‌انجامد، باید درخواست کند و خدا به او زندگی خواهد داد، به کسانی که گناهی مرتکب می‌شوند که به مرگ نمی‌انجامد. گناهی هست که به مرگ می‌انجامد؛ نمی‌گویم که برای آن درخواست کند."
            ]
        },
        {
            "text": [
                "هر نادرستی گناه است، و گناهی هست که به مرگ نمی‌انجامد."
            ]
        },
        {
            "text": [
                "می‌دانیم که هیچ‌کس که از خدا زاده شده است به گناه ادامه نمی‌دهد؛ بلکه او که از خدا زاده شده است او را نگاه می‌دارد، و شریر او را لمس نمی‌کند."
            ]
        },
        {
            "text": [
                "می‌دانیم که ما از خدا هستیم، و تمام جهان در زیر سلطه شریر است."
            ]
        },
        {
            "text": [
                "و می‌دانیم که پسر خدا آمده است و به ما فهم داده است، تا او را که حقیقی است بشناسیم؛ و ما در او که حقیقی است، در پسر او عیسی مسیح هستیم. این است خدای حقیقی و حیات جاودانی."
            ]
        },
        {
            "text": [
                "ای فرزندان کوچک، خود را از بت‌ها نگاه دارید."
            ]
        }
    ]
}