{
    "book": "۱ یوحنا",
    "chapter": 4,
    "verses": [
        {
            "text": [
                "ای عزیزان، هر روحی را باور نکنید، بلکه ارواح را بیازمایید تا ببینید آیا از خدا هستند یا نه، زیرا بسیاری از انبیای دروغین به جهان بیرون رفته‌اند."
            ]
        },
        {
            "text": [
                "به این وسیله روح خدا را می‌شناسید: هر روحی که اعتراف کند که عیسی مسیح در جسم آمده است، از خدا است؛"
            ]
        },
        {
            "text": [
                "و هر روحی که عیسی را اعتراف نکند، از خدا نیست؛ این روح دجال است، که شنیده‌اید می‌آید و اکنون نیز در جهان است."
            ]
        },
        {
            "text": [
                "ای فرزندان عزیز، شما از خدا هستید و بر آنها غلبه کرده‌اید؛ زیرا او که در شما است بزرگتر است از او که در جهان است."
            ]
        },
        {
            "text": [
                "آنها از جهان هستند؛ بنابراین از دیدگاه جهان سخن می‌گویند و جهان به آنها گوش می‌دهد."
            ]
        },
        {
            "text": [
                "ما از خدا هستیم. هر که خدا را می‌شناسد به ما گوش می‌دهد؛ هر که از خدا نیست به ما گوش نمی‌دهد. به این وسیله روح حقیقت و روح خطا را می‌شناسیم."
            ]
        },
        {
            "text": [
                "ای دوستان عزیز، بیایید یکدیگر را محبت کنیم، زیرا محبت از خدا است؛ و هر که محبت می‌کند از خدا مولود شده و خدا را می‌شناسد."
            ]
        },
        {
            "text": [
                "کسی که محبت نمی‌کند خدا را نمی‌شناسد، زیرا خدا محبت است."
            ]
        },
        {
            "text": [
                "این چنین محبت خدا در میان ما آشکار شد: خدا پسر یگانه خود را به جهان فرستاد تا به وسیله او زندگی کنیم."
            ]
        },
        {
            "text": [
                "این است محبت: نه اینکه ما خدا را محبت کردیم، بلکه او ما را محبت کرد و پسر خود را فرستاد تا کفاره گناهان ما باشد."
            ]
        },
        {
            "text": [
                "ای عزیزان، اگر خدا ما را این‌چنین محبت کرد، ما نیز باید یکدیگر را محبت کنیم."
            ]
        },
        {
            "text": [
                "هرگز کسی خدا را ندیده است؛ اگر یکدیگر را محبت کنیم، خدا در ما ساکن است و محبت او در ما کامل شده است."
            ]
        },
        {
            "text": [
                "به این وسیله می‌دانیم که در او ساکن هستیم و او در ما، زیرا از روح خود به ما داده است."
            ]
        },
        {
            "text": [
                "ما دیده‌ایم و شهادت می‌دهیم که پدر، پسر را فرستاده است تا نجات‌دهنده جهان باشد."
            ]
        },
        {
            "text": [
                "هر که اعتراف کند که عیسی پسر خدا است، خدا در او ساکن است و او در خدا."
            ]
        },
        {
            "text": [
                "ما محبت خدا را که به ما دارد شناخته‌ایم و به آن ایمان داریم. خدا محبت است و هر که در محبت ساکن است در خدا ساکن است و خدا در او."
            ]
        },
        {
            "text": [
                "به این وسیله محبت در میان ما کامل شده است، تا در روز داوری اعتماد داشته باشیم، زیرا همان‌طور که او است، ما نیز در این جهان هستیم."
            ]
        },
        {
            "text": [
                "در محبت ترس نیست، بلکه محبت کامل ترس را بیرون می‌راند، زیرا ترس شامل مجازات است و کسی که می‌ترسد در محبت کامل نشده است."
            ]
        },
        {
            "text": [
                "ما محبت می‌کنیم زیرا او اول ما را محبت کرد."
            ]
        },
        {
            "text": [
                "اگر کسی بگوید: «من خدا را محبت می‌کنم» و برادر یا خواهر خود را دشمن بدارد، دروغگو است؛ زیرا کسی که برادر یا خواهر خود را که دیده است محبت نمی‌کند، نمی‌تواند خدا را که ندیده است محبت کند."
            ]
        },
        {
            "text": [
                "و این است فرمانی که از او داریم: که هر که خدا را محبت می‌کند باید برادر و خواهر خود را نیز محبت کند."
            ]
        }
    ]
}