{
    "book": "",
    "chapter": 0,
    "verses": [
        {
            "text": [
                "فرزندان عزیزم، این چیزها را به شما می‌نویسم تا از گناه دوری کنید. اما اگر کسی گناه کند، ما شفیعی نزد پدر داریم، یعنی عیسی مسیحِ عادل؛"
            ]
        },
        {
            "text": [
                "و او خود کفارهٔ گناهان ما است؛ و نه تنها برای گناهان ما، بلکه برای گناهان تمامی جهان."
            ]
        },
        {
            "text": [
                "از این طریق می‌فهمیم که او را شناخته‌ایم، اگر احکام او را نگاه داریم."
            ]
        },
        {
            "text": [
                "کسی که می‌گوید: «او را شناخته‌ام»، و احکام او را نگاه نمی‌دارد، دروغگو است و حقیقت در او نیست؛"
            ]
        },
        {
            "text": [
                "اما هر که کلام او را نگاه دارد، محبت خدا در او به‌راستی کامل شده است. از این طریق می‌فهمیم که در او هستیم:"
            ]
        },
        {
            "text": [
                "کسی که می‌گوید در او می‌ماند، باید خود نیز همان‌گونه که او رفتار کرد، رفتار کند."
            ]
        },
        {
            "text": [
                "دوستان عزیز، من به شما فرمان جدیدی نمی‌نویسم، بلکه فرمانی قدیمی که از ابتدا داشتید؛ فرمان قدیمی کلامی است که شنیده‌اید."
            ]
        },
        {
            "text": [
                "اما من به شما فرمان جدیدی می‌نویسم که در او و در شما حقیقت دارد، زیرا تاریکی در حال گذر است و نور حقیقی هم‌اکنون می‌درخشد."
            ]
        },
        {
            "text": [
                "کسی که ادعا می‌کند در نور است و برادر یا خواهر خود را نفرت دارد، تا به حال در تاریکی است."
            ]
        },
        {
            "text": [
                "کسی که برادر و خواهر خود را دوست دارد، در نور می‌ماند و هیچ چیز در او باعث لغزش نمی‌شود."
            ]
        },
        {
            "text": [
                "اما کسی که برادر یا خواهر خود را نفرت دارد، در تاریکی است و در تاریکی راه می‌رود و نمی‌داند به کجا می‌رود، زیرا تاریکی چشمان او را کور کرده است."
            ]
        },
        {
            "text": [
                "دنیا و چیزهای در دنیا را دوست مدارید. اگر کسی دنیا را دوست دارد، محبت پدر در او نیست."
            ]
        },
        {
            "text": [
                "زیرا هر آنچه در دنیا است، شهوت جسم، شهوت چشم‌ها و غرور زندگی، از پدر نیست، بلکه از دنیا است."
            ]
        },
        {
            "text": [
                "دنیا و خواسته‌های آن در حال گذر است؛ اما کسی که ارادهٔ خدا را به‌جا می‌آورد، تا به ابد زندگی می‌کند."
            ]
        },
        {
            "text": [
                "فرزندان، این ساعت آخر است؛ و همان‌طور که شنیده‌اید، دجال می‌آید، حتی اکنون دجالان بسیاری ظاهر شده‌اند. از این می‌فهمیم که ساعت آخر است."
            ]
        },
        {
            "text": [
                "آنها از میان ما بیرون رفتند، اما واقعاً از ما نبودند؛ زیرا اگر از ما بودند، با ما می‌ماندند؛ اما بیرون رفتند تا آشکار شود که همهٔ آنها از ما نیستند."
            ]
        },
        {
            "text": [
                "اما شما از قدوس مسح شده‌اید و همه چیز را می‌دانید."
            ]
        },
        {
            "text": [
                "به شما ننوشته‌ام زیرا حقیقت را نمی‌دانید، بلکه چون آن را می‌دانید و هیچ دروغی از حقیقت نیست."
            ]
        },
        {
            "text": [
                "دروغگو کیست جز آن که انکار کند که عیسی مسیح است؟ این است دجال، کسی که پدر و پسر را انکار می‌کند."
            ]
        },
        {
            "text": [
                "هر که پسر را انکار کند، پدر را ندارد؛ کسی که پسر را اعتراف کند، پدر را نیز دارد."
            ]
        },
        {
            "text": [
                "اما شما، آنچه از ابتدا شنیده‌اید، در شما بماند. اگر آنچه از ابتدا شنیده‌اید در شما بماند، شما نیز در پسر و در پدر خواهید ماند."
            ]
        },
        {
            "text": [
                "این است وعده‌ای که او به ما داده است: حیات جاودان."
            ]
        },
        {
            "text": [
                "این چیزها را به شما نوشته‌ام دربارهٔ کسانی که می‌خواهند شما را گمراه کنند."
            ]
        },
        {
            "text": [
                "اما شما، مسحی که از او دریافت کرده‌اید، در شما می‌ماند و نیازی ندارید که کسی به شما تعلیم دهد؛ بلکه همان‌طور که مسح او دربارهٔ همه چیز به شما تعلیم می‌دهد و حقیقت است و دروغ نیست، همان‌طور که به شما تعلیم داده است، در او بمانید."
            ]
        },
        {
            "text": [
                "اکنون، ای فرزندان عزیز، در او بمانید تا وقتی که ظاهر شود، ما اطمینان داشته باشیم و در هنگام آمدنش از او شرمنده نشویم."
            ]
        },
        {
            "text": [
                "اگر می‌دانید که او عادل است، تشخیص می‌دهید که هر که عدالت را به‌جا می‌آورد، از او زاده شده است."
            ]
        }
    ]
}