{
    "book": "اول یوحنا",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "بنگرید چه محبت عجیبی پدر به ما ارزانی داشته است که ما فرزندان خدا خوانده شویم؛ و در حقیقت ما چنین هستیم. به همین دلیل است که دنیا ما را نمی‌شناسد: زیرا او را نشناخت."
            ]
        },
        {
            "verse": 2,
            "text": [
                "ای دوستان عزیز، اکنون ما فرزندان خدا هستیم و هنوز آشکار نشده است که چه خواهیم بود. ما می‌دانیم که وقتی او ظاهر شود، شبیه او خواهیم بود، زیرا او را همان‌گونه که هست خواهیم دید."
            ]
        },
        {
            "verse": 3,
            "text": [
                "و هر که این امید را به او دارد، خود را پاک می‌سازد، همان‌طور که او پاک است."
            ]
        },
        {
            "verse": 4,
            "text": [
                "هر که گناه می‌کند، بی‌قانونی نیز می‌کند؛ و گناه بی‌قانونی است."
            ]
        },
        {
            "verse": 5,
            "text": [
                "شما می‌دانید که او ظاهر شد تا گناهان را بردارد؛ و در او گناهی نیست."
            ]
        },
        {
            "verse": 6,
            "text": [
                "هیچ‌کس که در او می‌ماند، به گناه ادامه نمی‌دهد؛ هیچ‌کس که به گناه ادامه می‌دهد، او را ندیده یا نشناخته است."
            ]
        },
        {
            "verse": 7,
            "text": [
                "ای فرزندان کوچک، هیچ‌کس شما را گمراه نکند؛ کسی که عدالت را به عمل می‌آورد، عادل است، همان‌طور که او عادل است؛"
            ]
        },
        {
            "verse": 8,
            "text": [
                "کسی که گناه می‌کند از شیطان است؛ زیرا شیطان از ابتدا گناه کرده است. پسر خدا به این دلیل ظاهر شد که اعمال شیطان را نابود کند."
            ]
        },
        {
            "verse": 9,
            "text": [
                "هیچ‌کس که از خدا زاده شده است به گناه ادامه نمی‌دهد، زیرا بذر او در او می‌ماند؛ و او نمی‌تواند به گناه ادامه دهد، زیرا از خدا زاده شده است."
            ]
        },
        {
            "verse": 10,
            "text": [
                "به این وسیله فرزندان خدا و فرزندان شیطان آشکار می‌شوند: هر که عدالت را به عمل نمی‌آورد از خدا نیست، و نه کسی که برادر یا خواهر خود را دوست ندارد."
            ]
        },
        {
            "verse": 11,
            "text": [
                "زیرا این است پیغامی که از ابتدا شنیده‌اید، که باید یکدیگر را دوست بداریم؛"
            ]
        },
        {
            "verse": 12,
            "text": [
                "نه مانند قائن که از شریر بود و برادر خود را کشت. و چرا او را کشت؟ زیرا اعمال خود او شریر بود، در حالی که اعمال برادرش عادل بود."
            ]
        },
        {
            "verse": 13,
            "text": [
                "ای برادران و خواهران، اگر دنیا از شما نفرت دارد، تعجب نکنید."
            ]
        },
        {
            "verse": 14,
            "text": [
                "ما می‌دانیم که از مرگ به زندگی منتقل شده‌ایم، زیرا برادران و خواهران خود را دوست داریم. هر که دوست ندارد در مرگ باقی می‌ماند."
            ]
        },
        {
            "verse": 15,
            "text": [
                "هر که از برادر یا خواهر خود نفرت دارد، قاتل است، و شما می‌دانید که هیچ قاتلی حیات جاودانی در او باقی نمی‌ماند."
            ]
        },
        {
            "verse": 16,
            "text": [
                "ما محبت را از این می‌فهمیم که او جان خود را برای ما نهاد؛ و ما باید جان خود را برای برادران و خواهران خود بنهیم."
            ]
        },
        {
            "verse": 17,
            "text": [
                "اما هر که دارایی‌های مادی دارد و برادر یا خواهر خود را در نیاز می‌بیند و دل خود را بر او می‌بندد، چگونه محبت خدا در او باقی می‌ماند؟"
            ]
        },
        {
            "verse": 18,
            "text": [
                "ای فرزندان کوچک، ما نباید با کلام یا زبان محبت کنیم، بلکه با عمل و در حقیقت."
            ]
        },
        {
            "verse": 19,
            "text": [
                "به این وسیله خواهیم دانست که از حقیقت هستیم و دل‌های خود را در حضور او مطمئن خواهیم ساخت،"
            ]
        },
        {
            "verse": 20,
            "text": [
                "که اگر دل‌های ما ما را محکوم کند، خدا بزرگ‌تر از دل‌های ما است و او همه چیز را می‌داند."
            ]
        },
        {
            "verse": 21,
            "text": [
                "ای دوستان عزیز، اگر دل‌های ما در آرامش باشد، در حضور خدا اطمینان داریم؛"
            ]
        },
        {
            "verse": 22,
            "text": [
                "و هر چه بخواهیم، از او دریافت می‌کنیم، زیرا فرمان‌های او را پیروی می‌کنیم و آنچه را که او را خوشنود می‌سازد انجام می‌دهیم."
            ]
        },
        {
            "verse": 23,
            "text": [
                "این است فرمان او، که به نام پسر او عیسی مسیح ایمان بیاوریم و یکدیگر را دوست بداریم، همان‌طور که او به ما دستور داده است."
            ]
        },
        {
            "verse": 24,
            "text": [
                "کسی که فرمان‌های او را رعایت می‌کند در او می‌ماند و او در او. ما از این می‌دانیم که او در ما می‌ماند، از روحی که به ما داده است."
            ]
        }
    ]
}