{
    "book": "Galatians",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "Now I say, as long as the heir is a child, he does not differ at all from a slave, though he is owner of everything,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "But he is under guardians and managers until the date set by the father."
            ]
        },
        {
            "verse": 3,
            "text": [
                "So we too, when we were children, were held in bondage under the elementary principles of the world."
            ]
        },
        {
            "verse": 4,
            "text": [
                "But when the fullness of the time came, God sent His Son, born of a woman, born under the Law,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "So that He might redeem those who were under the Law, that we might receive the adoption as sons and daughters."
            ]
        },
        {
            "verse": 6,
            "text": [
                "Because you are sons, God has sent the Spirit of His Son into our hearts, crying out, “Abba! Father!”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Therefore you are no longer a slave, but a son; and if a son, then an heir through God."
            ]
        },
        {
            "verse": 8,
            "text": [
                "However at that time, when you did not know God, you were slaves to those which by nature are not gods."
            ]
        },
        {
            "verse": 9,
            "text": [
                "But now that you have come to know God, or rather to be known by God, how is it that you turn back again to the weak and worthless elementary principles, to which you want to be enslaved all over again?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "You meticulously observe days and months and seasons and years."
            ]
        },
        {
            "verse": 11,
            "text": [
                "I fear for you, that perhaps I have laboured over you in vain."
            ]
        },
        {
            "verse": 12,
            "text": [
                "I beg of you, brothers and sisters, become as I am, for I also have become as you are. You have done me no wrong;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "But you know that it was because of a bodily illness that I preached the gospel to you the first time;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "And you did not despise that which was a trial to you in my bodily condition, nor express contempt, but you received me as an angel of God, as Christ Jesus Himself."
            ]
        },
        {
            "verse": 15,
            "text": [
                "Where then is that sense of blessing you had? For I testify to you that, if possible, you would have torn out your eyes and given them to me."
            ]
        },
        {
            "verse": 16,
            "text": [
                "So have I become your enemy by telling you the truth?"
            ]
        },
        {
            "verse": 17,
            "text": [
                "They eagerly seek you, not in a commendable way, but they want to shut you out so that you will seek them."
            ]
        },
        {
            "verse": 18,
            "text": [
                "But it is good always to be eagerly sought in a commendable way, and not only when I am present with you."
            ]
        },
        {
            "verse": 19,
            "text": [
                "My children, with whom I am again in labour until Christ is formed in you—"
            ]
        },
        {
            "verse": 20,
            "text": [
                "But I could wish to be present with you now and to change my tone, because I am perplexed about you."
            ]
        },
        {
            "verse": 21,
            "text": [
                "Tell me, you who want to be under the Law, do you not listen to the Law?"
            ]
        },
        {
            "verse": 22,
            "text": [
                "For it is written that Abraham had two sons, one by the slave woman and one by the free woman."
            ]
        },
        {
            "verse": 23,
            "text": [
                "But the son by the slave woman was born according to the flesh, and the son by the free woman through the promise."
            ]
        },
        {
            "verse": 24,
            "text": [
                "This is speaking allegorically, for these women are two covenants: one coming from Mount Sinai giving birth to children who are to be slaves; she is Hagar."
            ]
        },
        {
            "verse": 25,
            "text": [
                "Now this Hagar is Mount Sinai in Arabia and corresponds to the present Jerusalem, for she is in slavery with her children."
            ]
        },
        {
            "verse": 26,
            "text": [
                "But the Jerusalem above is free; she is our mother."
            ]
        },
        {
            "verse": 27,
            "text": [
                "For it is written:",
                "> “Rejoice, infertile one, you who do not give birth;",
                "> Break forth and shout, you who are not in labour;",
                "> For the children of the desolate one are more numerous",
                "> Than those of the one who has a husband.”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "And you, brothers and sisters, like Isaac, are children of promise."
            ]
        },
        {
            "verse": 29,
            "text": [
                "But as at that time the son who was born according to the flesh persecuted the one who was born according to the Spirit, so it is even now."
            ]
        },
        {
            "verse": 30,
            "text": [
                "But what does the Scripture say? “Drive out the slave woman and her son, for the son of the slave woman shall not be an heir with the son of the free woman.”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "So then, brothers and sisters, we are not children of a slave woman, but of the free woman."
            ]
        }
    ]
}