{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब शाऊल, प्रभु के चेलों के विरुद्ध धमकी और हत्या की साँस लेते हुए,",
                "महायाजक के पास गया,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने दमिश्क के आराधनालयों के लिए उनसे पत्र मांगे,",
                "ताकि यदि वह किसी को मार्ग के अनुयायी पाए, चाहे पुरुष हो या महिला,",
                "उन्हें जंजीरों में बाँधकर यरूशलेम लाए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब जब वह यात्रा कर रहा था, ऐसा हुआ कि वह दमिश्क के निकट पहुंच रहा था,",
                "और अचानक आकाश से एक प्रकाश उसके चारों ओर चमका;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और वह भूमि पर गिर पड़ा और उसने एक आवाज़ सुनी जो उससे कह रही थी,",
                "\"शाऊल, शाऊल, तू मुझे क्यों सताता है?\""
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसने कहा, \"हे प्रभु, आप कौन हैं?\"",
                "और उसने कहा, \"मैं यीशु हूँ, जिसे तू सताता है,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "परंतु उठ और नगर में प्रवेश कर, और तुझे बताया जाएगा कि तुझे क्या करना चाहिए।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो लोग उसके साथ यात्रा कर रहे थे, वे अवाक खड़े थे, आवाज़ सुन रहे थे पर किसी को देख नहीं रहे थे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "शाऊल भूमि से उठा, और यद्यपि उसकी आँखें खुली थीं, वह कुछ देख नहीं सकता था;",
                "और उसे हाथ पकड़कर, वे उसे दमिश्क में ले गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और तीन दिनों तक वह दृष्टिहीन रहा, और न कुछ खाया न पिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब दमिश्क में अननियास नामक एक चेला था;",
                "और प्रभु ने उसे दर्शन में कहा,",
                "\"अननियास।\"",
                "और उसने कहा, \"हे प्रभु, मैं यहाँ हूँ।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "और प्रभु ने उससे कहा,",
                "\"उठ और सीधे नामक गली में जा, और यहूदा के घर में पूछताछ कर",
                "तारसुस के शाऊल नामक व्यक्ति के लिए, क्योंकि वह प्रार्थना कर रहा है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उसने दर्शन में अननियास नामक एक व्यक्ति को आते और उस पर हाथ रखते देखा है,",
                "ताकि वह अपनी दृष्टि पुनः प्राप्त कर सके।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "परंतु अननियास ने उत्तर दिया,",
                "\"हे प्रभु, मैंने इस व्यक्ति के बारे में बहुतों से सुना है,",
                "कि उसने यरूशलेम में आपके संतों के साथ कितना बुरा किया है;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और यहाँ उसे महायाजकों से अधिकार प्राप्त है कि जो भी आपके नाम का आह्वान करते हैं, उन्हें गिरफ्तार करे।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु प्रभु ने उससे कहा,",
                "\"जाओ, क्योंकि वह मेरा चुना हुआ पात्र है,",
                "ताकि वह अन्यजातियों और राजाओं और इस्राएल के पुत्रों के सामने मेरा नाम ले जाए;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि मैं उसे दिखाऊंगा कि उसे मेरे नाम के लिए कितना कष्ट सहना होगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए अननियास गया और घर में प्रवेश किया, और उस पर हाथ रखकर कहा,",
                "\"भाई शाऊल, प्रभु यीशु, जो तुझे उस मार्ग पर दिखाई दिए थे जिस पर तू आ रहा था,",
                "ने मुझे भेजा है ताकि तू अपनी दृष्टि पुनः प्राप्त कर सके और पवित्र आत्मा से भर जाए।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "और तुरंत उसकी आँखों से कुछ तराजू की तरह गिरा, और उसने अपनी दृष्टि पुनः प्राप्त की,",
                "और वह उठकर बपतिस्मा लिया;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उसने भोजन लिया और बल प्राप्त किया।",
                "अब कई दिनों तक वह दमिश्क में चेलों के साथ था,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और तुरंत उसने आराधनालयों में यीशु का प्रचार करना शुरू कर दिया, कहते हुए,",
                "\"वह परमेश्वर का पुत्र है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "सभी जो उसे सुन रहे थे, चकित होते रहे, और कह रहे थे,",
                "\"क्या यह वही नहीं है जिसने यरूशलेम में उन लोगों को नष्ट किया जो इस नाम का आह्वान करते थे,",
                "और यहाँ इसी उद्देश्य से आया था कि उन्हें महायाजकों के सामने बंधन में लाए?\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "परंतु शाऊल शक्ति में बढ़ता गया और दमिश्क में रहने वाले यहूदियों को चकित करता गया",
                "यह सिद्ध करके कि यह यीशु ही मसीह है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब कई दिन बीत गए, तो यहूदियों ने मिलकर उसे मार डालने की योजना बनाई,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परंतु उनकी योजना शाऊल को पता चल गई।",
                "वे उसे मारने के लिए दिन-रात द्वारों पर पहरा दे रहे थे;"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परंतु उसके चेलों ने उसे रात में लिया और दीवार में एक खिड़की से नीचे उतार दिया,",
                "उसे एक बड़े टोकरे में नीचे लटकाकर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब वह यरूशलेम आया, तो उसने चेलों के साथ जुड़ने की कोशिश की;",
                "परंतु वे सभी उससे डरते थे, यह विश्वास नहीं करते थे कि वह चेला है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "परंतु बरनबास ने उसे पकड़ लिया और प्रेरितों के पास ले गया",
                "और उन्हें बताया कि कैसे उसने मार्ग में प्रभु को देखा था,",
                "और कैसे उसने उससे बात की थी, और कैसे उसने दमिश्क में यीशु के नाम में साहसपूर्वक बोला था।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और वह उनके साथ था, यरूशलेम में स्वतंत्र रूप से घूमता रहा,",
                "प्रभु के नाम में साहसपूर्वक बोलता रहा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और वह यूनानी यहूदियों के साथ बातचीत और तर्क करता रहा;",
                "परंतु वे उसे मार डालने की कोशिश कर रहे थे।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब जब भाइयों ने यह जाना, तो उन्होंने उसे कैसरिया ले जाकर तारसुस भेज दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए यहूदिया, गलील, और सामरिया में कलीसिया को शांति मिली, जैसा कि वह निर्मित हो रही थी;",
                "और जैसे वह प्रभु के भय में और पवित्र आत्मा की सांत्वना में बढ़ती रही, वह बढ़ती रही।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब जब पतरस उन सभी क्षेत्रों में यात्रा कर रहा था,",
                "वह लुद्दा में रहने वाले संतों के पास भी आया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "वहाँ उसने एनेस नामक एक व्यक्ति को पाया जो आठ वर्षों से बिस्तर पर पड़ा था, क्योंकि वह लकवाग्रस्त था।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "पतरस ने उससे कहा,",
                "\"एनेस, यीशु मसीह तुझे चंगा करता है; उठ और अपना बिस्तर बना।\"",
                "तुरंत वह उठ खड़ा हुआ।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और लुद्दा और शरोन में रहने वाले सभी ने उसे देखा, और वे प्रभु की ओर मुड़ गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "अब योप्पा में तबीथा नामक एक चेला थी, जिसे ग्रीक में डोरकस कहा जाता है।",
                "यह महिला दया के कार्यों और दान में उत्कृष्ट थी जो वह नियमित रूप से करती थी।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "परंतु उस समय ऐसा हुआ कि वह बीमार पड़ गई और मर गई;",
                "और जब उन्होंने उसके शरीर को धोया, तो उसे ऊपर के कमरे में रखा।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "चूंकि लुद्दा योप्पा के निकट था, चेलों ने यह सुनकर कि पतरस वहाँ है,",
                "उसके पास दो व्यक्तियों को भेजा, उनसे आग्रह करते हुए, \"हमारे पास आने में देरी न करें।\""
            ]
        },
        {
            "verse": 39,
            "text": [
                "इसलिए पतरस तैयार होकर उनके साथ गया।",
                "जब वह पहुँचा, तो उन्होंने उसे ऊपर के कमरे में ले गए;",
                "और सभी विधवाएँ उसके पास खड़ी होकर रो रही थीं और सभी ट्यूनिक्स और वस्त्र दिखा रही थीं",
                "जो डोरकस उनके साथ रहते हुए बनाती थी।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "परंतु पतरस ने उन्हें सब बाहर भेजा और घुटने टेककर प्रार्थना की,",
                "और शरीर की ओर मुड़कर कहा, \"तबीथा, उठ।\"",
                "और उसने अपनी आँखें खोलीं, और जब उसने पतरस को देखा, तो वह बैठ गई।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "और उसने उसे हाथ देकर उठाया;",
                "और संतों और विधवाओं को बुलाकर, उसने उसे जीवित प्रस्तुत किया।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "यह योप्पा में सब जगह ज्ञात हो गया, और बहुतों ने प्रभु में विश्वास किया।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "और पतरस योप्पा में कई दिनों तक शमौन नामक एक चर्मकार के साथ रहा।"
            ]
        }
    ]
}