{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु हनन्याह नामक एक व्यक्ति ने अपनी पत्नी सफीरा के साथ मिलकर एक संपत्ति बेची,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और अपनी पत्नी की पूरी जानकारी के साथ, कुछ धन अपने लिए रख लिया,",
                "और उसका एक हिस्सा लाकर, उसने प्रेरितों के पैरों में रख दिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु पतरस ने कहा,",
                "“हनन्याह, क्यों शैतान ने तुम्हारे हृदय को भर दिया है कि तुम पवित्र आत्मा से झूठ बोलो और भूमि के कुछ धन को अपने लिए रख लो?"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब तक वह बिकी नहीं थी, क्या वह तुम्हारी नहीं थी? और जब वह बिक गई, तो क्या वह तुम्हारे नियंत्रण में नहीं थी?",
                "तुमने यह काम अपने हृदय में क्यों सोचा? तुमने मनुष्यों से नहीं, परन्तु परमेश्वर से झूठ बोला है।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और जब उसने ये बातें सुनीं, तो हनन्याह गिर पड़ा और मर गया;",
                "और उन सब पर बड़ा भय छा गया जिन्होंने इसके बारे में सुना।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "युवक उठे और उसे ढक दिया, और उसे बाहर ले जाकर दफनाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब लगभग तीन घंटे का अंतराल बीत गया, और उसकी पत्नी अंदर आई, यह नहीं जानती थी कि क्या हुआ था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और पतरस ने उससे कहा,",
                "“मुझे बताओ कि क्या तुमने भूमि को इस मूल्य पर बेचा था?”",
                "और उसने कहा, “हाँ, इसी मूल्य पर।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब पतरस ने उससे कहा,",
                "“तुमने क्यों मिलकर प्रभु की आत्मा को परखने का विचार किया?",
                "देखो, जो तुम्हारे पति को दफनाने आए थे उनके पैर दरवाजे पर हैं, और वे तुम्हें भी बाहर ले जाएंगे।”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और तुरंत वह उसके पैरों पर गिर पड़ी और मर गई;",
                "और युवक अंदर आए और उसे मरा हुआ पाया, और उसे बाहर ले जाकर उसके पति के पास दफनाया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और पूरी कलीसिया पर और उन सब पर जो इन बातों के बारे में सुने, बड़ा भय छा गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "प्रेरितों के हाथों से लोगों के बीच कई चिन्ह और चमत्कार हो रहे थे;",
                "और वे सब सुलैमान के मण्डप में एक साथ थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु बाकी में से कोई भी उनके साथ जुड़ने का साहस नहीं करता था; फिर भी, लोग उन्हें उच्च सम्मान में रखते थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और प्रभु में विश्वास करने वाले, बड़ी संख्या में पुरुष और महिलाएँ, उनकी संख्या में जोड़े जा रहे थे,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "यहाँ तक कि वे बीमारों को सड़कों पर ले जाकर खाटों और बिस्तरों पर लिटा देते थे,",
                "ताकि जब पतरस आए तो कम से कम उसकी छाया उन पर पड़ सके।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "यरूशलेम के आस-पास के नगरों के लोग भी एकत्र हो रहे थे,",
                "बीमारों और अशुद्ध आत्माओं से पीड़ित लोगों को लाते थे,",
                "और वे सब चंगे हो रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु महायाजक और उसके सभी साथी (जो सदूकीयों का संप्रदाय है) खड़े हुए,",
                "और वे ईर्ष्या से भर गए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उन्होंने प्रेरितों पर हाथ डाला और उन्हें सार्वजनिक जेल में डाल दिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परन्तु रात के समय प्रभु के एक स्वर्गदूत ने जेल के द्वार खोले, और उन्हें बाहर ले जाकर कहा,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "“जाओ, मंदिर क्षेत्र में खड़े होकर लोगों को इस जीवन का पूरा संदेश सुनाओ।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यह सुनकर, वे भोर के समय मंदिर क्षेत्र में गए और शिक्षा देने लगे।",
                "अब जब महायाजक और उसके साथी आए, तो उन्होंने परिषद को बुलाया,",
                "अर्थात इस्राएल के पुत्रों की पूरी परिषद, और उन्हें लाने के लिए जेल में आदेश भेजा।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "परन्तु जो अधिकारी आए, उन्होंने उन्हें जेल में नहीं पाया; और वे लौटकर रिपोर्ट दी,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "कहते हुए,",
                "“हमने जेल को बहुत सुरक्षित रूप से बंद पाया और दरवाजों पर पहरेदार खड़े थे;",
                "परन्तु जब हमने उन्हें खोला, तो अंदर कोई नहीं पाया।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब जब मंदिर के पहरेदार के कप्तान और मुख्य याजकों ने ये बातें सुनीं,",
                "तो वे उनके बारे में बहुत उलझन में थे कि इसका क्या होगा।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "परन्तु कोई आया और उन्हें बताया,",
                "“जिन पुरुषों को तुमने जेल में डाला था, वे मंदिर क्षेत्र में खड़े होकर लोगों को शिक्षा दे रहे हैं!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "तब कप्तान अधिकारियों के साथ गया और उन्हें बिना हिंसा के वापस लाया",
                "(क्योंकि वे लोगों से डरते थे कि कहीं वे उन्हें पत्थरवाह न करें)।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब उन्होंने उन्हें लाया, तो उन्होंने उन्हें परिषद के सामने खड़ा किया।",
                "महायाजक ने उनसे पूछताछ की,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "कहते हुए,",
                "“हमने तुम्हें इस नाम में शिक्षा देने से सख्ती से मना किया था,",
                "और फिर भी, तुमने यरूशलेम को अपनी शिक्षा से भर दिया है,",
                "और इस मनुष्य का लहू हम पर लाना चाहते हो!”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "परन्तु पतरस और प्रेरितों ने उत्तर दिया,",
                "“हमें मनुष्यों की अपेक्षा परमेश्वर की आज्ञा का पालन करना चाहिए।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "हमारे पितरों के परमेश्वर ने यीशु को जीवित किया, जिसे तुमने क्रूस पर लटकाकर मार डाला।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसी को परमेश्वर ने अपने दाहिने हाथ से एक प्रधान और उद्धारकर्ता के रूप में ऊंचा किया,",
                "ताकि इस्राएल को पश्चाताप और पापों की क्षमा प्रदान करे।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और हम इन बातों के गवाह हैं;",
                "और पवित्र आत्मा भी, जिसे परमेश्वर ने उन लोगों को दिया है जो उसकी आज्ञा मानते हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "परन्तु जब उन्होंने यह सुना, तो वे क्रोधित हो गए और उन्हें मार डालने का विचार करने लगे।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "परन्तु गमलीएल नामक एक फरीसी, जो व्यवस्था का शिक्षक था, और सभी लोगों द्वारा सम्मानित था,",
                "परिषद में खड़ा हुआ और थोड़ी देर के लिए उन पुरुषों को बाहर भेजने का आदेश दिया।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और उसने उनसे कहा,",
                "“इस्राएल के लोगों, इन पुरुषों के साथ क्या करने जा रहे हो, इस पर ध्यान दो।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "क्योंकि, कुछ समय पहले थूदास प्रकट हुआ, जो कुछ होने का दावा करता था, और लगभग चार सौ पुरुष उसके साथ जुड़ गए।",
                "परन्तु वह मारा गया, और जो उसके पीछे चले थे वे तितर-बितर हो गए और कुछ भी नहीं हुआ।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "इसके बाद, गलील का यहूदा जनगणना के दिनों में प्रकट हुआ और कुछ लोगों को अपने पीछे खींच लिया;",
                "वह भी नष्ट हो गया, और जो उसके पीछे चले थे वे बिखर गए।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और इसलिए वर्तमान मामले में, मैं तुमसे कहता हूँ, इन पुरुषों से दूर रहो और उन्हें अकेला छोड़ दो,",
                "क्योंकि यदि इस योजना या आंदोलन का स्रोत मनुष्य है, तो यह नष्ट हो जाएगा;"
            ]
        },
        {
            "verse": 39,
            "text": [
                "परन्तु यदि स्रोत परमेश्वर है, तो तुम उन्हें नष्ट नहीं कर पाओगे;",
                "अन्यथा तुम परमेश्वर के खिलाफ लड़ने वाले पाए जा सकते हो।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 40,
            "text": [
                "उन्होंने उसकी सलाह मानी; और प्रेरितों को बुलाकर,",
                "उन्हें कोड़े मारे और यीशु के नाम में बोलने से मना किया, और फिर उन्हें छोड़ दिया।"
            ]
        },
        {
            "verse": 41,
            "text": [
                "सो वे परिषद की उपस्थिति से चले गए,",
                "इस बात से आनन्दित होते हुए कि उन्हें उसके नाम के लिए अपमान सहने योग्य समझा गया।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और हर दिन, मंदिर में और घर-घर में,",
                "वे यीशु को मसीह के रूप में सिखाना और प्रचार करना नहीं छोड़ते थे।"
            ]
        }
    ]
}