{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 18,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इन घटनाओं के बाद पौलुस एथेंस से निकलकर कुरिन्थुस गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने अक्विला नामक एक यहूदी को पाया, जो पोंटुस का निवासी था,",
                "जो हाल ही में अपनी पत्नी प्रिस्किल्ला के साथ इटली से आया था,",
                "क्योंकि क्लॉडियस ने सभी यहूदियों को रोम छोड़ने का आदेश दिया था।",
                "वह उनके पास आया,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और क्योंकि वह भी उसी व्यवसाय का था, वह उनके साथ रहने लगा, और वे साथ में काम करने लगे,",
                "क्योंकि वे व्यवसाय से तंबू बनाने वाले थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और पौलुस हर सब्त को आराधनालय में तर्क करता था और यहूदियों और यूनानियों को मनाने की कोशिश करता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन जब सिलास और तीमुथियुस मकिदोनिया से आए,",
                "तो पौलुस ने पूरी तरह से वचन को समर्पित कर दिया,",
                "यहूदियों को गवाही देते हुए कि यीशु ही मसीह है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन जब उन्होंने विरोध किया और निंदा की, तो उसने अपने वस्त्र झाड़कर उनसे कहा,",
                "“तुम्हारा खून तुम्हारे अपने सिर पर है! मैं निर्दोष हूँ। अब से मैं अन्यजातियों के पास जाऊँगा।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तब वह वहाँ से चला गया और तितियुस जस्टस नामक एक व्यक्ति के घर गया, जो परमेश्वर का उपासक था,",
                "जिसका घर आराधनालय के पास था।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कुरिन्थुस के आराधनालय के नेता क्रिस्पुस ने अपने पूरे घराने के साथ प्रभु में विश्वास किया,",
                "और जब कुरिन्थुस के कई लोग पौलुस को सुन रहे थे, तो वे विश्वास कर रहे थे और बपतिस्मा ले रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और प्रभु ने रात में एक दर्शन के द्वारा पौलुस से कहा,",
                "“डरो मत, बोलते रहो और चुप मत रहो;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि मैं तुम्हारे साथ हूँ, और कोई भी तुम्हें नुकसान पहुँचाने के लिए हमला नहीं करेगा,",
                "क्योंकि इस नगर में मेरे बहुत से लोग हैं।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और वह वहाँ एक वर्ष और छह महीने तक रहा, उनके बीच परमेश्वर का वचन सिखाता रहा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन जब गल्लियो अचैया का प्रोकॉन्सल था,",
                "तो यहूदी एक साथ पौलुस के खिलाफ उठ खड़े हुए और उसे न्यायासन के सामने लाए,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "कहते हुए, “यह व्यक्ति लोगों को कानून के विपरीत परमेश्वर की आराधना करने के लिए उकसा रहा है।”"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन जब पौलुस मुँह खोलने ही वाला था,",
                "गल्लियो ने यहूदियों से कहा,",
                "“यदि यह कोई अपराध या दुष्ट, अनैतिक कार्य होता, हे यहूदियों,",
                "तो तुम्हारे साथ सहन करना उचित होता;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन यदि यह शिक्षाओं और व्यक्तियों और तुम्हारे अपने कानून के प्रश्न हैं,",
                "तो इसे तुम स्वयं देखो; मैं इन मामलों में न्यायाधीश बनने को तैयार नहीं हूँ।”"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और उसने उन्हें न्यायासन से दूर कर दिया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन उन्होंने सोस्थेनेस, आराधनालय के नेता को पकड़ लिया और न्यायासन के सामने उसे पीटना शुरू कर दिया।",
                "लेकिन गल्लियो को इन बातों की कोई चिंता नहीं थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब पौलुस, कई और दिन वहाँ रहने के बाद, भाइयों और बहनों से विदा लेकर सीरिया के लिए रवाना हुआ,",
                "और प्रिस्किल्ला और अक्विला उसके साथ थे।",
                "उसने केंक्रिया में अपने बाल कटवाए, क्योंकि वह एक मन्नत पूरी कर रहा था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "वे इफिसुस पहुँचे, और उसने उन्हें वहाँ छोड़ दिया।",
                "अब वह स्वयं आराधनालय में गया और यहूदियों से तर्क करने लगा।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जब उन्होंने उससे अधिक समय तक रहने के लिए कहा, तो उसने सहमति नहीं दी,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन उनसे विदा लेकर कहा, “यदि परमेश्वर की इच्छा होगी तो मैं तुम्हारे पास फिर आऊँगा,”",
                "और वह इफिसुस से रवाना हो गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब वह कैसरिया में उतरा, तो वह यरूशलेम गया और कलीसिया को नमस्कार किया,",
                "और अंताकिया चला गया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और वहाँ कुछ समय बिताने के बाद, वह चला गया और गालातिया क्षेत्र और फ्रूगिया से होकर लगातार गुजरा,",
                "सभी शिष्यों को मजबूत करता हुआ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब अपोल्लोस नामक एक यहूदी, जो जन्म से अलेक्जेंड्रिया का था, एक विद्वान व्यक्ति, इफिसुस आया;",
                "और वह शास्त्रों में निपुण था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इस व्यक्ति को प्रभु के मार्ग में प्रशिक्षित किया गया था; और आत्मा में उत्साही होकर,",
                "वह यीशु के विषय में बातें सही ढंग से बोल और सिखा रहा था,",
                "केवल योहन के बपतिस्मा से परिचित था।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और वह आराधनालय में साहसपूर्वक बोलने लगा।",
                "लेकिन जब प्रिस्किल्ला और अक्विला ने उसे सुना, तो वे उसे अलग ले गए और उसे परमेश्वर के मार्ग को और अधिक सही ढंग से समझाया।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "और जब वह अचैया जाना चाहता था, तो भाइयों ने उसे प्रोत्साहित किया और शिष्यों को उसे स्वागत करने के लिए लिखा;",
                "और जब वह वहाँ पहुँचा, तो उसने उन लोगों की बहुत मदद की जो अनुग्रह के माध्यम से विश्वास कर चुके थे,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "क्योंकि उसने सार्वजनिक रूप से यहूदियों का जोरदार खंडन किया, शास्त्रों के द्वारा यह सिद्ध करते हुए कि यीशु ही मसीह है।"
            ]
        }
    ]
}