{
    "book": "प्रेरितों के काम",
    "chapter": 22,
    "verses": [
        {
            "verse": 1,
            "text": [
                "“भाइयों और पिताओं, मेरी रक्षा सुनो जो मैं अब तुम्हें पेश कर रहा हूँ।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और जब उन्होंने सुना कि वह उन्हें इब्रानी भाषा में संबोधित कर रहा है, तो वे और भी शांत हो गए;",
                "और उसने ",
                ","
            ]
        },
        {
            "verse": 3,
            "text": [
                "“मैं एक यहूदी हूँ, किलिकिया के तारसुस में जन्मा, परंतु इस नगर में पला-बढ़ा, गमलीएल के अधीन शिक्षा प्राप्त की,",
                "हमारे पूर्वजों की व्यवस्था के अनुसार कठोरता से, परमेश्वर के लिए उत्साही होकर जैसे कि तुम सब आज हो।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "मैंने इस मार्ग का मृत्यु तक उत्पीड़न किया, पुरुषों और स्त्रियों दोनों को बंधन में डालकर जेलों में डाल दिया,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जैसा कि महायाजक और सभी पुरनियों की परिषद भी गवाही दे सकती है।",
                "उनसे मैंने भाइयों के लिए पत्र भी प्राप्त किए, और दमिश्क के लिए रवाना हुआ",
                "ताकि वहाँ के लोगों को भी यरूशलेम में कैदी बनाकर दंड दिलाने के लिए लाऊं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "लेकिन ऐसा हुआ कि जब मैं अपने रास्ते पर था, दोपहर के समय दमिश्क के पास पहुँचते हुए,",
                "एक बहुत तेज़ प्रकाश अचानक स्वर्ग से मेरे चारों ओर चमका,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और मैं ज़मीन पर गिर पड़ा और मैंने एक आवाज़ सुनी जो मुझसे कह रही थी,",
                "‘सौल, सौल, तू मेरा उत्पीड़न क्यों कर रहा है?’"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैंने उत्तर दिया, ‘हे प्रभु, आप कौन हैं?’",
                "और उसने मुझसे कहा, ‘मैं नासरी यीशु हूँ, जिसे तू उत्पीड़न कर रहा है।’"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और जो मेरे साथ थे उन्होंने प्रकाश देखा, यह सुनिश्चित करने के लिए,",
                "परंतु उस आवाज़ को नहीं समझ सके जो मुझसे बोल रही थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और मैंने कहा, ‘प्रभु, मैं क्या करूं?’",
                "और प्रभु ने मुझसे कहा, ‘उठ और दमिश्क में जा,",
                "और वहाँ तुझे सब कुछ बताया जाएगा जो तेरे लिए करने के लिए नियुक्त किया गया है।’"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन चूंकि मैं उस प्रकाश की चमक के कारण देख नहीं सका,",
                "मुझे मेरे साथियों द्वारा हाथ पकड़कर दमिश्क में लाया गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब अननियास नामक एक व्यक्ति, जो व्यवस्था के अनुसार धर्मी व्यक्ति था,",
                "और वहाँ रहने वाले सभी यहूदियों द्वारा प्रशंसित था,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मेरे पास आया, और पास खड़े होकर मुझसे कहा, ‘भाई सौल, अपनी दृष्टि प्राप्त कर!’",
                "और उसी क्षण मैंने उसकी ओर देखा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उसने कहा,",
                "‘हमारे पूर्वजों के परमेश्वर ने तुझे उसकी इच्छा जानने और धर्मी को देखने,",
                "और उसके मुख से एक संदेश सुनने के लिए नियुक्त किया है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि तू उन सब लोगों के लिए उसकी गवाही देगा जो तूने देखा और सुना है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अब तू क्यों देरी कर रहा है? उठ और बपतिस्मा ले, और उसके नाम का आह्वान करके अपने पापों को धो डाल।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "यह हुआ जब मैं यरूशलेम लौटा और मंदिर में प्रार्थना कर रहा था,",
                "कि मैं एक ध्यान में पड़ गया,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और मैंने उसे मुझसे कहते हुए देखा,",
                "‘जल्दी कर और यरूशलेम से जल्दी निकल जा, क्योंकि वे मेरे बारे में तेरी गवाही को स्वीकार नहीं करेंगे।’"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैंने कहा, ‘प्रभु, वे स्वयं जानते हैं कि एक सभा से दूसरी सभा में",
                "मैंने उन लोगों को कैद किया और पीटा जो आप पर विश्वास करते थे।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और जब आपके गवाह स्तेफन का रक्त बहाया जा रहा था,",
                "मैं भी पास खड़ा था और सहमति दे रहा था, और उन लोगों के कपड़ों की देखभाल कर रहा था जो उसे मार रहे थे।’"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और उसने मुझसे कहा, ‘जा! क्योंकि मैं तुझे दूर अन्यजातियों के पास भेजूंगा।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "वे इस कथन तक उसकी सुनते रहे, और फिर उन्होंने अपनी आवाज़ें उठाईं और कहा,",
                "“ऐसे व्यक्ति को पृथ्वी से दूर कर दो, क्योंकि उसे जीवित रहने की अनुमति नहीं दी जानी चाहिए!”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और जैसे वे चिल्ला रहे थे और अपने कपड़े उतार रहे थे और धूल को हवा में उछाल रहे थे,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "कमांडर ने आदेश दिया कि उसे बैरकों में लाया जाए,",
                "यह कहते हुए कि उसे कोड़े मारकर पूछताछ की जाए ताकि वह यह पता लगा सके",
                "कि वे उसके खिलाफ इस तरह क्यों चिल्ला रहे थे।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन जब उन्होंने उसे पट्टियों से बांधा,",
                "पौलुस ने पास खड़े सेंचुरियन से कहा,",
                "“क्या यह वैध है कि आप एक रोमी और बिना दोषी ठहराए गए व्यक्ति को कोड़े मारें?”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "जब सेंचुरियन ने यह सुना, तो वह कमांडर के पास गया और उसे बताया, कहते हुए,",
                "“आप क्या करने जा रहे हैं? क्योंकि यह व्यक्ति एक रोमी है।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "कमांडर आया और उससे कहा,",
                "“मुझे बताओ, क्या तुम रोमी हो?”",
                "और उसने कहा, “हाँ।”"
            ]
        },
        {
            "verse": 28,
            "text": [
                "कमांडर ने उत्तर दिया, “मैंने यह नागरिकता बड़ी रकम देकर प्राप्त की।”",
                "और पौलुस ने कहा, “लेकिन मैं वास्तव में एक नागरिक के रूप में जन्मा था।”"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसलिए, जो लोग उसे पूछताछ करने वाले थे वे तुरंत उससे पीछे हट गए;",
                "और कमांडर भी डर गया जब उसे पता चला कि वह एक रोमी है,",
                "और क्योंकि उसने उसे जंजीरों में डाल दिया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "अब अगले दिन, यह निश्चित रूप से जानने की इच्छा रखते हुए कि यहूदियों द्वारा पौलुस पर आरोप क्यों लगाया गया था,",
                "उसने उसे रिहा कर दिया और महायाजकों और सभी परिषद को इकट्ठा होने का आदेश दिया,",
                "और उसने पौलुस को नीचे लाया और उन्हें उनके सामने खड़ा किया।"
            ]
        }
    ]
}