{
    "book": "प्रेरितों के काम",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पहला लेख मैंने, थियुफिलुस, यीशु ने जो कुछ करना और सिखाना शुरू किया, उसके बारे में लिखा था,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उस दिन तक जब वह ऊपर उठा लिया गया, जब उसने पवित्र आत्मा के द्वारा उन प्रेरितों को आदेश दिए जिन्हें उसने चुना था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "उनके सामने उसने अपने दुःख सहने के बाद, बहुत से प्रमाणों के द्वारा अपने को जीवित प्रस्तुत किया,",
                "और चालीस दिनों तक उन्हें दिखाई दिया और परमेश्वर के राज्य के विषय में बातें कीं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उन्हें इकट्ठा करके, उसने उन्हें यरूशलेम से न जाने की आज्ञा दी,",
                "बल्कि पिता की प्रतिज्ञा की प्रतीक्षा करने को कहा, \"जो,\" उसने कहा, \"तुमने मुझसे सुनी है;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि यूहन्ना ने तो जल से बपतिस्मा दिया, परन्तु तुम कुछ दिनों के बाद पवित्र आत्मा से बपतिस्मा पाओगे।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए, जब वे इकट्ठा हुए, तो उन्होंने उससे पूछा,",
                "\"प्रभु, क्या इस समय तू इस्राएल के लिए राज्य को पुनःस्थापित कर रहा है?\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "परन्तु उसने उनसे कहा,",
                "\"यह तुम्हारे लिए नहीं है कि समयों या नियत समयों को जानो, जिन्हें पिता ने अपनी स्वयं की अधिकार से ठहराया है;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "परन्तु जब पवित्र आत्मा तुम पर आएगा, तो तुम सामर्थ्य पाओगे;",
                "और तुम मेरे गवाह बनोगे यरूशलेम में, और सारे यहूदिया और सामरिया में, और पृथ्वी के छोर तक।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और जब उसने ये बातें कहीं, तो वह ऊपर उठा लिया गया, और वे देखते रहे, और एक बादल ने उसे उनकी दृष्टि से छिपा लिया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और जब वे आकाश की ओर ध्यान से देख रहे थे,",
                "तब देखो, दो पुरुष श्वेत वस्त्रों में उनके पास खड़े हो गए,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उन्होंने कहा,",
                "\"गलील के पुरुषों, तुम आकाश की ओर क्यों देख रहे हो?",
                "यह यीशु, जो तुमसे स्वर्ग में उठा लिया गया है,",
                "उसी प्रकार आएगा जैसे तुमने उसे स्वर्ग में जाते देखा है।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब वे यरूशलेम लौट आए जैतून नामक पहाड़ से,",
                "जो यरूशलेम के निकट है, एक सब्त के दिन की यात्रा की दूरी पर।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब वे नगर में प्रवेश कर गए, तो वे उस ऊपरी कमरे में गए जहाँ वे ठहरे हुए थे,",
                "अर्थात पतरस, यूहन्ना, याकूब, और अन्द्रियास, फिलिप्पुस और थोमा, बरथोलोमाय और मत्ती,",
                "अलफियस का पुत्र याकूब, उत्साही शमौन, और याकूब का पुत्र यहूदा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "ये सब एक मन होकर प्रार्थना में लगे रहते थे,",
                "स्त्रियों के साथ, और यीशु की माता मरियम के साथ, और उसके भाइयों के साथ।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इस समय पतरस भाइयों और बहनों के बीच खड़ा हुआ",
                "(लगभग 120 लोगों का समूह इकट्ठा था), और कहा,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "\"भाइयों, वह शास्त्र पूरा होना चाहिए, जो पवित्र आत्मा ने दाऊद के मुख से यहूदा के विषय में पहले से कहा था,",
                "जो यीशु को पकड़वाने वालों का मार्गदर्शक बना।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि वह हमारे साथ गिना गया और इस सेवा में उसका हिस्सा मिला।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "(अब इस व्यक्ति ने अपनी दुष्टता की कीमत पर एक खेत खरीदा,",
                "और सिर के बल गिरकर, वह बीच में फट गया, और उसकी सारी अंतड़ियाँ बाहर निकल गईं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और यह यरूशलेम के सभी निवासियों को ज्ञात हो गया;",
                "इसलिए उनकी अपनी भाषा में उस खेत को हकेलदमा कहा गया, अर्थात रक्त का खेत।)"
            ]
        },
        {
            "verse": 20,
            "text": [
                "\"क्योंकि यह भजन संहिता की पुस्तक में लिखा है:",
                "> 'उसका निवास उजाड़ हो जाए,",
                "> और उसमें कोई न रहे';",
                "और,",
                "> 'उसका पद कोई और ले ले।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए, यह आवश्यक है कि उन पुरुषों में से, जो हमारे साथ",
                "उस समय के दौरान रहे जब प्रभु यीशु हमारे बीच आते-जाते थे—"
            ]
        },
        {
            "verse": 22,
            "text": [
                "यूहन्ना के बपतिस्मा से शुरू करके उस दिन तक जब वह हमसे ऊपर उठा लिया गया—",
                "उनमें से एक हमारे साथ उसकी पुनरुत्थान का गवाह बने।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए उन्होंने दो पुरुषों को प्रस्तुत किया: यूसुफ जिसे बरसब्बा कहा जाता था (जिसे युस्टस भी कहा जाता था), और मत्तियाह।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उन्होंने प्रार्थना की और कहा,",
                "\"तू, प्रभु, जो सब लोगों के हृदयों को जानता है, दिखा कि इनमें से किसे तूने चुना है"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इस सेवा और प्रेरिताई का स्थान लेने के लिए, जिससे यहूदा अपने स्थान पर जाने के लिए हट गया।\""
            ]
        },
        {
            "verse": 26,
            "text": [
                "और उन्होंने उनके लिए चिट्ठियाँ डालीं, और चिट्ठी मत्तियाह पर पड़ी;",
                "और वह ग्यारह प्रेरितों में जोड़ा गया।"
            ]
        }
    ]
}