{
    "book": "प्रेरितों के काम",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब शाऊल ने स्तेफ़न को मृत्यु देने की स्वीकृति दी।",
                "और उसी दिन यरूशलेम में कलीसिया के विरुद्ध बड़ा उत्पीड़न शुरू हुआ,",
                "और वे सब यहूदिया और सामरिया के क्षेत्रों में तितर-बितर हो गए, केवल प्रेरितों को छोड़कर।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कुछ भक्त पुरुषों ने स्तेफ़न को दफनाया, और उसके लिए जोर से विलाप किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "परन्तु शाऊल ने कलीसिया को उजाड़ना शुरू किया, घर-घर में प्रवेश करके;",
                "और वह पुरुषों और स्त्रियों को घसीटकर जेल में डाल देता था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इसलिए, जो तितर-बितर हो गए थे, वे स्थान-स्थान पर वचन का प्रचार करते गए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "फिलिप्पुस सामरिया के नगर में गया और उन्हें मसीह का प्रचार करने लगा।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "भीड़ एक मन से फिलिप्पुस की कही बातों पर ध्यान दे रही थी,",
                "क्योंकि वे सुनते और देखते थे कि वह कौन-कौन से चिन्ह कर रहा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि बहुतों के मामले में जिनमें अशुद्ध आत्माएँ थीं, वे ऊँची आवाज़ में चिल्लाते हुए उनसे बाहर आ रही थीं;",
                "और बहुत से जो लकवाग्रस्त या लंगड़े थे, चंगे हो गए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए उस नगर में बहुत आनंद था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अब एक व्यक्ति जिसका नाम शमौन था, पहले से ही नगर में जादू कर रहा था",
                "और सामरिया के लोगों को चकित कर रहा था, यह दावा करते हुए कि वह कोई महान व्यक्ति है;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और सभी लोग, छोटे से लेकर बड़े तक, उस पर ध्यान दे रहे थे, यह कहते हुए,",
                "“यह व्यक्ति वह परमेश्वर की शक्ति है जिसे महान कहा जाता है।”"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और वे उस पर ध्यान दे रहे थे क्योंकि वह लंबे समय से अपनी जादूगरी से उन्हें चकित कर रहा था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "परन्तु जब उन्होंने फिलिप्पुस पर विश्वास किया, जो परमेश्वर के राज्य और यीशु मसीह के नाम के विषय में सुसमाचार सुना रहा था,",
                "तो पुरुष और स्त्रियाँ दोनों बपतिस्मा लेने लगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब स्वयं शमौन ने भी विश्वास किया;",
                "और बपतिस्मा लेने के बाद, वह फिलिप्पुस के साथ रहा,",
                "और जब वह चिन्ह और महान चमत्कार होते देखता, तो बार-बार चकित होता।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "अब जब यरूशलेम में प्रेरितों ने सुना कि सामरिया ने परमेश्वर का वचन ग्रहण किया है,",
                "तो उन्होंने पतरस और यूहन्ना को उनके पास भेजा,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "जो नीचे आए और उनके लिए प्रार्थना की कि वे पवित्र आत्मा प्राप्त करें।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि वह उनमें से किसी पर नहीं उतरा था; वे केवल प्रभु यीशु के नाम में बपतिस्मा लिए गए थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब उन्होंने उन पर अपने हाथ रखना शुरू किया, और वे पवित्र आत्मा प्राप्त कर रहे थे।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब जब शमौन ने देखा कि प्रेरितों के हाथ रखने के द्वारा आत्मा दिया जा रहा है,",
                "तो उसने उन्हें धन की पेशकश की,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "कहते हुए,",
                "“यह अधिकार मुझे भी दो, ताकि जिस पर मैं अपने हाथ रखूँ, वह पवित्र आत्मा प्राप्त करे।”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु पतरस ने उससे कहा,",
                "“तेरा चाँदी तेरे साथ नाश हो, क्योंकि तूने सोचा कि तू परमेश्वर के वरदान को धन से प्राप्त कर सकता है!"
            ]
        },
        {
            "verse": 21,
            "text": [
                "तेरा इस मामले में कोई हिस्सा या भाग नहीं है, क्योंकि तेरा हृदय परमेश्वर के सामने सही नहीं है।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "इसलिए, अपनी इस दुष्टता से पश्चाताप कर, और प्रभु से प्रार्थना कर,",
                "यदि संभव हो, तो तेरे हृदय की मंशा तुझे क्षमा की जाएगी।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि मैं देखता हूँ कि तू कड़वाहट के पित्त में और अधर्म की बंधन में है।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परन्तु शमौन ने उत्तर दिया और कहा,",
                "“आप स्वयं मेरे लिए प्रभु से प्रार्थना करें, ताकि जो कुछ आपने कहा है, वह मुझ पर न आए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "इसलिए, जब उन्होंने गंभीरता से गवाही दी और प्रभु का वचन कहा,",
                "तो वे यरूशलेम की ओर लौटने लगे, और सामरियों के कई गाँवों में सुसमाचार का प्रचार कर रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परन्तु प्रभु के एक स्वर्गदूत ने फिलिप्पुस से कहा,",
                "“तैयार हो जाओ और दक्षिण की ओर उस सड़क पर जाओ जो यरूशलेम से गाज़ा की ओर उतरती है।” (यह एक मरुस्थलीय सड़क है।)"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसलिए वह तैयार हो गया और गया; और वहाँ एक इथियोपियाई नपुंसक था, कैंडेस की रानी का दरबारिक अधिकारी,",
                "जो उसके सारे खजाने का प्रभारी था; और वह यरूशलेम में पूजा करने आया था,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और वह लौट रहा था और अपने रथ में बैठा था, और यशायाह भविष्यद्वक्ता को पढ़ रहा था।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "तब आत्मा ने फिलिप्पुस से कहा, “इस रथ के पास जाकर शामिल हो।”"
            ]
        },
        {
            "verse": 30,
            "text": [
                "फिलिप्पुस दौड़कर उसके पास गया और उसे यशायाह भविष्यद्वक्ता को पढ़ते हुए सुना, और कहा,",
                "“क्या तुम समझते हो कि तुम क्या पढ़ रहे हो?”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और उसने कहा,",
                "“अच्छा, मैं कैसे समझ सकता हूँ, जब तक कोई मुझे मार्गदर्शन न करे?”",
                "और उसने फिलिप्पुस को ऊपर आकर उसके साथ बैठने के लिए आमंत्रित किया।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब जो शास्त्र का अंश वह पढ़ रहा था वह यह था:",
                "> “वह वध के लिए भेड़ के समान ले जाया गया;",
                "> और जैसे मेमना अपने कतरने वाले के सामने मौन रहता है,",
                "> वैसे ही वह अपना मुँह नहीं खोलता।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "> अपमान में उसका न्याय लिया गया;",
                "> कौन उसकी पीढ़ी का वर्णन करेगा?",
                "> क्योंकि उसका जीवन पृथ्वी से उठा लिया गया है।”"
            ]
        },
        {
            "verse": 34,
            "text": [
                "नपुंसक ने फिलिप्पुस से उत्तर दिया और कहा,",
                "“कृपया मुझे बताओ, भविष्यद्वक्ता यह किसके विषय में कहता है? अपने विषय में, या किसी और के?”"
            ]
        },
        {
            "verse": 35,
            "text": [
                "तब फिलिप्पुस ने अपना मुँह खोला, और इस शास्त्र से शुरू करके उसने उसे यीशु का प्रचार किया।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "जब वे सड़क के साथ जा रहे थे, तो वे कुछ पानी के पास आए; और नपुंसक ने कहा,",
                "“देखो! पानी! मुझे बपतिस्मा लेने से क्या रोकता है?”"
            ]
        },
        {
            "verse": 37,
            "text": [
                "[और फिलिप्पुस ने कहा, “यदि तुम पूरे दिल से विश्वास करते हो, तो तुम कर सकते हो।”",
                "और उसने उत्तर दिया और कहा, “मैं विश्वास करता हूँ कि यीशु मसीह परमेश्वर का पुत्र है।”]"
            ]
        },
        {
            "verse": 38,
            "text": [
                "और उसने आदेश दिया कि रथ रुक जाए; और वे दोनों पानी में उतर गए, फिलिप्पुस और नपुंसक दोनों,",
                "और उसने उसे बपतिस्मा दिया।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "जब वे पानी से ऊपर आए, तो प्रभु की आत्मा ने फिलिप्पुस को उठा लिया;",
                "और नपुंसक ने उसे फिर नहीं देखा, परन्तु वह अपने मार्ग पर आनंदित होकर चला गया।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "परन्तु फिलिप्पुस ने अपने आप को अजोतुस में पाया, और जैसे वह वहाँ से गुजरा,",
                "वह सभी नगरों में सुसमाचार का प्रचार करता रहा, जब तक कि वह कैसरिया न पहुँचा।"
            ]
        }
    ]
}