{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उसी समय के आसपास राजा हेरोद ने कलीसिया के कुछ लोगों पर हाथ डाला, उन्हें नुकसान पहुँचाने के लिए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने याकूब, जो यूहन्ना का भाई था, को तलवार से मार डाला।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब उसने देखा कि यह यहूदियों को प्रसन्न करता है, तो उसने पतरस को भी गिरफ्तार कर लिया।",
                "अब यह अखमीरी रोटी के दिनों के दौरान था।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "जब उसने उसे गिरफ्तार किया, तो उसे जेल में डाल दिया,",
                "उसे चार सैनिकों की टुकड़ियों को सौंप दिया ताकि वे उसकी रक्षा करें,",
                "यह इरादा करते हुए कि केवल फसह के बाद ही उसे लोगों के सामने लाया जाए।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसलिए पतरस को जेल में रखा गया, लेकिन उसके लिए कलीसिया द्वारा परमेश्वर से प्रार्थना की जा रही थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसी रात जब हेरोद उसे लाने वाला था,",
                "पतरस दो सैनिकों के बीच सो रहा था, दो जंजीरों से बंधा हुआ,",
                "और दरवाजे के सामने पहरेदार जेल की निगरानी कर रहे थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और देखो, प्रभु का एक स्वर्गदूत अचानक पास खड़ा हो गया, और कोठरी में एक प्रकाश चमका;",
                "और उसने पतरस की बगल को मारा और उसे जगाया, कहा, \"जल्दी उठो।\" और उसकी जंजीरें उसके हाथों से गिर गईं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और स्वर्गदूत ने उससे कहा, \"अपनी कमर कसो और अपनी चप्पलें पहन लो।\"",
                "और उसने ऐसा किया।",
                "और उसने उससे कहा, \"अपनी चादर लपेट लो और मेरे पीछे चलो।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "और वह बाहर चला गया और उसका पीछा करता रहा,",
                "और फिर भी वह नहीं जानता था कि स्वर्गदूत द्वारा जो किया जा रहा था वह वास्तविक था,",
                "बल्कि उसने सोचा कि वह एक दर्शन देख रहा है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "अब जब वे पहले और दूसरे पहरे से गुजर चुके थे,",
                "वे उस लोहे के द्वार पर आए जो नगर की ओर ले जाता था, जो स्वयं ही खुल गया;",
                "और वे बाहर गए और एक गली में चले गए, और तुरंत स्वर्गदूत उससे विदा हो गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब पतरस ने अपने आप को संभाला, तो उसने कहा,",
                "\"अब मैं निश्चित रूप से जानता हूँ कि प्रभु ने अपने स्वर्गदूत को भेजा और मुझे हेरोद के हाथ से बचाया",
                "और उन सभी से जो यहूदी लोग उम्मीद कर रहे थे।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "और जब उसने यह समझा, तो वह मरियम के घर गया, जो यूहन्ना की माँ थी, जिसे मरकुस भी कहा जाता था,",
                "जहाँ कई लोग एकत्रित थे और प्रार्थना कर रहे थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब उसने द्वार पर दस्तक दी, तो एक दासी जिसका नाम रोडा था, उत्तर देने आई।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब उसने पतरस की आवाज़ पहचानी, तो अपनी खुशी के कारण उसने द्वार नहीं खोला,",
                "बल्कि अंदर दौड़ी और घोषणा की कि पतरस द्वार के सामने खड़ा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "उन्होंने उससे कहा, \"तुम्हारा दिमाग खराब हो गया है!\" लेकिन वह जोर देती रही कि ऐसा ही है।",
                "उन्होंने कहा, \"यह उसका स्वर्गदूत है।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन पतरस दस्तक देता रहा;",
                "और जब उन्होंने दरवाजा खोला, तो उन्होंने उसे देखा और चकित हो गए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन उसने उन्हें चुप रहने के लिए हाथ से इशारा किया,",
                "और उन्हें बताया कि प्रभु ने उसे जेल से कैसे बाहर निकाला।",
                "और उसने कहा, \"इन बातों की याकूब और भाइयों को सूचना दो।\"",
                "फिर वह चला गया और किसी अन्य स्थान पर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब जब दिन आया, तो सैनिकों के बीच कोई छोटी हलचल नहीं थी",
                "कि पतरस का क्या हो सकता था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब हेरोद ने उसकी खोज की और उसे नहीं पाया,",
                "तो उसने पहरेदारों की जांच की और आदेश दिया कि उन्हें फांसी दी जाए।",
                "फिर वह यहूदिया से कैसरिया गया, और वहाँ ठहरा।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब वह सोर और सिदोन के लोगों से बहुत क्रोधित था;",
                "और एक मन से वे उसके पास आए, और राजा के कक्षपाल ब्लास्टस को जीतकर,",
                "वे शांति की मांग कर रहे थे, क्योंकि उनका देश राजा के देश से भोजन के साथ समर्थित था।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "एक नियत दिन पर, अपनी राजसी पोशाक पहनकर,",
                "हेरोद ने मंच पर अपनी सीट ली और उन्हें संबोधित करना शुरू किया।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लोग बार-बार चिल्ला रहे थे,",
                "\"यह किसी मनुष्य की नहीं, बल्कि एक देवता की आवाज़ है!\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "और तुरंत प्रभु के एक स्वर्गदूत ने उसे मारा, क्योंकि उसने परमेश्वर की महिमा नहीं दी,",
                "और वह कीड़ों द्वारा खा लिया गया और मर गया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "लेकिन प्रभु का वचन बढ़ता और फैलता गया।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और बरनबास और शाऊल यरूशलेम से लौट आए जब उन्होंने अपना मिशन पूरा कर लिया,",
                "अपने साथ यूहन्ना को ले गए, जिसे मरकुस भी कहा जाता था।"
            ]
        }
    ]
}