{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उसी समय, जब चेलों की संख्या बढ़ रही थी,",
                "तो यूनानी यहूदियों की ओर से देशी इब्रानियों के विरुद्ध एक शिकायत उत्पन्न हुई,",
                "क्योंकि उनकी विधवाओं को दैनिक भोजन सेवा में अनदेखा किया जा रहा था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब बारहों ने चेलों की मण्डली को बुलाया और कहा,",
                "“यह हमारे लिए उचित नहीं है कि हम परमेश्वर के वचन की उपेक्षा करें और मेजों की सेवा करें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसके बजाय, भाइयों और बहनों, अपने में से सात अच्छे प्रतिष्ठा वाले पुरुषों का चयन करें,",
                "जो आत्मा और बुद्धि से परिपूर्ण हों, जिन्हें हम इस कार्य के प्रभार में रख सकें।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पर हम प्रार्थना और वचन की सेवा में लगे रहेंगे।”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "यह घोषणा पूरी मण्डली को स्वीकार्य लगी;",
                "और उन्होंने स्तेफन को चुना, जो विश्वास और पवित्र आत्मा से परिपूर्ण था,",
                "और फिलिप, प्रखोरुस, निकानोर, तिमोन, परमेनास, और निकोलस, जो अंताकिया का एक धर्मांतरित था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उन्होंने इन पुरुषों को प्रेरितों के सामने लाया;",
                "और प्रार्थना करने के बाद, उन्होंने उन पर अपने हाथ रखे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "परमेश्वर का वचन फैलता गया;",
                "और यरूशलेम में चेलों की संख्या बहुत बढ़ती गई,",
                "और बहुत से याजक विश्वास के प्रति आज्ञाकारी हो रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अब स्तेफन, अनुग्रह और शक्ति से परिपूर्ण, लोगों के बीच महान चमत्कार और चिन्ह कर रहा था।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परंतु कुछ लोग, जो स्वतंत्रों की आराधनालय कहलाते थे, जिनमें साइरेनी और अलेक्जेंड्रिया के लोग शामिल थे,",
                "और कुछ किलिकिया और एशिया से, उठे और स्तेफन के साथ तर्क करने लगे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "पर वे उस बुद्धि और आत्मा का सामना करने में असमर्थ थे, जिससे वह बोल रहा था।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तब उन्होंने गुप्त रूप से लोगों को प्रेरित किया कि वे कहें,",
                "“हमने उसे मूसा और परमेश्वर के विरुद्ध निन्दात्मक शब्द बोलते सुना है।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उन्होंने लोगों, प्राचीनों, और शास्त्रियों को उकसाया,",
                "और वे उसके पास आए, उसे घसीटकर ले गए, और उसे परिषद के सामने लाए।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उन्होंने झूठे गवाह खड़े किए जिन्होंने कहा,",
                "“यह व्यक्ति इस पवित्र स्थान और व्यवस्था के विरुद्ध बोलना बंद नहीं करता;"
            ]
        },
        {
            "verse": 14,
            "text": [
                "क्योंकि हमने उसे यह कहते सुना है कि यह नासरी यीशु इस स्थान को नष्ट करेगा",
                "और उन रीति-रिवाजों को बदल देगा जो मूसा ने हमें सौंपे थे।”"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और जो सभी परिषद में बैठे थे, उन्होंने उसकी ओर घूरकर देखा,",
                "और उन्होंने उसका चेहरा देखा, जो एक स्वर्गदूत के चेहरे के समान था।"
            ]
        }
    ]
}