{
    "book": "प्रेरितों के काम",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब पिन्तेकुस्त का दिन आया, तो वे सब एक स्थान पर एकत्रित थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और अचानक स्वर्ग से एक प्रचंड तेज़ हवा की तरह आवाज़ आई,",
                "और उसने उस पूरे घर को भर दिया जहाँ वे बैठे थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और आग की तरह दिखने वाली जीभें उन्हें दिखाई दीं, जो बंट गईं,",
                "और उनमें से एक-एक जीभ उन पर ठहर गई।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और वे सब पवित्र आत्मा से भर गए और विभिन्न भाषाओं में बोलने लगे,",
                "जैसा कि आत्मा ने उन्हें बोलने की क्षमता दी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब यरूशलेम में यहूदी निवास कर रहे थे, जो स्वर्ग के नीचे हर राष्ट्र से आए हुए भक्त लोग थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और जब यह आवाज़ हुई, तो भीड़ इकट्ठी हो गई, और वे चकित हो गए,",
                "क्योंकि उनमें से हर एक उन्हें अपनी भाषा में बोलते हुए सुन रहा था।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वे आश्चर्यचकित और अचंभित होकर कहने लगे,",
                "“क्या ये सब जो बोल रहे हैं गलीली नहीं हैं?"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तो फिर हम में से हर एक उन्हें अपनी जन्मभूमि की भाषा में कैसे सुन रहा है?"
            ]
        },
        {
            "verse": 9,
            "text": [
                "पार्थी, मादी, एलामी, और मेसोपोटामिया, यहूदिया और कप्पदुकिया, पोंटुस और एशिया के निवासी,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "फ्रूगिया और पंफूलिया, मिस्र और लिबिया के साइरीन के आस-पास के हिस्सों के निवासी,",
                "और रोम से आए हुए यात्री, यहूदी और धर्मांतरित,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्रेती और अरब—हम उन्हें अपनी भाषाओं में परमेश्वर के महान कार्यों को बोलते हुए सुनते हैं।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और वे सब आश्चर्यचकित और बहुत उलझन में थे, एक-दूसरे से कहने लगे,",
                "“इसका क्या अर्थ है?”"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परंतु अन्य लोग उपहास करते हुए कहने लगे,",
                "“वे मीठी दाखरस से भरे हुए हैं!”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परंतु पतरस ने ग्यारह अन्य के साथ खड़े होकर अपनी आवाज़ उठाई और उनसे कहा:",
                "“यहूदिया के लोगों और यरूशलेम के सभी निवासियों, यह जान लो और मेरे शब्दों पर ध्यान दो।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि ये लोग नशे में नहीं हैं, जैसा कि आप मानते हैं, क्योंकि यह दिन का केवल तीसरा घंटा है;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु यह वही है जो भविष्यवक्ता योएल के माध्यम से कहा गया था:"
            ]
        },
        {
            "verse": 17,
            "text": [
                "> ‘और यह अंतिम दिनों में होगा,’ परमेश्वर कहता है,",
                "> ‘कि मैं अपनी आत्मा सब मनुष्यों पर उंडेल दूंगा;",
                "> और तुम्हारे बेटे और तुम्हारी बेटियाँ भविष्यवाणी करेंगी,",
                "> और तुम्हारे जवान दर्शन देखेंगे,",
                "> और तुम्हारे बूढ़े स्वप्न देखेंगे;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "> और उन दिनों में मैं अपने दासों और दासियों पर भी",
                "> अपनी आत्मा उंडेल दूंगा,",
                "> और वे भविष्यवाणी करेंगे।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "> और मैं आकाश में अद्भुत कार्य दिखाऊंगा",
                "> और पृथ्वी पर चिन्ह दिखाऊंगा,",
                "> रक्त, आग, और धुएँ का बादल।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "> सूर्य अंधकार में बदल जाएगा",
                "> और चंद्रमा रक्त में,",
                "> प्रभु के महान और महिमामय दिन के आने से पहले।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> और यह होगा कि जो कोई",
                "> प्रभु के नाम को पुकारेगा, वह उद्धार पाएगा।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "“इस्राएल के लोगों, इन शब्दों को सुनो:",
                "यीशु नासरी, एक व्यक्ति जिसे परमेश्वर ने आपके सामने चमत्कारों और अद्भुत कार्यों और चिन्हों के साथ प्रमाणित किया,",
                "जो परमेश्वर ने उसके माध्यम से आपके बीच किया, जैसा कि आप स्वयं जानते हैं—"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इस व्यक्ति को, परमेश्वर की पूर्वनिर्धारित योजना और पूर्वज्ञान के अनुसार सौंप दिया गया,",
                "आपने अधर्मी लोगों के हाथों से क्रूस पर चढ़ा दिया और उसे मार डाला।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "परंतु परमेश्वर ने उसे मृतकों में से जीवित किया, मृत्यु की पीड़ा का अंत करते हुए,",
                "क्योंकि उसके लिए उसकी शक्ति में बंधे रहना असंभव था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि दाऊद उसके बारे में कहता है:",
                "> ‘मैंने प्रभु को निरंतर अपने सामने देखा,",
                "> क्योंकि वह मेरे दाहिने हाथ पर है, ताकि मैं डगमगाऊं नहीं।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> इसलिए मेरा हृदय आनंदित हुआ और मेरी जीभ अति आनंदित हुई;",
                "> और इसके अलावा मेरा शरीर भी आशा में रहेगा;"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> क्योंकि आप मेरी आत्मा को अधोलोक में नहीं छोड़ेंगे,",
                "> और न ही अपने पवित्र जन को सड़ने देंगे।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "> आपने मुझे जीवन के मार्ग दिखाए हैं;",
                "> आप अपनी उपस्थिति के साथ मुझे पूर्ण आनंद देंगे।’"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "“भाइयों, मैं आपसे निश्चयपूर्वक कह सकता हूँ कि पितामह दाऊद की बात करते हुए कि वह मरा और दफनाया गया,",
                "और उसकी कब्र आज तक हमारे साथ है।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "इसलिए क्योंकि वह एक भविष्यवक्ता था और जानता था कि परमेश्वर ने उसे शपथ के साथ वचन दिया था",
                "कि वह उसकी संतानों में से एक को उसके सिंहासन पर बैठाएगा,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसने मसीह के पुनरुत्थान की भविष्यवाणी की,",
                "कि उसे अधोलोक में नहीं छोड़ा गया, और न ही उसका शरीर सड़ा।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "यह वही यीशु है जिसे परमेश्वर ने जीवित किया, जिसका हम सब गवाह हैं।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसलिए, क्योंकि वह परमेश्वर के दाहिने हाथ पर उच्च किया गया है,",
                "और पिता से पवित्र आत्मा का वादा प्राप्त किया है,",
                "उसने यह उंडेला है जिसे आप देख रहे हैं और सुन रहे हैं।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "क्योंकि यह दाऊद नहीं था जो स्वर्ग में चढ़ा, परंतु उसने स्वयं कहा:",
                "> ‘प्रभु ने मेरे प्रभु से कहा,",
                "> “मेरे दाहिने हाथ पर बैठो,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> जब तक मैं तुम्हारे शत्रुओं को",
                "> तुम्हारे पैरों की चौकी न बना दूं।”’"
            ]
        },
        {
            "verse": 36,
            "text": [
                "इसलिए इस्राएल का सारा घर निश्चयपूर्वक जान ले कि परमेश्वर ने उसे प्रभु और मसीह बनाया है—यह वही यीशु है जिसे आपने क्रूस पर चढ़ाया।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 37,
            "text": [
                "अब जब उन्होंने यह सुना, तो वे हृदय में छिद गए, और पतरस और अन्य प्रेरितों से कहा,",
                "“भाइयों, हमें क्या करना चाहिए?”"
            ]
        },
        {
            "verse": 38,
            "text": [
                "पतरस ने उनसे कहा,",
                "“पश्चाताप करो, और तुम में से हर एक अपने पापों की क्षमा के लिए यीशु मसीह के नाम में बपतिस्मा लो;",
                "और तुम पवित्र आत्मा का वरदान प्राप्त करोगे।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "क्योंकि यह वादा तुम्हारे और तुम्हारे बच्चों के लिए है, और उन सबके लिए जो दूर हैं,",
                "जितनों को भी हमारा परमेश्वर अपने पास बुलाएगा।”"
            ]
        },
        {
            "verse": 40,
            "text": [
                "और उसने और भी कई शब्दों के साथ गंभीरता से गवाही दी और उन्हें लगातार आग्रह करते हुए कहा,",
                "“इस विकृत पीढ़ी से बचो!”"
            ]
        },
        {
            "verse": 41,
            "text": [
                "इसलिए, जिन्होंने उसके वचन को स्वीकार किया, उन्होंने बपतिस्मा लिया;",
                "और उस दिन लगभग तीन हजार आत्माएँ जोड़ी गईं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 42,
            "text": [
                "वे लगातार प्रेरितों की शिक्षा और संगति में लगे रहते थे,",
                "रोटी तोड़ने और प्रार्थना में।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "हर कोई विस्मय का अनुभव करता रहा;",
                "और प्रेरितों के माध्यम से कई अद्भुत कार्य और चिन्ह हो रहे थे।"
            ]
        },
        {
            "verse": 44,
            "text": [
                "और सभी विश्वासियों ने एक साथ रहकर सब कुछ साझा किया;"
            ]
        },
        {
            "verse": 45,
            "text": [
                "और वे अपनी संपत्ति और वस्त्र बेचते और सबके साथ बांटते थे,",
                "जितनी किसी को आवश्यकता होती थी।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "दिन-प्रतिदिन मंदिर में एक मन से रहते हुए,",
                "और घर-घर रोटी तोड़ते हुए,",
                "वे हर्ष और हृदय की सच्चाई के साथ भोजन करते थे,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "परमेश्वर की स्तुति करते हुए और सभी लोगों के साथ अनुग्रह प्राप्त करते हुए।",
                "और प्रभु प्रतिदिन उनकी संख्या में उन लोगों को जोड़ता रहा जो उद्धार पा रहे थे।"
            ]
        }
    ]
}