{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 24,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब पाँच दिन बाद महायाजक हनन्याह कुछ प्राचीनों और तर्तुल्लुस नाम के एक वकील के साथ आए,",
                "और उन्होंने राज्यपाल के सामने पौलुस के खिलाफ आरोप लगाए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब पौलुस को बुलाया गया, तो तर्तुल्लुस ने राज्यपाल से कहा,",
                "“चूंकि हमने आपके माध्यम से महान शांति प्राप्त की है,",
                "और आपकी दूरदर्शिता से इस राष्ट्र के लिए सुधार किए जा रहे हैं,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हम इसे हर तरह से और हर जगह स्वीकार करते हैं, सबसे उत्तम फेलिक्स, पूरी कृतज्ञता के साथ।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "लेकिन, ताकि मैं आपको और अधिक थकाऊं नहीं, मैं आपसे विनती करता हूं कि कृपया हमें एक संक्षिप्त सुनवाई दें।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि हमने पाया है कि यह व्यक्ति एक सार्वजनिक संकट है और वह पूरी दुनिया में सभी यहूदियों के बीच विवाद उत्पन्न करता है,",
                "और नासरी संप्रदाय का नेता है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और उसने मंदिर को अपवित्र करने की भी कोशिश की, इसलिए हमने उसे गिरफ्तार कर लिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "[कुछ पांडुलिपियों में छोड़ा गया।]"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इन सभी मामलों के बारे में स्वयं उससे पूछताछ करके, आप यह जानने में सक्षम होंगे कि हम जिन चीजों का आरोप लगा रहे हैं।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यहूदी भी हमले में शामिल हो गए, यह दावा करते हुए कि ये बातें सच हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और जब राज्यपाल ने उसे बोलने के लिए इशारा किया,",
                "तो पौलुस ने उत्तर दिया:",
                "“यह जानते हुए कि आप कई वर्षों से इस राष्ट्र के न्यायाधीश रहे हैं,",
                "मैं खुशी से अपनी रक्षा करता हूं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "क्योंकि आप इस तथ्य पर ध्यान दे सकते हैं कि बारह दिन से अधिक नहीं हुए जब मैं यरूशलेम उपासना करने गया था।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और न तो उन्होंने मंदिर में मुझे किसी के साथ चर्चा करते हुए पाया और न ही दंगा करते हुए,",
                "न ही आराधनालयों में, न ही स्वयं शहर में।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और न ही वे आपको उन चीजों को साबित कर सकते हैं जिनका वे अब मुझ पर आरोप लगा रहे हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लेकिन मैं आपको यह स्वीकार करता हूं, कि उस मार्ग के अनुसार, जिसे वे संप्रदाय कहते हैं,",
                "मैं अपने पूर्वजों के परमेश्वर की सेवा करता हूं, हर उस चीज़ पर विश्वास करते हुए जो व्यवस्था के अनुसार है",
                "और भविष्यद्वक्ताओं में लिखा है;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परमेश्वर में आशा रखते हुए, जिसे ये लोग स्वयं cherish करते हैं,",
                "कि निश्चित रूप से धर्मी और अधर्मी दोनों का पुनरुत्थान होगा।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इस दृष्टिकोण से मैं भी अपना सर्वश्रेष्ठ करता हूं कि मैं हमेशा परमेश्वर और अन्य लोगों के सामने एक निर्दोष विवेक बनाए रखूं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब कई वर्षों के बाद मैं अपने राष्ट्र के लिए दान देने और भेंट चढ़ाने आया,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जिसमें उन्होंने मुझे मंदिर में पाया, शुद्धिकरण के बाद,",
                "बिना किसी भीड़ या हंगामे के। लेकिन कुछ यहूदी एशिया से थे—"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जिन्हें आपके सामने उपस्थित होना चाहिए था और आरोप लगाना चाहिए था, यदि उनके पास मेरे खिलाफ कुछ होता।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "या फिर ये लोग स्वयं यह घोषित करें कि जब मैं परिषद के सामने खड़ा था तो उन्होंने क्या गलत किया पाया,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसके अलावा इस एक घोषणा के संबंध में जिसे मैंने उनके बीच खड़े होकर चिल्लाया:",
                "‘मृतकों के पुनरुत्थान के लिए मैं आज आपके सामने मुकदमे में हूं!’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "लेकिन फेलिक्स, मार्ग के बारे में अधिक सटीक समझ रखते हुए, उन्हें टाल दिया, यह कहते हुए,",
                "“जब लिसियास कमांडर आएगा, तब मैं आपके मामले का निर्णय करूंगा।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उसने सेंचुरियन को आदेश दिया कि पौलुस को हिरासत में रखा जाए और फिर भी कुछ स्वतंत्रता दी जाए,",
                "और उसके दोस्तों को उसकी जरूरतों को पूरा करने से न रोका जाए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अब कुछ दिनों बाद फेलिक्स अपनी पत्नी द्रुसीला के साथ आए, जो यहूदी थी,",
                "और उन्होंने पौलुस को बुलाया और मसीह यीशु में विश्वास के बारे में उससे सुना।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन जब वह धार्मिकता, आत्म-संयम, और आने वाले न्याय के बारे में चर्चा कर रहा था,",
                "फेलिक्स डर गया और उत्तर दिया, “अभी के लिए चले जाओ, और जब मुझे अवसर मिलेगा, मैं तुम्हें बुलाऊंगा।”"
            ]
        },
        {
            "verse": 26,
            "text": [
                "उसी समय वह यह भी उम्मीद कर रहा था कि पौलुस द्वारा उसे पैसा दिया जाएगा;",
                "इसलिए वह उसे अक्सर बुलाता और उससे बात करता था।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "लेकिन दो साल बीतने के बाद, फेलिक्स का स्थान पोर्कियस फेस्टस ने लिया;",
                "और फेलिक्स, यहूदियों को एक उपकार करना चाहता था, पौलुस को कैद में छोड़ दिया।"
            ]
        }
    ]
}