{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 23,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब सभा की ओर ध्यानपूर्वक देखते हुए, पौलुस ने कहा,",
                "“भाइयों, मैंने आज तक परमेश्वर के सामने पूरी तरह से अच्छे विवेक के साथ अपना जीवन जिया है।”"
            ]
        },
        {
            "verse": 2,
            "text": [
                "पर महायाजक हनन्याह ने उसके पास खड़े लोगों को उसे मुंह पर मारने का आदेश दिया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तब पौलुस ने उससे कहा,",
                "“परमेश्वर तुझे मारेगा, तू सफेदी की हुई दीवार!",
                "क्या तू मुझे व्यवस्था के अनुसार परखता है, और व्यवस्था का उल्लंघन करते हुए मुझे मारने का आदेश देता है?”"
            ]
        },
        {
            "verse": 4,
            "text": [
                "पर उपस्थित लोगों ने कहा, “क्या तू परमेश्वर के महायाजक का अपमान कर रहा है?”"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और पौलुस ने कहा,",
                "“मुझे पता नहीं था, भाइयों, कि वह महायाजक है;",
                "क्योंकि लिखा है: ‘तू अपनी प्रजा के शासक के बारे में बुरा नहीं बोलेगा।’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "पर पौलुस, यह जानकर कि एक समूह सदूकियों का था और दूसरा फरीसियों का,",
                "सभा में चिल्लाने लगा,",
                "“भाइयों, मैं एक फरीसी हूँ, फरीसियों का पुत्र हूँ;",
                "मैं मरे हुओं की आशा और पुनरुत्थान के लिए परखा जा रहा हूँ!”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब उसने यह कहा, तो फरीसियों और सदूकियों के बीच विवाद हो गया,",
                "और सभा विभाजित हो गई।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "क्योंकि सदूकी कहते हैं कि न तो पुनरुत्थान है, न स्वर्गदूत, न आत्मा,",
                "पर फरीसी इन सबको मानते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और एक बड़ा हंगामा हुआ; और फरीसियों के दल के कुछ शास्त्री खड़े होकर जोर से तर्क करने लगे,",
                "“हम इस आदमी में कुछ भी गलत नहीं पाते; मान लो कि एक आत्मा या स्वर्गदूत ने उससे बात की है?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और जब एक बड़ा विवाद हुआ, तो सेनापति डर गया कि कहीं पौलुस उनके द्वारा टुकड़े-टुकड़े न कर दिया जाए,",
                "और उसने सैनिकों को आदेश दिया कि वे नीचे जाएं और उसे बलपूर्वक उनसे दूर ले जाएं, और उसे बैरकों में ले आएं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "पर अगले रात, प्रभु उसके पास खड़ा हुआ और कहा,",
                "“साहस रखो; क्योंकि जैसे तुमने यरूशलेम में मेरे बारे में गंभीरता से गवाही दी है,",
                "वैसे ही तुम्हें रोम में भी गवाही देनी होगी।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब दिन हुआ, तो यहूदियों ने एक साजिश रची और एक शपथ के तहत खुद को रखा,",
                "कहते हुए कि वे न तो खाएंगे और न पिएंगे जब तक कि वे पौलुस को मार न डालें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इस साजिश में शामिल होने वाले चालीस से अधिक थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "वे महायाजकों और बुजुर्गों के पास आए और कहा,",
                "“हमने पौलुस को मारने तक कुछ भी न चखने की शपथ ली है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब इसलिए, आप और सभा सेनापति को सूचित करें कि उसे आपके पास लाए,",
                "जैसे कि आप उसके मामले को अधिक गहराई से निर्धारित करने जा रहे हैं;",
                "और हम, अपनी ओर से, उसे स्थान के पास आने से पहले मारने के लिए तैयार हैं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "पर पौलुस की बहन के बेटे ने उनकी घात के बारे में सुना,",
                "और वह आया और बैरकों में प्रवेश किया और पौलुस को बताया।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "पौलुस ने एक सेनापति को अपने पास बुलाया और कहा,",
                "“इस युवक को सेनापति के पास ले जाओ, क्योंकि उसके पास उसे बताने के लिए कुछ है।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "तो उसने उसे लिया और सेनापति के पास ले गया और कहा,",
                "“कैदी पौलुस ने मुझे बुलाया और मुझसे कहा कि इस युवक को आपके पास ले जाऊं,",
                "क्योंकि उसके पास आपको बताने के लिए कुछ है।”"
            ]
        },
        {
            "verse": 19,
            "text": [
                "सेनापति ने उसका हाथ पकड़ लिया और अलग हटकर उससे निजी तौर पर पूछताछ करने लगा,",
                "“तुम्हें मुझे क्या रिपोर्ट करनी है?”"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और उसने कहा,",
                "“यहूदियों ने आपसे पौलुस को कल सभा में लाने के लिए सहमति की है,",
                "जैसे कि वे उसके बारे में कुछ अधिक गहराई से पूछताछ करने जा रहे हैं।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए उनकी बात न सुनें, क्योंकि उनमें से चालीस से अधिक लोग उसे घात लगाने के लिए छिपे हुए हैं,",
                "और उन्होंने खुद को शपथ के तहत रखा है कि जब तक वे उसे मार न डालें, तब तक न खाएंगे और न पिएंगे;",
                "और अब वे तैयार हैं, आपके वादे की प्रतीक्षा कर रहे हैं।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो सेनापति ने युवक को जाने दिया, उसे निर्देश देते हुए,",
                "“किसी को मत बताना कि तुमने मुझे इन बातों की सूचना दी है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और उसने दो सेनापतियों को बुलाया और कहा,",
                "“रात के तीसरे पहर तक दो सौ सैनिकों को कैसरिया के लिए तैयार कर लो,",
                "सत्तर घुड़सवार और दो सौ भालाधारी।”"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उन्हें पौलुस को घोड़े पर चढ़ाने और उसे सुरक्षित रूप से राज्यपाल फेलिक्स के पास ले जाने के लिए भी प्रबंध करना था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "और उसने निम्नलिखित सामग्री के साथ एक पत्र लिखा:"
            ]
        },
        {
            "verse": 26,
            "text": [
                "“क्लॉडियस लिसियास,",
                "महान राज्यपाल फेलिक्स को: नमस्कार।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब इस आदमी को यहूदियों द्वारा पकड़ लिया गया था और वे उसे मारने वाले थे,",
                "मैं सैनिकों के साथ उनके पास गया और उसे बचाया, यह जानने के बाद कि वह एक रोमी है।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और यह जानने की इच्छा रखते हुए कि वे उसके खिलाफ आरोप किस आधार पर ला रहे थे,",
                "मैं उसे उनकी सभा में ले गया;"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और मैंने पाया कि वह उनकी व्यवस्था के प्रश्नों के संबंध में आरोपित किया जा रहा था,",
                "परंतु उस पर कोई ऐसा आरोप नहीं था जो मृत्यु या कारावास के योग्य हो।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जब मुझे सूचित किया गया कि इस आदमी के खिलाफ एक साजिश होगी,",
                "मैंने उसे तुरंत आपके पास भेज दिया, साथ ही उसके आरोपियों को आपके सामने आरोप लाने का निर्देश दिया।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "तो सैनिकों ने अपने आदेशों के अनुसार पौलुस को लिया और रात में उसे अंतिपत्रिस ले गए।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "पर अगले दिन, घुड़सवारों को उसके साथ जाने के लिए छोड़कर, वे बैरकों में लौट आए।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "जब ये घुड़सवार कैसरिया पहुंचे और राज्यपाल को पत्र सौंप दिया,",
                "उन्होंने पौलुस को भी उसके सामने प्रस्तुत किया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "अब जब उसने पत्र पढ़ा, तो उसने पूछा कि वह किस प्रांत से है,",
                "और जब उसने सीलिसिया से होने की बात जानी,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "उसने कहा, “मैं तुम्हें सुनवाई दूंगा जब तुम्हारे आरोपकर्ता भी आएंगे,”",
                "उसे हेरोदेस के प्रेटोरियम में रखने का आदेश देते हुए।"
            ]
        }
    ]
}