{
    "book": "प्रेरितों के काम अध्याय",
    "chapter": 16,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब पौलुस भी डर्बे और लुस्त्रा में आया।",
                "और वहाँ एक शिष्य था, जिसका नाम तीमुथियुस था, जो एक यहूदी महिला का पुत्र था जो एक विश्वासी थी, परंतु उसके पिता यूनानी थे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह लुस्त्रा और इकुनियुम के भाइयों और बहनों द्वारा अच्छी तरह से बोला गया था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पौलुस चाहता था कि यह व्यक्ति उसके साथ चले; और उसने उसे लिया और उसका खतना किया",
                "उन यहूदियों के कारण जो उन भागों में थे, क्योंकि वे सभी जानते थे कि उसके पिता यूनानी थे।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब जब वे नगरों से गुजर रहे थे, तो वे उन नियमों को",
                "उन्हें पालन करने के लिए दे रहे थे जो यरूशलेम में प्रेरितों और प्राचीनों द्वारा निर्धारित किए गए थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इस प्रकार चर्च विश्वास में मजबूत हो रहे थे, और संख्या में प्रतिदिन बढ़ रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वे फ्रिजिया और गालातिया क्षेत्र से गुजरे,",
                "पवित्र आत्मा द्वारा एशिया में वचन बोलने से मना किए जाने के बाद;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और जब वे मिसिया आए, तो वे बिथिनिया में जाने का प्रयास कर रहे थे,",
                "और यीशु की आत्मा ने उन्हें अनुमति नहीं दी;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मिसिया से गुजरते हुए, वे त्रौआस में गए।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और रात में पौलुस को एक दर्शन दिखाई दिया:",
                "मकिदुनिया का एक व्यक्ति खड़ा था और उससे प्रार्थना कर रहा था, और कह रहा था,",
                "\"मकिदुनिया आओ और हमारी सहायता करो।\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब उसने दर्शन देखा, तो हम तुरंत मकिदुनिया के लिए प्रस्थान करने की कोशिश करने लगे,",
                "यह निष्कर्ष निकालते हुए कि परमेश्वर ने हमें उनके लिए सुसमाचार प्रचार करने के लिए बुलाया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए त्रौआस से जहाज पर चढ़ने के बाद, हम सीधे सामोथ्राके गए,",
                "और अगले दिन निआपोलिस पहुंचे,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और वहाँ से फिलिप्पी पहुंचे, जो मकिदुनिया के जिले का एक प्रमुख नगर है, एक रोमन उपनिवेश;",
                "और हम इस नगर में कुछ दिन बिता रहे थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "और सब्त के दिन हम फाटक के बाहर नदी के किनारे गए,",
                "जहाँ हमें लगा कि प्रार्थना का स्थान होगा;",
                "और हम बैठ गए और उन महिलाओं से बात करने लगे जो इकट्ठा हुई थीं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "लुदिया नाम की एक महिला सुन रही थी; वह थुआतीरा नगर की बैंगनी कपड़ों की विक्रेता थी,",
                "और परमेश्वर की उपासक थी।",
                "प्रभु ने उसके हृदय को खोल दिया ताकि वह पौलुस द्वारा कही गई बातों पर ध्यान दे सके।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब जब उसने और उसके घराने ने बपतिस्मा लिया, तो उसने हमसे आग्रह किया,",
                "\"यदि आपने मुझे प्रभु के प्रति विश्वासयोग्य समझा है, तो मेरे घर में आकर ठहरें।\"",
                "और उसने हमें राजी कर लिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "ऐसा हुआ कि जब हम प्रार्थना के स्थान पर जा रहे थे,",
                "एक दासी महिला, जिसमें भविष्यवाणी की आत्मा थी, हमसे मिली,",
                "जो अपने स्वामियों को भविष्यवाणी करके बहुत लाभ दिला रही थी।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "वह पौलुस और हमारे पीछे चलती रही और बार-बार चिल्लाती रही,",
                "\"ये लोग परमप्रधान परमेश्वर के दास हैं, जो तुम्हें उद्धार का मार्ग बता रहे हैं!\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब वह कई दिनों तक ऐसा करती रही।",
                "लेकिन पौलुस बहुत परेशान हो गया, और उसने आत्मा से कहा,",
                "\"मैं तुम्हें यीशु मसीह के नाम में आदेश देता हूँ कि उससे बाहर आओ!\"",
                "और वह उसी क्षण बाहर आ गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन जब उसके स्वामियों ने देखा कि उनके लाभ की आशा अचानक चली गई है,",
                "उन्होंने पौलुस और सीलास को पकड़ लिया और उन्हें अधिकारियों के सामने बाजार में खींच लाए,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और जब उन्होंने उन्हें मुख्य मजिस्ट्रेटों के पास लाया, तो उन्होंने कहा,",
                "\"ये लोग, यहूदी होने के नाते, हमारे नगर में परेशानी पैदा कर रहे हैं,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "और वे ऐसे रीति-रिवाजों का प्रचार कर रहे हैं जो हमारे लिए स्वीकार्य नहीं हैं या अभ्यास करने योग्य नहीं हैं, क्योंकि हम रोमी हैं।\""
            ]
        },
        {
            "verse": 22,
            "text": [
                "भीड़ ने उनके खिलाफ हमला किया,",
                "और मुख्य मजिस्ट्रेटों ने उनके कपड़े फाड़ दिए और उन्हें डंडों से पीटने का आदेश दिया।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब उन्होंने उन्हें कई बार मारा, तो उन्हें जेल में डाल दिया,",
                "जेलर को उन्हें सुरक्षित रखने का आदेश दिया;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसने, ऐसा आदेश प्राप्त करने के बाद, उन्हें आंतरिक जेल में डाल दिया और उनके पैरों को बेड़ियों में जकड़ दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "अब आधी रात के करीब पौलुस और सीलास प्रार्थना कर रहे थे और परमेश्वर की स्तुति के भजन गा रहे थे,",
                "और कैदी उन्हें सुन रहे थे;"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और अचानक एक बड़ा भूकंप आया, जिससे जेल की नींव हिल गई;",
                "और तुरंत सभी दरवाजे खुल गए, और सभी की जंजीरें खुल गईं।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब जेलर जागा और जेल के दरवाजे खुले देखे,",
                "तो उसने अपनी तलवार खींच ली और खुद को मारने वाला था, यह सोचकर कि कैदी भाग गए हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "लेकिन पौलुस ने ऊँची आवाज में पुकार कर कहा,",
                "\"अपने आप को नुकसान मत पहुँचाओ, क्योंकि हम सब यहाँ हैं!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और जेलर ने रोशनी मंगवाई और अंदर दौड़ा,",
                "और डर से कांपते हुए, पौलुस और सीलास के सामने गिर पड़ा;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और जब उसने उन्हें बाहर लाया, तो उसने कहा,",
                "\"महाशय, मुझे बचने के लिए क्या करना चाहिए?\""
            ]
        },
        {
            "verse": 31,
            "text": [
                "उन्होंने कहा,",
                "\"प्रभु यीशु पर विश्वास करो, और तुम उद्धार पाओगे, तुम और तुम्हारा घराना।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "और उन्होंने उसके साथ-साथ उसके घर के सभी लोगों को परमेश्वर का वचन सुनाया।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और उसने उसी रात के समय उन्हें लेकर उनके घाव धोए,",
                "और तुरंत उसने और उसके पूरे घराने ने बपतिस्मा लिया।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "और उसने उन्हें अपने घर में लाकर उनके सामने भोजन रखा,",
                "और वह बहुत खुश हुआ, क्योंकि वह अपने पूरे घराने के साथ परमेश्वर में विश्वास करने वाला बन गया था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 35,
            "text": [
                "अब जब दिन हुआ, तो मुख्य मजिस्ट्रेटों ने अपने अधिकारियों को भेजा, यह कहते हुए, \"उन लोगों को रिहा कर दो।\""
            ]
        },
        {
            "verse": 36,
            "text": [
                "और जेलर ने ये शब्द पौलुस को बताए, यह कहते हुए,",
                "\"मुख्य मजिस्ट्रेटों ने कहा है कि तुम्हें रिहा किया जाए।",
                "तो अब बाहर आओ और शांति से जाओ।\""
            ]
        },
        {
            "verse": 37,
            "text": [
                "लेकिन पौलुस ने उनसे कहा,",
                "\"उन्होंने हमें बिना उचित प्रक्रिया के सार्वजनिक रूप से पीटा है—जो कि हम रोमी हैं—और हमें जेल में डाल दिया है;",
                "और अब वे हमें चुपके से भेज रहे हैं? नहीं, बिल्कुल नहीं!",
                "इसके विपरीत, उन्हें स्वयं आकर हमें बाहर ले जाने दें।\""
            ]
        },
        {
            "verse": 38,
            "text": [
                "अधिकारियों ने ये शब्द मुख्य मजिस्ट्रेटों को बताए।",
                "और जब उन्होंने सुना कि वे रोमी हैं, तो वे डर गए,"
            ]
        },
        {
            "verse": 39,
            "text": [
                "और वे आए और उनसे प्रार्थना की, और जब उन्होंने उन्हें बाहर निकाला, तो बार-बार उनसे नगर छोड़ने का अनुरोध किया।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "वे जेल से बाहर आए और लुदिया के घर में गए,",
                "और जब उन्होंने भाइयों और बहनों को देखा, तो उन्हें प्रोत्साहित किया और चले गए।"
            ]
        }
    ]
}