{
    "book": "प्रेरितों के काम",
    "chapter": 25,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब फेस्टस, प्रांत में आने के बाद, तीन दिन बाद कैसरिया से यरूशलेम गया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और महायाजकों और यहूदियों के प्रमुख पुरुषों ने पौलुस के विरुद्ध आरोप लगाए,",
                "और वे फेस्टस से विनती कर रहे थे,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "पौलुस के खिलाफ एक रियायत की मांग करते हुए, कि उसे यरूशलेम लाया जाए",
                "(उसी समय, वे उसे रास्ते में मारने के लिए घात लगाकर बैठे थे)।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "फेस्टस ने तब उत्तर दिया कि पौलुस कैसरिया में हिरासत में रखा गया है,",
                "और वह स्वयं जल्द ही वहां से निकलने वाला है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "“इसलिए,” उसने ",
                ", “तुम में से प्रभावशाली पुरुष मेरे साथ वहां जाएं,",
                "और यदि उस व्यक्ति के बारे में कुछ गलत है, तो वे उसके खिलाफ आरोप लगाएं।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "फेस्टस ने उनके बीच आठ या दस दिन से अधिक समय नहीं बिताया,",
                "वह कैसरिया गया, और अगले दिन उसने न्यायालय में अपनी सीट ली और पौलुस को लाने का आदेश दिया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब पौलुस आया, तो यरूशलेम से आए यहूदी उसके चारों ओर खड़े हो गए,",
                "उसके खिलाफ कई गंभीर आरोप लगाए जिन्हें वे साबित नहीं कर सके,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जबकि पौलुस ने अपनी रक्षा में कहा,",
                "“मैंने यहूदियों की व्यवस्था के खिलाफ,",
                "या मंदिर के खिलाफ, या कैसर के खिलाफ कुछ भी गलत नहीं किया है।”"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन फेस्टस, यहूदियों को एक उपकार करना चाहता था, पौलुस से कहा,",
                "“क्या तुम यरूशलेम जाने और इन आरोपों पर मेरे सामने मुकदमा चलाने के लिए तैयार हो?”"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन पौलुस ने कहा,",
                "“मैं कैसर के न्यायालय के सामने खड़ा हूँ, जहाँ मुझे मुकदमा चलाना चाहिए।",
                "मैंने यहूदियों के खिलाफ कुछ भी गलत नहीं किया है, जैसा कि आप भी अच्छी तरह जानते हैं।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यदि, इसलिए, मैं गलत हूँ और कुछ ऐसा किया है जो मृत्यु के योग्य है,",
                "तो मैं फांसी से बचने की कोशिश नहीं कर रहा हूँ; लेकिन यदि इन पुरुषों द्वारा मेरे खिलाफ लगाए गए आरोपों में कुछ नहीं है,",
                "तो कोई भी मुझे उनके हवाले नहीं कर सकता। मैं कैसर से अपील करता हूँ।”"
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब फेस्टस ने अपनी परिषद से परामर्श करने के बाद उत्तर दिया,",
                "“तुमने कैसर से अपील की है; कैसर के पास जाओगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब जब कई दिन बीत गए, तो राजा अग्रिप्पा और बर्निस कैसरिया आए, फेस्टस को सम्मान देने के लिए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और जब वे वहां कई दिन बिता रहे थे, फेस्टस ने राजा के सामने पौलुस का मामला प्रस्तुत किया, कहते हुए,",
                "“एक व्यक्ति है जिसे फेलिक्स ने कैदी के रूप में छोड़ा था;"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और जब मैं यरूशलेम में था, महायाजकों और यहूदियों के बुजुर्गों ने उसके खिलाफ आरोप लगाए,",
                "उसके खिलाफ एक सजा की मांग करते हुए।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैंने उन्हें उत्तर दिया कि यह रोमनों की प्रथा नहीं है कि किसी व्यक्ति को सौंप दिया जाए",
                "इससे पहले कि आरोपी अपने आरोपियों से आमने-सामने मिले, और उसके पास आरोपों के खिलाफ अपनी रक्षा करने का अवसर हो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसलिए जब वे यहां इकट्ठे हुए, मैंने देरी नहीं की;",
                "अगले दिन मैंने न्यायालय में अपनी सीट ली और उस व्यक्ति को मेरे सामने लाने का आदेश दिया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जब आरोप लगाने वाले खड़े हुए, तो उन्होंने उसके खिलाफ कोई ऐसा आरोप नहीं लगाया जैसा मैंने सोचा था,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "लेकिन उनके पास अपनी ही धर्म के बारे में और एक मृत व्यक्ति, यीशु के बारे में कुछ असहमति के बिंदु थे,",
                "जिसे पौलुस जीवित होने का दावा करता था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "और ऐसे मामलों की जांच कैसे की जाए, यह समझने में असमर्थ होने के कारण,",
                "मैंने पूछा कि क्या वह यरूशलेम जाने और वहां इन मामलों पर मुकदमा चलाने के लिए तैयार है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "लेकिन जब पौलुस ने सम्राट के निर्णय के लिए हिरासत में रहने की अपील की,",
                "मैंने आदेश दिया कि उसे हिरासत में रखा जाए जब तक कि मैं उसे कैसर के पास न भेज दूं।”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तब अग्रिप्पा ने ",
                ", “मैं भी स्वयं उस व्यक्ति को सुनना चाहूंगा।”",
                "“कल,” उसने ",
                ", “तुम उसे सुनोगे।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए, अगले दिन जब अग्रिप्पा और बर्निस बड़ी धूमधाम के साथ आए और सभागार में प्रवेश किया,",
                "कमांडरों और शहर के प्रमुख पुरुषों के साथ,",
                "फेस्टस के आदेश पर, पौलुस को लाया गया।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और फेस्टस ने ",
                ",",
                "“राजा अग्रिप्पा, और आप सभी सज्जनों जो हमारे साथ उपस्थित हैं, आप इस व्यक्ति को देखते हैं जिसके बारे में सभी यहूदियों के लोग",
                "मुझसे अपील कर रहे थे, यरूशलेम में और यहां भी, चिल्लाते हुए कि उसे अब और जीवित नहीं रहना चाहिए।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन मैंने पाया कि उसने कुछ भी ऐसा नहीं किया है जो मृत्यु के योग्य हो;",
                "और चूंकि उसने स्वयं सम्राट से अपील की, मैंने उसे भेजने का निर्णय लिया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "फिर भी, मेरे पास उसके बारे में अपने प्रभु को लिखने के लिए कुछ निश्चित नहीं है।",
                "इसलिए, मैंने उसे आप सभी के सामने, और विशेष रूप से आपके सामने, राजा अग्रिप्पा, लाया है,",
                "ताकि जांच के बाद, मेरे पास लिखने के लिए कुछ हो।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि मुझे ऐसा लगता है कि एक कैदी को भेजना, उसके खिलाफ आरोपों को भी निर्दिष्ट किए बिना, बेतुका है।”"
            ]
        }
    ]
}