{
    "book": "प्रेरितों के काम",
    "chapter": 10,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब कैसरिया में एक व्यक्ति था जिसका नाम कुरनेलियुस था, जो इतालवी सेना का एक सूबेदार था,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह एक भक्त व्यक्ति था और अपने सारे घराने के साथ परमेश्वर से डरता था,",
                "और यहूदियों को बहुत दान देता था और निरंतर परमेश्वर से प्रार्थना करता था।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "दिन के नौवें घंटे के लगभग उसने स्पष्ट रूप से एक दर्शन में परमेश्वर के एक स्वर्गदूत को देखा",
                "जो उसके पास आया और उससे कहा, \"कुरनेलियुस!\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "उसने ध्यान से उसकी ओर देखा और डर गया, और कहा, \"हे प्रभु, यह क्या है?\"",
                "और उसने उससे कहा,",
                "\"तेरी प्रार्थनाएँ और दान परमेश्वर के सामने स्मरण के लिए चढ़ाई गई हैं।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब कुछ लोगों को याफा भेज और शमौन नामक व्यक्ति को बुला, जो पतरस भी कहलाता है;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "वह एक चर्मकार शमौन के साथ ठहरा हुआ है, जिसका घर समुद्र के किनारे है।”"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब स्वर्गदूत जो उससे बात कर रहा था चला गया, तो उसने अपने दो सेवकों और अपने निजी सेवकों में से एक भक्त सैनिक को बुलाया,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और जब उसने उन्हें सब कुछ समझा दिया, तो उन्हें याफा भेज दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अगले दिन, जब वे अपने रास्ते पर थे और शहर के पास पहुँच रहे थे,",
                "पतरस छठे घंटे के लगभग प्रार्थना करने के लिए छत पर गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन वह भूखा हो गया और कुछ खाना चाहता था; परन्तु जब वे भोजन तैयार कर रहे थे, वह ध्यानमग्न हो गया;"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और उसने देखा कि आकाश खुल गया है, और एक वस्तु जैसे एक बड़ा चादर नीचे आ रहा है,",
                "जो चारों कोनों से धरती पर उतारा गया है,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और उस पर सभी प्रकार के चार पैर वाले जानवर और पृथ्वी के रेंगने वाले जीव और आकाश के पक्षी थे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसके पास एक आवाज आई, \"उठ, पतरस, मार और खा!\""
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु पतरस ने कहा, \"कदापि नहीं, प्रभु, क्योंकि मैंने कभी कोई अपवित्र और अशुद्ध वस्तु नहीं खाई है।\""
            ]
        },
        {
            "verse": 15,
            "text": [
                "फिर दूसरी बार उसके पास एक आवाज आई,",
                "\"जिसे परमेश्वर ने शुद्ध किया है, उसे अब अपवित्र न मान।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "यह तीन बार हुआ, और तुरंत वह वस्तु आकाश में उठा ली गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "अब जबकि पतरस इस दर्शन के बारे में बहुत उलझन में था कि उसने जो देखा था उसका क्या अर्थ हो सकता है,",
                "देखो, वे लोग जो कुरनेलियुस द्वारा भेजे गए थे, शमौन के घर का पता पूछते हुए आए,",
                "और वे द्वार पर प्रकट हुए;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और पुकारते हुए, वे पूछ रहे थे कि क्या शमौन, जो पतरस भी कहलाता है, वहाँ ठहरा हुआ है।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जब पतरस उस दर्शन पर विचार कर रहा था, आत्मा ने उससे कहा,",
                "\"देखो, तीन व्यक्ति तुम्हें ढूंढ रहे हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "परन्तु उठ, नीचे जाओ और उनके साथ बिना किसी संकोच के जाओ, क्योंकि मैंने उन्हें स्वयं भेजा है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "पतरस उन लोगों के पास नीचे गया और कहा,",
                "\"देखो, मैं वही हूँ जिसे तुम ढूंढ रहे हो; तुम किस कारण से आए हो?”"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उन्होंने कहा,",
                "\"कुरनेलियुस, एक सूबेदार, एक धर्मी और परमेश्वर से डरने वाला व्यक्ति, जो यहूदियों की पूरी जाति द्वारा प्रशंसा किया जाता है,",
                "एक पवित्र स्वर्गदूत द्वारा निर्देशित किया गया था कि वह तुम्हें अपने घर बुलाए और तुमसे एक संदेश सुने।”"
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए उसने उन्हें अंदर बुलाया और उन्हें ठहरने की जगह दी।",
                "अब अगले दिन वह तैयार होकर उनके साथ चला गया, और याफा के कुछ भाई उसके साथ गए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "अगले दिन वह कैसरिया में प्रवेश किया।",
                "अब कुरनेलियुस उनकी प्रतीक्षा कर रहा था और उसने अपने रिश्तेदारों और करीबी दोस्तों को बुलाया था।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जब पतरस अंदर आया, तो कुरनेलियुस उससे मिला, और उसके पैरों पर गिरकर उसे प्रणाम किया।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परन्तु पतरस ने उसे उठाया, यह कहते हुए, \"खड़े हो जाओ; मैं भी एक मनुष्य ही हूँ।”"
            ]
        },
        {
            "verse": 27,
            "text": [
                "जब वह उससे बात कर रहा था, तो वह अंदर गया और उसने देखा कि बहुत से लोग इकट्ठे हुए हैं।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "और उसने उनसे कहा,",
                "\"तुम स्वयं जानते हो कि यह एक यहूदी व्यक्ति के लिए किसी विदेशी के साथ मेल-जोल करना या उसके पास जाना मना है;",
                "फिर भी परमेश्वर ने मुझे दिखाया है कि मैं किसी भी व्यक्ति को अपवित्र या अशुद्ध न कहूँ।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "इसीलिए जब मुझे बुलाया गया तो मैंने बिना किसी आपत्ति के आ गया।",
                "तो मैं पूछता हूँ, तुमने मुझे किस कारण से बुलाया?”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "कुरनेलियुस ने कहा,",
                "\"चार दिन पहले इस समय, मैं अपने घर में नौवें घंटे में प्रार्थना कर रहा था;",
                "और देखो, एक व्यक्ति मेरे सामने चमकदार वस्त्रों में खड़ा था,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और उसने कहा, 'कुरनेलियुस, तेरी प्रार्थना सुनी गई है और तेरे दान परमेश्वर के सामने स्मरण किए गए हैं।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "इसलिए कुछ लोगों को याफा भेज और शमौन को बुला, जो पतरस भी कहलाता है;",
                "वह समुद्र के किनारे चर्मकार शमौन के घर में ठहरा हुआ है।’"
            ]
        },
        {
            "verse": 33,
            "text": [
                "इसलिए मैंने तुरंत तुम्हारे पास लोगों को भेजा, और तुम आने के लिए कृपा कर चुके हो।",
                "अब हम सब यहाँ परमेश्वर के सामने उपस्थित हैं कि जो कुछ तुम्हें प्रभु द्वारा आज्ञा दी गई है, उसे सुनें।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 34,
            "text": [
                "पतरस ने अपना मुँह खोला और कहा:",
                "\"अब मैं निश्चित रूप से समझता हूँ कि परमेश्वर पक्षपात नहीं करता,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "परन्तु हर जाति में जो उससे डरता है और जो सही करता है, वह उसके लिए स्वीकार्य है।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "वह वचन जो उसने इस्राएल के पुत्रों को भेजा, यीशु मसीह के द्वारा शांति का प्रचार करते हुए (वह सबका प्रभु है)—"
            ]
        },
        {
            "verse": 37,
            "text": [
                "तुम स्वयं जानते हो कि यहूदिया में क्या हुआ, गलील से शुरू होकर,",
                "उस बपतिस्मा के बाद जो यूहन्ना ने प्रचार किया।"
            ]
        },
        {
            "verse": 38,
            "text": [
                "तुम जानते हो नासरत के यीशु के बारे में, कि कैसे परमेश्वर ने उसे पवित्र आत्मा और सामर्थ्य से अभिषिक्त किया,",
                "और कैसे वह भलाई करता हुआ और शैतान के द्वारा सताए हुए सबको चंगा करता हुआ फिरता था,",
                "क्योंकि परमेश्वर उसके साथ था।"
            ]
        },
        {
            "verse": 39,
            "text": [
                "हम उन सब बातों के साक्षी हैं जो उसने यहूदियों के देश और यरूशलेम में कीं।",
                "उन्होंने उसे क्रूस पर लटकाकर मार डाला।"
            ]
        },
        {
            "verse": 40,
            "text": [
                "परमेश्वर ने उसे तीसरे दिन जिलाया और उसे प्रकट होने का आदेश दिया,"
            ]
        },
        {
            "verse": 41,
            "text": [
                "सभी लोगों को नहीं, परन्तु उन गवाहों को जो परमेश्वर ने पहले से चुने थे,",
                "अर्थात् हम जो उसके मरे हुओं में से जी उठने के बाद उसके साथ खाए और पिए।"
            ]
        },
        {
            "verse": 42,
            "text": [
                "और उसने हमें लोगों को प्रचार करने और गवाही देने का आदेश दिया कि यही वह है",
                "जो जीवितों और मृतकों का न्याय करने के लिए परमेश्वर द्वारा नियुक्त किया गया है।"
            ]
        },
        {
            "verse": 43,
            "text": [
                "सभी नबी उसकी गवाही देते हैं, कि उसके नाम के द्वारा जो कोई उस पर विश्वास करता है, उसे पापों की क्षमा प्राप्त होती है।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "जब पतरस ये बातें कह ही रहा था, तो पवित्र आत्मा उन सब पर आ गया जो संदेश सुन रहे थे।"
            ]
        },
        {
            "verse": 45,
            "text": [
                "सभी यहूदी विश्वासियों ने जो पतरस के साथ आए थे, आश्चर्य किया,",
                "क्योंकि पवित्र आत्मा का वरदान अन्यजातियों पर भी उंडेला गया था।"
            ]
        },
        {
            "verse": 46,
            "text": [
                "क्योंकि वे उन्हें अन्य भाषाओं में बोलते और परमेश्वर की महिमा करते हुए सुन रहे थे।",
                "तब पतरस ने उत्तर दिया,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "\"निश्चित रूप से कोई भी इन लोगों को बपतिस्मा के लिए जल देने से मना नहीं कर सकता, जिन्होंने पवित्र आत्मा प्राप्त किया है जैसे हमने किया, क्या वह कर सकता है?”"
            ]
        },
        {
            "verse": 48,
            "text": [
                "और उसने उन्हें यीशु मसीह के नाम में बपतिस्मा लेने का आदेश दिया।",
                "तब उन्होंने उससे कुछ दिन और रहने के लिए कहा।"
            ]
        }
    ]
}