{
    "book": "प्रेरितों के काम",
    "chapter": 26,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब अग्रिप्पा ने पौलुस से कहा, \"तुम्हें अपने पक्ष में बोलने की अनुमति है।\"",
                "तब पौलुस ने अपना हाथ बढ़ाया और अपनी रक्षा करने लगा:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "\"राजा अग्रिप्पा, मैं अपने आपको भाग्यशाली मानता हूँ कि आज मैं आपके सामने",
                "उन सभी आरोपों के खिलाफ अपनी रक्षा कर रहा हूँ जो यहूदियों द्वारा लगाए गए हैं;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "विशेष रूप से क्योंकि आप यहूदियों के सभी रीति-रिवाजों और प्रश्नों में विशेषज्ञ हैं;",
                "इसलिए मैं आपसे विनती करता हूँ कि धैर्यपूर्वक मेरी बात सुनें।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब से, सभी यहूदी मेरे जीवन के तरीके को जानते हैं,",
                "जो मेरी युवावस्था से मेरी अपनी जाति और यरूशलेम में बिताया गया था,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि वे मुझे लंबे समय से जानते हैं, यदि वे गवाही देने को तैयार हैं,",
                "कि मैंने हमारे धर्म के सबसे कठोर संप्रदाय के अनुसार एक फरीसी के रूप में जीवन व्यतीत किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और अब मैं उस आशा के लिए मुकदमे में खड़ा हूँ जो हमारे पूर्वजों से परमेश्वर ने की थी;"
            ]
        },
        {
            "verse": 7,
            "text": [
                "वह प्रतिज्ञा जिसे हमारी बारह जातियाँ प्राप्त करने की आशा करती हैं,",
                "जैसे वे रात और दिन परमेश्वर की सेवा करती हैं।",
                "इस आशा के लिए, हे राजा, मुझे यहूदियों द्वारा आरोपित किया जा रहा है!"
            ]
        },
        {
            "verse": 8,
            "text": [
                "आप लोगों के बीच यह क्यों अविश्वसनीय माना जाता है कि परमेश्वर मृतकों को जीवित करता है?"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तो मैंने अपने आप से सोचा कि मुझे नासरी यीशु के नाम के खिलाफ कई शत्रुतापूर्ण काम करने चाहिए।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और यही मैंने यरूशलेम में किया; न केवल मैंने कई संतों को जेलों में बंद किया,",
                "मुख्य पुजारियों से अधिकार प्राप्त करने के बाद,",
                "बल्कि जब उन्हें मौत की सजा दी जा रही थी, तब मैंने उनके खिलाफ अपना मत दिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "और जैसे मैं उन्हें सभी सभाओं में अक्सर दंडित करता था,",
                "मैंने उन्हें निंदा करने के लिए मजबूर करने की कोशिश की;",
                "और चूंकि मैं उन पर अत्यधिक क्रोधित था, मैंने उन्हें विदेशी शहरों तक पीछा किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जब मैं इस तरह व्यस्त था, तब मैं मुख्य पुजारियों से अधिकार और आदेश के साथ दमिश्क की यात्रा कर रहा था,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "दोपहर के समय, हे राजा, मैंने रास्ते में आकाश से एक प्रकाश देखा, जो सूर्य से भी अधिक चमकीला था,",
                "जो मेरे और मेरे साथ यात्रा करने वालों के चारों ओर चमक रहा था।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और जब हम सब जमीन पर गिर गए, तो मैंने एक आवाज सुनी जो मुझसे इब्रानी भाषा में कह रही थी,",
                "'सौल, सौल, तू मुझे क्यों सताता है? कांटों के खिलाफ लात मारना तेरे लिए कठिन है।'"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और मैंने कहा, 'हे प्रभु, आप कौन हैं?' और प्रभु ने कहा,",
                "'मैं वही यीशु हूँ जिसे तू सताता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "लेकिन उठ और अपने पैरों पर खड़ा हो;",
                "क्योंकि इस उद्देश्य के लिए मैंने तुझे प्रकट किया है, कि तुझे एक सेवक और गवाह नियुक्त करूँ",
                "न केवल उन बातों का जिनमें तूने मुझे देखा है,",
                "बल्कि उन बातों का भी जिनमें मैं तुझे प्रकट करूँगा,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तुझे यहूदी लोगों से और अन्यजातियों से बचाते हुए, जिनके पास मैं तुझे भेज रहा हूँ,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उनकी आँखें खोलने के लिए ताकि वे अंधकार से प्रकाश की ओर,",
                "और शैतान की शक्ति से परमेश्वर की ओर मुड़ें,",
                "कि वे पापों की क्षमा प्राप्त करें और उन लोगों के बीच एक विरासत प्राप्त करें जो मुझ पर विश्वास द्वारा पवित्र किए गए हैं।'"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "\"इस कारण, राजा अग्रिप्पा, मैं स्वर्गीय दर्शन के प्रति अवज्ञाकारी नहीं था,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "बल्कि मैंने पहले दमिश्क में, और यरूशलेम में,",
                "और फिर यहूदिया के सभी क्षेत्र में, और यहां तक कि अन्यजातियों को भी निरंतर प्रचार किया,",
                "कि वे पश्चाताप करें और परमेश्वर की ओर मुड़ें, पश्चाताप के अनुरूप कार्य करते हुए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इन कारणों से कुछ यहूदियों ने मुझे मंदिर में पकड़ लिया और मुझे मारने की कोशिश की।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तो, परमेश्वर से सहायता प्राप्त करने के बाद, मैं आज तक खड़ा हूँ, छोटे और बड़े दोनों को गवाही देते हुए,",
                "केवल वही कहता हूँ जो भविष्यद्वक्ताओं और मूसा ने कहा था कि होने वाला है,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "कि मसीह को कष्ट सहना पड़ेगा,",
                "और कि, मृतकों में से पहले उठकर, वह यहूदी लोगों और अन्यजातियों दोनों के लिए प्रकाश की घोषणा करेगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 24,
            "text": [
                "जब पौलुस अपनी रक्षा में ये बातें कह रहा था, तो फेस्तुस ने ऊँची आवाज में कहा,",
                "\"पौलुस, तुम पागल हो! महान शिक्षा तुम्हें पागल बना रही है!\""
            ]
        },
        {
            "verse": 25,
            "text": [
                "लेकिन पौलुस ने कहा, \"मैं पागल नहीं हूँ, सबसे उत्कृष्ट फेस्तुस;",
                "इसके विपरीत, मैं वास्तविक और तर्कसंगत शब्द बोल रहा हूँ।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "क्योंकि राजा इन मामलों के बारे में जानता है,",
                "और मैं उससे आत्मविश्वास के साथ बात करता हूँ, क्योंकि मैं आश्वस्त हूँ",
                "कि इनमें से कोई भी बात उसकी दृष्टि से छिपी नहीं है;",
                "क्योंकि यह किसी कोने में नहीं किया गया है।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "राजा अग्रिप्पा, क्या आप भविष्यद्वक्ताओं पर विश्वास करते हैं? मुझे पता है कि आप विश्वास करते हैं।\""
            ]
        },
        {
            "verse": 28,
            "text": [
                "अग्रिप्पा ने पौलुस से कहा, \"थोड़े समय में तुम मुझे ईसाई बनाने के लिए राजी कर लोगे।\""
            ]
        },
        {
            "verse": 29,
            "text": [
                "और पौलुस ने कहा,",
                "\"मैं परमेश्वर से प्रार्थना करता हूँ कि, चाहे थोड़े समय में या लंबे समय में,",
                "न केवल आप, बल्कि सभी जो आज मुझे सुनते हैं, ऐसे बन जाएँ जैसे मैं हूँ, सिवाय इन जंजीरों के।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 30,
            "text": [
                "राजा उठ खड़ा हुआ, और राज्यपाल और बर्निस, और जो उनके साथ बैठे थे,"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और जब वे बाहर गए, तो वे एक-दूसरे से बात करने लगे, कह रहे थे,",
                "\"यह आदमी कुछ भी ऐसा नहीं कर रहा है जो मृत्यु या कैद के योग्य हो।\""
            ]
        },
        {
            "verse": 32,
            "text": [
                "और अग्रिप्पा ने फेस्तुस से कहा,",
                "\"यह आदमी स्वतंत्र किया जा सकता था यदि उसने कैसर के पास अपील नहीं की होती।\""
            ]
        }
    ]
}