{
    "book": "प्रेरितों के काम",
    "chapter": 20,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब हंगामा समाप्त हो गया, तो पौलुस ने चेलों को बुलाया,",
                "और जब उसने उन्हें प्रोत्साहित किया और विदाई दी, तो वह मकिदुनिया जाने के लिए निकल पड़ा।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब वह उन क्षेत्रों से गुजरा और उन्हें बहुत प्रोत्साहन दिया, तो वह यूनान आया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसने वहाँ तीन महीने बिताए।",
                "जब यहूदियों ने उसके खिलाफ एक साजिश रची, जब वह सीरिया के लिए जहाज पर चढ़ने वाला था,",
                "तो उसने मकिदुनिया के रास्ते लौटने का निर्णय लिया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसके साथ बेरेआ का सोपतर, पिरहुस का पुत्र, और थिस्सलुनीकियों के अरिस्तर्खुस और सेकुंदुस,",
                "और डर्बे का गयुस, और तीमुथियुस, और एशिया के तुखिकुस और त्रोफिमुस थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब ये लोग आगे बढ़ चुके थे और त्रोआस में हमारा इंतजार कर रहे थे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "हमने अखमीरी रोटी के दिनों के बाद फिलिप्पी से जहाज पर चढ़े,",
                "और पाँच दिनों में त्रोआस में उनके पास पहुँचे; और हम वहाँ सात दिन रहे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सप्ताह के पहले दिन, जब हम रोटी तोड़ने के लिए इकट्ठे हुए,",
                "तो पौलुस ने उनसे बात करना शुरू किया, अगले दिन जाने का इरादा रखते हुए, और उसने अपना संदेश आधी रात तक बढ़ाया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "ऊपरी कमरे में जहाँ हम इकट्ठे हुए थे, कई दीपक थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "और यूतुखुस नाम का एक युवा खिड़की पर बैठा था,",
                "गहरी नींद में डूब रहा था क्योंकि पौलुस बात करता जा रहा था;",
                "और नींद से पराजित होकर, वह तीसरी मंजिल से गिर गया और मरा हुआ उठाया गया।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "लेकिन पौलुस नीचे गया और उस पर गिर पड़ा, और उसे गले लगाकर कहा,",
                "\"चिंता मत करो, क्योंकि वह जीवित है।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "जब पौलुस ऊपर गया और रोटी तोड़ी और खाई,",
                "तो उसने उनसे लंबी बातचीत की, दिन के उजाले तक, और फिर चला गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन्होंने लड़के को जीवित ले लिया, और बहुत सांत्वना पाई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "लेकिन हम जहाज के लिए आगे बढ़े और अस्सोस के लिए रवाना हुए, वहाँ पौलुस को जहाज पर लेने का इरादा रखते हुए;",
                "क्योंकि उसने ऐसा ही तय किया था, स्वयं भूमि के रास्ते जाने का इरादा रखते हुए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और जब वह अस्सोस में हमसे मिला, तो हमने उसे जहाज पर लिया और मित्यलीन आए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "वहाँ से जहाज पर चढ़कर, हम अगले दिन खियोस के सामने पहुँचे;",
                "और अगले दिन सामोस को पार किया; और उसके अगले दिन मीलितुस पहुँचे।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि पौलुस ने इफिसुस के पास से जहाज पर चढ़ने का निर्णय लिया था ताकि वह एशिया में समय न गवाएं;",
                "क्योंकि वह जल्दी में था, अगर संभव हो तो पेंटेकोस्ट के दिन यरूशलेम में होने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "मीलितुस से उसने इफिसुस को संदेश भेजा और चर्च के प्राचीनों को बुलाया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जब वे उसके पास आए, तो उसने उनसे कहा,",
                "\"तुम स्वयं जानते हो, जिस दिन से मैंने एशिया में कदम रखा,",
                "मैं तुम्हारे साथ पूरे समय कैसे रहा,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "प्रभु की सेवा करता रहा, पूरी विनम्रता और आँसुओं और परीक्षाओं के साथ जो यहूदियों की साजिशों के कारण मुझ पर आईं;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "मैंने तुम्हें लाभकारी कोई भी बात बताने से नहीं हिचकिचाया,",
                "और तुम्हें सार्वजनिक रूप से और घर-घर सिखाया,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "यहूदियों और यूनानियों दोनों को गवाही देते हुए कि परमेश्वर की ओर पश्चाताप और हमारे प्रभु यीशु में विश्वास करें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और अब, देखो, आत्मा से बंधा हुआ, मैं यरूशलेम जा रहा हूँ,",
                "यह नहीं जानता कि वहाँ मेरे साथ क्या होगा,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "सिवाय इसके कि पवित्र आत्मा हर शहर में मुझसे गवाही देता है, यह कहते हुए कि जंजीरें और कष्ट मेरा इंतजार कर रहे हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "लेकिन मैं अपने जीवन को किसी भी रूप में अपने लिए प्रिय नहीं मानता,",
                "ताकि मैं अपनी दौड़ और वह सेवा पूरी कर सकूं जो मैंने प्रभु यीशु से प्राप्त की,",
                "परमेश्वर की अनुग्रह की सुसमाचार की गवाही देने के लिए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "\"और अब देखो, मैं जानता हूँ कि तुम सब, जिनके बीच मैं राज्य का प्रचार करता गया,",
                "अब मेरा चेहरा नहीं देखोगे।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "इसलिए, मैं आज तुम्हें गवाही देता हूँ कि मैं सभी लोगों के खून से निर्दोष हूँ।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि मैंने तुम्हें परमेश्वर की पूरी योजना बताने से नहीं हिचकिचाया।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "अपने लिए और पूरे झुंड के लिए सावधान रहो,",
                "जिसमें पवित्र आत्मा ने तुम्हें निरीक्षक बनाया है,",
                "परमेश्वर की कलीसिया की देखभाल करने के लिए जिसे उसने अपने ही खून से खरीदा।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "मुझे पता है कि मेरे जाने के बाद निर्दयी भेड़िए तुम्हारे बीच आएंगे, झुंड को नहीं छोड़ेंगे;"
            ]
        },
        {
            "verse": 30,
            "text": [
                "और तुम्हारे अपने बीच से लोग उठेंगे, विकृत बातें बोलेंगे",
                "ताकि चेलों को अपने पीछे खींच लें।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "इसलिए, सतर्क रहो, यह याद करते हुए कि तीन साल की अवधि में रात और दिन",
                "मैंने आँसुओं के साथ प्रत्येक को चेतावनी देने से नहीं रुका।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और अब मैं तुम्हें परमेश्वर और उसके अनुग्रह के वचन को सौंपता हूँ,",
                "जो तुम्हें निर्माण करने और सभी पवित्र लोगों के बीच विरासत देने में सक्षम है।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "मैंने किसी के चांदी, सोने या कपड़ों की लालसा नहीं की।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "तुम स्वयं जानते हो कि इन हाथों ने मेरी अपनी आवश्यकताओं और मेरे साथ के लोगों की सेवा की।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "मैंने तुम्हें सब कुछ दिखाया कि इस तरह से मेहनत करके तुम्हें कमजोरों की मदद करनी चाहिए,",
                "और प्रभु यीशु के शब्दों को याद रखना चाहिए, कि उन्होंने स्वयं कहा,",
                "'लेने से देने में अधिक आशीर्वाद है।'\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "जब उसने ये बातें कही, तो वह घुटने टेककर सबके साथ प्रार्थना करने लगा।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और वे सब जोर से रोने लगे और पौलुस को गले लगाया, और बार-बार उसे चूमा,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "विशेष रूप से उस शब्द के कारण दुखी थे जो उसने कहा था, कि वे उसका चेहरा फिर नहीं देखेंगे।",
                "और वे उसे जहाज तक पहुँचाने लगे।"
            ]
        }
    ]
}