{
    "book": "प्रेरितों के काम",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब वे लोगों से बात कर रहे थे, तो याजक और मंदिर के प्रहरी का कप्तान और सदूकी उनके पास आए,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि वे लोग शिक्षा दे रहे थे और यीशु में मृतकों के पुनरुत्थान का प्रचार कर रहे थे, इससे वे बहुत परेशान थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्होंने उन पर हाथ डाला और उन्हें अगले दिन तक जेल में डाल दिया, क्योंकि पहले ही शाम हो चुकी थी।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु उन में से बहुत से जिन्होंने यह संदेश सुना, विश्वास किया;",
                "और पुरुषों की संख्या लगभग पाँच हजार हो गई।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अगले दिन, उनके शासक, पुरनिये, और शास्त्री यरूशलेम में एकत्र हुए;"
            ]
        },
        {
            "verse": 6,
            "text": [
                "और महायाजक हन्ना वहाँ था, और कैफा, यूहन्ना, अलेक्ज़ेंडर,",
                "और सभी जो महायाजकीय वंश के थे।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जब उन्होंने उन्हें बीच में रखा, तो उन्होंने पूछना शुरू किया,",
                "“तुमने यह किस शक्ति से, या किस नाम से किया है?”"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब पतरस, पवित्र आत्मा से भरा हुआ, उनसे कहने लगा,",
                "“लोगों के शासक और पुरनिये,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "यदि आज हमें एक बीमार व्यक्ति के लिए किए गए अच्छे काम के लिए जांचा जा रहा है,",
                "कि यह व्यक्ति कैसे स्वस्थ हुआ है,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तो तुम सबको और इस्राएल के सभी लोगों को यह ज्ञात हो,",
                "कि यीशु मसीह नासरी के नाम से, जिसे तुमने क्रूस पर चढ़ाया, जिसे परमेश्वर ने मृतकों में से जिलाया—",
                "इसी नाम से यह व्यक्ति तुम्हारे सामने अच्छे स्वास्थ्य में खड़ा है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "वह है",
                "> वह पत्थर जिसे तुम, निर्माणकर्ताओं ने ठुकरा दिया,",
                "> परन्तु जो मुख्य कोने का पत्थर बन गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और किसी और में उद्धार नहीं है;",
                "क्योंकि आकाश के नीचे मनुष्यों के बीच कोई दूसरा नाम नहीं दिया गया है, जिससे हमें उद्धार पाना चाहिए।”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "अब जब उन्होंने पतरस और यूहन्ना की आत्मविश्वास को देखा और समझा कि वे अनपढ़ और अप्रशिक्षित व्यक्ति थे,",
                "वे चकित हो गए, और उन्हें पहचानने लगे कि वे यीशु के साथ थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उस व्यक्ति को जो चंगा हो गया था उनके साथ खड़ा देखकर, उनके पास उत्तर में कुछ कहने को नहीं था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु जब उन्होंने उन्हें परिषद से बाहर जाने का आदेश दिया, तो वे एक दूसरे से विचार-विमर्श करने लगे,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "कहते हुए,",
                "“हम इन लोगों के साथ क्या करें?",
                "क्योंकि यह तथ्य कि उनके माध्यम से एक उल्लेखनीय चमत्कार हुआ है, यरूशलेम में रहने वाले सभी लोगों के लिए स्पष्ट है,",
                "और हम इसे नकार नहीं सकते।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु ताकि यह लोगों में और अधिक न फैले, आइए उन्हें चेतावनी दें कि वे इस नाम में किसी भी व्यक्ति से और बात न करें।”"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और जब उन्होंने उन्हें बुलाया, तो उन्होंने उन्हें यीशु के नाम में बिल्कुल भी बोलने या सिखाने का आदेश दिया।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परन्तु पतरस और यूहन्ना ने उन्हें उत्तर दिया और कहा,",
                "“क्या यह परमेश्वर की दृष्टि में सही है कि हम तुम्हारी सुनें बजाय परमेश्वर के, यह तुम स्वयं निर्णय करो;"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि हम जो देखा और सुना है, उसके बारे में बोलना नहीं रोक सकते।”"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जब उन्होंने उन्हें और धमकी दी, तो उन्होंने उन्हें छोड़ दिया (उन पर दंड देने के लिए कोई आधार न पाकर)",
                "लोगों के कारण, क्योंकि वे सभी उस घटना के लिए परमेश्वर की महिमा कर रहे थे;"
            ]
        },
        {
            "verse": 22,
            "text": [
                "क्योंकि जिस व्यक्ति पर यह चंगाई का चमत्कार किया गया था, वह चालीस वर्ष से अधिक का था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 23,
            "text": [
                "जब उन्हें रिहा किया गया, तो वे अपने साथियों के पास गए और उन्होंने सब कुछ बताया",
                "जो मुख्य याजकों और पुरनियों ने उनसे कहा था।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और जब उन्होंने यह सुना, तो उन्होंने एक मन से परमेश्वर की ओर आवाज उठाई और कहा,",
                "“प्रभु, यह आप ही हैं जिन्होंने आकाश और पृथ्वी और समुद्र और उनमें सब कुछ बनाया,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "जिन्होंने पवित्र आत्मा के द्वारा, हमारे पिता दाऊद आपके सेवक के मुख से कहा,",
                "> ‘जातियाँ क्यों क्रोधित हुईं,",
                "> और लोग व्यर्थ में षड्यंत्र कर रहे हैं?"
            ]
        },
        {
            "verse": 26,
            "text": [
                "> पृथ्वी के राजा खड़े हुए,",
                "> और शासक एकत्र हुए",
                "> प्रभु और उसके मसीह के विरुद्ध।’"
            ]
        },
        {
            "verse": 27,
            "text": [
                "क्योंकि वास्तव में इस नगर में आपके पवित्र सेवक यीशु के विरुद्ध, जिसे आपने अभिषिक्त किया,",
                "हेरोद और पीलातुस पंतियुस, अन्यजातियों और इस्राएल के लोगों के साथ एकत्र हुए,"
            ]
        },
        {
            "verse": 28,
            "text": [
                "जो कुछ भी आपकी हाथ और उद्देश्य ने पूर्वनिर्धारित किया था, उसे करने के लिए।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और अब, प्रभु, उनकी धमकियों को देख, और अपने दासों को अपना वचन पूरे आत्मविश्वास के साथ बोलने की अनुमति दें,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "जबकि आप चंगाई के लिए अपना हाथ बढ़ाते हैं, और आपके पवित्र सेवक यीशु के नाम से चिह्न और चमत्कार होते हैं।”"
            ]
        },
        {
            "verse": 31,
            "text": [
                "और जब उन्होंने प्रार्थना की, तो वह स्थान हिल गया जहाँ वे एकत्र हुए थे,",
                "और वे सभी पवित्र आत्मा से भर गए और परमेश्वर का वचन साहस के साथ बोलने लगे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और जो विश्वास करते थे उनकी मंडली एक हृदय और आत्मा की थी;",
                "और उनमें से किसी ने भी यह दावा नहीं किया कि जो कुछ उसका है वह उसका अपना है,",
                "परन्तु सब कुछ उनके लिए सामान्य संपत्ति थी।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "और महान शक्ति के साथ प्रेरित प्रभु यीशु के पुनरुत्थान की गवाही दे रहे थे,",
                "और उन सभी पर प्रचुर अनुग्रह था।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "क्योंकि उनमें कोई भी जरूरतमंद व्यक्ति नहीं था,",
                "क्योंकि जो भूमि या घरों के मालिक थे वे उन्हें बेचते और बिक्री की आय लाते थे"
            ]
        },
        {
            "verse": 35,
            "text": [
                "और उन्हें प्रेरितों के पैरों पर रखते थे, और उन्हें प्रत्येक को उनकी आवश्यकता के अनुसार वितरित किया जाता था।"
            ]
        },
        {
            "verse": 36,
            "text": [
                "अब यूसुफ, कुप्रियन जन्म का एक लेवी, जिसे प्रेरितों द्वारा बरनबास भी कहा जाता था",
                "(जिसका अनुवाद है, प्रोत्साहन का पुत्र),"
            ]
        },
        {
            "verse": 37,
            "text": [
                "उसके पास भूमि का एक टुकड़ा था। इसलिए उसने उसे बेचा, और पैसे लाकर प्रेरितों के पैरों पर रख दिया।"
            ]
        }
    ]
}