{
    "book": "Ephesians",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "And you were dead in your trespasses and sins,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "in which you once walked, following the course of this world, following the prince of the power of the air, the spirit that is now at work in the children of disobedience."
            ]
        },
        {
            "verse": 3,
            "text": [
                "Among them we all once lived in the passions of our flesh, carrying out the desires of the body and the mind, and were by nature children of wrath, like the rest of mankind."
            ]
        },
        {
            "verse": 4,
            "text": [
                "But God, being rich in mercy, because of His great love with which He loved us,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "even when we were spiritually lifeless in our transgressions, brought us to life with Christ—by grace you have been saved—"
            ]
        },
        {
            "verse": 6,
            "text": [
                "and raised us up with Him and seated us with Him in the heavenly realms in Christ Jesus,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "so that in the ages to come He might display the immeasurable riches of His grace, expressed in His kindness toward us in Christ Jesus."
            ]
        },
        {
            "verse": 8,
            "text": [
                "For by grace you have been saved through faith, and this is not your own doing; it is the gift of God—"
            ]
        },
        {
            "verse": 9,
            "text": [
                "not as a result of works, so that no one can boast."
            ]
        },
        {
            "verse": 10,
            "text": [
                "For we are His workmanship, created in Christ Jesus for good works, which God prepared beforehand, that we should walk in them."
            ]
        },
        {
            "verse": 11,
            "text": [
                "Therefore, remember that formerly you, the Gentiles in the flesh, who are called “the uncircumcised” by those who call themselves “the circumcised” (which is done in the body by human hands)—"
            ]
        },
        {
            "verse": 12,
            "text": [
                "remember that you were at that time separated from Christ, alienated from the commonwealth of Israel and strangers to the covenants of promise, having no hope and without God in the world."
            ]
        },
        {
            "verse": 13,
            "text": [
                "But now in Christ Jesus you who once were far off have been brought near by the blood of Christ."
            ]
        },
        {
            "verse": 14,
            "text": [
                "For He Himself is our peace, who has united us and has removed the barrier of hostility through His sacrifice,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "by setting aside the law of commandments contained in regulations, that He might create in Himself one new humanity out of the two, thus establishing peace,"
            ]
        },
        {
            "verse": 16,
            "text": [
                "and might reconcile us both to God in one body through the cross, thereby putting an end to the hostility."
            ]
        },
        {
            "verse": 17,
            "text": [
                "And He came and preached peace to you who were far off and peace to those who were near."
            ]
        },
        {
            "verse": 18,
            "text": [
                "For through Him we both have access in one Spirit to the Father."
            ]
        },
        {
            "verse": 19,
            "text": [
                "Consequently, you are no longer outsiders and aliens, but are fellow citizens with the saints and members of God's household,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "established upon the foundation laid by the apostles and prophets, with Christ Jesus Himself as the cornerstone,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "in whom the whole building, being joined together, rises to become a holy temple in the Lord."
            ]
        },
        {
            "verse": 22,
            "text": [
                "In Him you also are being built together to become a dwelling in which God lives by His Spirit."
            ]
        }
    ]
}