{
    "book": "नहेमायाह अध्याय",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "तब महायाजक एलियाशिब और उनके भाई याजकों ने भेड़ फाटक का निर्माण किया;",
                "उन्होंने इसे पवित्र किया और इसके दरवाजे स्थापित किए।",
                "उन्होंने इसे सौ के मीनार और हननेल के मीनार तक पवित्र किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "उनके बगल में यरीहो के लोगों ने निर्माण किया,",
                "और उनके बगल में इम्री के पुत्र ज़क्कूर ने निर्माण किया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब हसेनाह के पुत्रों ने मछली फाटक का निर्माण किया;",
                "उन्होंने इसकी बीमों को रखा और इसके दरवाजों को उसके बोल्ट और बार के साथ स्थापित किया।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "उनके बगल में उरिय्याह के पुत्र, हक्कोज के पुत्र मेरिमोथ ने मरम्मत की।",
                "उनके बगल में बेरेकिय्याह के पुत्र, मेशेज़ाबेल के पुत्र मेशुल्लाम ने मरम्मत की।",
                "उनके बगल में बाना के पुत्र सादोक ने भी मरम्मत की।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "इसके अलावा, उनके बगल में तकोआ के लोगों ने मरम्मत की,",
                "लेकिन उनके कुलीनों ने अपने स्वामियों के कार्य का समर्थन नहीं किया।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब पासेह के पुत्र योयादा और बेसोदेया के पुत्र मेशुल्लाम ने पुराने फाटक की मरम्मत की;",
                "उन्होंने इसकी बीमों को रखा और इसके दरवाजों को उसके बोल्ट और बार के साथ स्थापित किया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उनके बगल में गिबोन के मेलतिय्याह और मेरोनोथ के यदोन, गिबोन और मिज़पा के लोगों ने भी मरम्मत की,",
                "जो नदी के पार प्रांत के राज्यपाल के आधिकारिक स्थान के लिए थी।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "उनके बगल में हरहैया के पुत्र उज़्ज़ीएल, सुनारों में से, ने मरम्मत की।",
                "और उनके बगल में हनन्याह, सुगंधित वस्त्रों में से एक, ने मरम्मत की।",
                "और उन्होंने यरूशलेम को चौड़ी दीवार तक बहाल किया।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उनके बगल में हूर के पुत्र रपायाह, यरूशलेम के आधे जिले के अधिकारी, ने मरम्मत की।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "उनके बगल में हरुमाफ के पुत्र यदायाह ने अपने घर के सामने मरम्मत की।",
                "और उनके बगल में हशबन्याह के पुत्र हत्तूश ने मरम्मत की।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "हरिम के पुत्र मल्किय्याह और पहथ-मोआब के पुत्र हश्शूब ने एक और खंड की मरम्मत की",
                "और भट्टियों के मीनार की।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उनके बगल में हलोहेश के पुत्र शल्लूम, यरूशलेम के आधे जिले के अधिकारी, ने मरम्मत की,",
                "वह और उसकी बेटियाँ।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "हनून और ज़ानोआ के निवासियों ने घाटी फाटक की मरम्मत की;",
                "उन्होंने इसे बनाया और इसके दरवाजों को उसके बोल्ट और बार के साथ स्थापित किया,",
                "और दीवार के एक हजार हाथियों को मलिन फाटक तक।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और मल्किय्याह, रेकाब के पुत्र, बेथ-हक्केरम के जिले के अधिकारी,",
                "ने मलिन फाटक की मरम्मत की; उसने इसे बनाया और इसके दरवाजों को उसके बोल्ट और बार के साथ स्थापित किया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और शल्लून, कोल-होजेह के पुत्र, मिज़पा के जिले के अधिकारी, ने फव्वारा फाटक की मरम्मत की;",
                "उसने इसे बनाया, इसे ढका, और इसके दरवाजों को उसके बोल्ट और बार के साथ स्थापित किया,",
                "और शेलह के कुंड की दीवार को राजा के बगीचे तक, जहाँ से दाऊद के नगर से नीचे उतरते हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उसके बाद, अज़बुक के पुत्र नहेमायाह, बेथ-ज़ूर के आधे जिले के अधिकारी, ने मरम्मत की",
                "दाऊद के कब्रों के सामने के बिंदु तक, और कृत्रिम कुंड और शक्तिशाली पुरुषों के घर तक।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उसके बाद लेवियों ने बानी के पुत्र रहूम के अधीन मरम्मत की।",
                "उनके बगल में हशब्याह, केइलाह के आधे जिले के अधिकारी, ने अपने जिले के लिए मरम्मत की।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "उसके बाद उनके भाइयों ने हेनदाद के पुत्र बिन्नुई के अधीन मरम्मत की,",
                "केइलाह के दूसरे आधे जिले के अधिकारी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और उनके बगल में येशुआ के पुत्र एज़र, मिज़पा के अधिकारी, ने एक और खंड की मरम्मत की",
                "हथियारशाला के कोण के सामने।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "उसके बाद ज़ब्बाई के पुत्र बारूख ने जोश के साथ एक और खंड की मरम्मत की",
                "कोण से लेकर महायाजक एलियाशिब के घर के द्वार तक।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसके बाद उरिय्याह के पुत्र, हक्कोज के पुत्र मेरिमोथ ने एक और खंड की मरम्मत की,",
                "एलियाशिब के घर के द्वार से उसके घर के अंत तक।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "और उसके बाद याजकों ने, आसपास के क्षेत्र के लोगों ने, मरम्मत की।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "उनके बाद बिन्यामीन और हश्शूब ने अपने घर के सामने मरम्मत की।",
                "उनके बाद मआसिय्याह के पुत्र, अनन्याह के पुत्र अज़र्याह ने अपने घर के बगल में मरम्मत की।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "उसके बाद हेनदाद के पुत्र बिन्नुई ने एक और खंड की मरम्मत की,",
                "अज़र्याह के घर से लेकर कोण और कोने तक।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उज़्ज़ी के पुत्र पलाल ने कोण के सामने और मीनार की मरम्मत की",
                "जो राजा के ऊपरी घर से निकली है, जो गार्ड के आँगन के पास है।",
                "उसके बाद परोश के पुत्र पेदायाह ने मरम्मत की।"
            ]
        },
        {
            "verse": 26,
            "text": [
                "अब ओफेल में रहने वाले मंदिर के सेवकों ने मरम्मत की",
                "पानी फाटक के सामने पूर्व की ओर और निकली हुई मीनार तक।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "उनके बाद तकोआ के लोगों ने एक और खंड की मरम्मत की",
                "बड़ी निकली हुई मीनार के सामने और ओफेल की दीवार तक।"
            ]
        },
        {
            "verse": 28,
            "text": [
                "घोड़ा फाटक के ऊपर याजकों ने मरम्मत की, प्रत्येक ने अपने घर के सामने।"
            ]
        },
        {
            "verse": 29,
            "text": [
                "उनके बाद इम्मेर के पुत्र सादोक ने अपने घर के सामने मरम्मत की।",
                "और उनके बाद शेकन्याह के पुत्र शमायाह, पूर्वी फाटक के रक्षक, ने मरम्मत की।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "उसके बाद शलेमिय्याह के पुत्र हनन्याह, और ज़लाफ के छठे पुत्र हनून ने एक और खंड की मरम्मत की।",
                "उसके बाद बेरेकिय्याह के पुत्र मेशुल्लाम ने अपने क्वार्टर के सामने मरम्मत की।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "उसके बाद सुनारों में से एक मल्किय्याह ने मंदिर के सेवकों के घर तक",
                "और व्यापारियों के, निरीक्षण फाटक के सामने, और कोने के ऊपरी कमरे तक मरम्मत की।"
            ]
        },
        {
            "verse": 32,
            "text": [
                "और कोने के ऊपरी कमरे और भेड़ फाटक के बीच,",
                "सुनारों और व्यापारियों ने मरम्मत की।"
            ]
        }
    ]
}