{
    "book": "नहेमायाह",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब लोगों और उनकी पत्नियों की अपने यहूदी भाइयों के खिलाफ बड़ी पुकार थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि कुछ लोग कह रहे थे,",
                "\"हम, हमारे बेटे और हमारी बेटियाँ बहुत हैं;",
                "इसलिए हमें अनाज लेने दो, ताकि हम खा सकें और जीवित रह सकें।\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "कुछ अन्य लोग कह रहे थे,",
                "\"हम अपने खेतों, अपने अंगूर के बागों, और अपने घरों को गिरवी रख रहे हैं",
                "ताकि हम अकाल के कारण अनाज प्राप्त कर सकें।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और कुछ लोग कह रहे थे,",
                "\"हमने अपने खेतों और अंगूर के बागों पर राजा के कर के लिए पैसा उधार लिया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "अब हमारा मांस हमारे भाइयों के मांस के समान है,",
                "हमारे बच्चे उनके बच्चों के समान हैं।",
                "फिर भी देखो, हम अपने बेटों और बेटियों को दास बनाने के लिए मजबूर कर रहे हैं,",
                "और हमारी कुछ बेटियाँ पहले से ही बंधन में हैं,",
                "और हमारे पास उन्हें छुड़ाने की शक्ति नहीं है क्योंकि हमारे खेत और अंगूर के बाग दूसरों के हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब जब मैंने उनकी पुकार और ये शब्द सुने, तो मैं बहुत क्रोधित हुआ।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "इसलिए मैंने इसे अपने दिल में विचार किया और रईसों और अधिकारियों से विवाद किया,",
                "और उनसे कहा,",
                "\"तुम अपने भाई से ब्याज ले रहे हो!\"",
                "इसलिए, मैंने उनके खिलाफ एक बड़ी सभा बुलाई।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और मैंने उनसे कहा,",
                "\"हमने अपनी क्षमता के अनुसार उन यहूदी भाइयों को छुड़ाया है जो राष्ट्रों को बेचे गए थे;",
                "अब क्या तुम अपने भाइयों को बेचोगे ताकि वे हमें बेचे जा सकें?\"",
                "तब वे चुप हो गए और कुछ कहने के लिए शब्द नहीं पा सके।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए मैंने कहा,",
                "\"जो काम तुम कर रहे हो वह अच्छा नहीं है।",
                "क्या तुम्हें हमारे परमेश्वर का भय मानकर नहीं चलना चाहिए क्योंकि हमारे शत्रु राष्ट्रों की निंदा है?"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और इसी प्रकार मैं, मेरे भाई, और मेरे सेवक उन्हें पैसा और अनाज उधार दे रहे हैं।",
                "कृपया, इस ब्याज को रोक दें!"
            ]
        },
        {
            "verse": 11,
            "text": [
                "कृपया आज ही उनके खेत, उनके अंगूर के बाग, उनके जैतून के बाग, और उनके घर उन्हें वापस कर दें,",
                "साथ ही पैसे और अनाज, नई दाखरस, और तेल का सौवां हिस्सा जो आप उनसे ले रहे हैं।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब उन्होंने कहा,",
                "\"हम इसे वापस करेंगे और उनसे कुछ नहीं लेंगे; हम ठीक वही करेंगे जैसा आप कहते हैं।\"",
                "इसलिए मैंने याजकों को बुलाया और उन्हें इस वचन के अनुसार शपथ दिलाई।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "मैंने अपने वस्त्र के सामने के हिस्से को भी झाड़ा और कहा,",
                "\"इस प्रकार परमेश्वर हर व्यक्ति को उसके घर और उसकी संपत्ति से झाड़ देगा जो इस वचन को नहीं रखता;",
                "इस प्रकार वह झाड़ा और खाली किया जाएगा!\"",
                "और सारी सभा ने कहा, \"आमीन,\" और उन्होंने प्रभु की स्तुति की।",
                "तब लोगों ने इस वचन के अनुसार किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसके अलावा, जिस दिन से मैं यहूदा के देश में उनका राज्यपाल नियुक्त हुआ,",
                "बीसवें वर्ष से लेकर राजा अर्तक्षत्र के बत्तीसवें वर्ष तक, बारह वर्षों तक,",
                "न तो मैंने और न ही मेरे भाइयों ने राज्यपाल के भोजन भत्ते को खाया।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "लेकिन मुझसे पहले के राज्यपालों ने लोगों पर भारी बोझ डाला,",
                "और उनसे रोटी और दाखरस के अलावा चालीस शेकेल चाँदी ली।",
                "यहाँ तक कि उनके सेवक भी लोगों पर हावी थे।",
                "लेकिन मैंने ऐसा नहीं किया, क्योंकि मैं परमेश्वर का भय मानता था।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मैंने भी इस दीवार के काम में खुद को लगाया;",
                "हमने कोई भूमि नहीं खरीदी, और मेरे सभी सेवक वहाँ काम के लिए इकट्ठे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसके अलावा, मेरी मेज पर डेढ़ सौ यहूदी और अधिकारी थे,",
                "उनके अलावा जो हमारे पास आए थे हमारे चारों ओर के राष्ट्रों से।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "अब जो प्रत्येक दिन के लिए तैयार किया गया था वह एक बैल और छह चुने हुए भेड़ थे,",
                "मेरे लिए पक्षी भी तैयार किए गए थे, और दस दिन में एक बार सभी प्रकार की दाखरस प्रचुर मात्रा में।",
                "फिर भी इन सब के लिए, मैंने राज्यपाल के भोजन भत्ते की मांग नहीं की,",
                "क्योंकि इस लोगों पर जबरन श्रम भारी था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मुझे याद रखना, मेरे परमेश्वर, भलाई के लिए,",
                "उसके अनुसार जो मैंने इस लोगों के लिए किया है।"
            ]
        }
    ]
}