{
    "book": "नहेमायाह",
    "chapter": 8,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और सब लोग जल फाटक के सामने के चौक में एक मन होकर इकट्ठे हुए,",
                "और उन्होंने एज्रा लेखक से कहा कि वह मूसा की व्यवस्था की पुस्तक लाए,",
                "जिसे यहोवा ने इस्राएल को आज्ञा दी थी।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब एज्रा याजक ने व्यवस्था को पुरुषों, स्त्रियों,",
                "और उन सबके सामने जो समझ सकते थे,",
                "सातवें महीने के पहले दिन सभा के सामने लाया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उसने जल फाटक के सामने के चौक में से,",
                "प्रातःकाल से लेकर दोपहर तक,",
                "पुरुषों और स्त्रियों के सामने, जो समझ सकते थे, पढ़ा;",
                "और सब लोग व्यवस्था की पुस्तक पर ध्यान देते रहे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एज्रा लेखक एक लकड़ी के मंच पर खड़ा था जो उन्होंने इसी उद्देश्य के लिए बनाया था।",
                "और उसके दाहिने हाथ पर मत्तिथ्याह, शेमा, अनायाह, उरिय्याह, हिल्किय्याह, और मासेयाह खड़े थे;",
                "और उसके बाएँ हाथ पर पेदायाह, मिशाएल, मल्किय्याह, हाशूम, हाशबदाना, जकर्याह, और मशुल्लाम खड़े थे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "एज्रा ने सब लोगों के सामने पुस्तक खोली,",
                "क्योंकि वह सब लोगों से ऊपर खड़ा था;",
                "और जब उसने इसे खोला, तो सब लोग खड़े हो गए।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब एज्रा ने यहोवा, महान परमेश्वर को आशीर्वाद दिया।",
                "और सब लोगों ने उत्तर दिया,",
                "\"आमीन, आमीन!\" अपने हाथ उठाते हुए;",
                "फिर वे झुक गए और अपने मुख को भूमि पर रखकर यहोवा की आराधना की।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "येशुआ, बानी, शेरब्याह, यामीन, अक्कूब, शब्बेथाई, होदिय्याह, मासेयाह, केलिता, अजर्याह,",
                "योजबाद, हानान, पेलायाह—लेवीय—लोगों को व्यवस्था समझाते रहे, जबकि लोग अपनी जगह पर खड़े रहे।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और उन्होंने पुस्तक से, परमेश्वर की व्यवस्था से पढ़ा, अर्थ समझाने के लिए",
                "ताकि वे पढ़ाई को समझ सकें।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब नहेमायाह, जो राज्यपाल था, और एज्रा याजक और लेखक,",
                "और लेवीय जो लोगों को शिक्षा देते थे, सब लोगों से कहा,",
                "\"यह दिन तुम्हारे परमेश्वर यहोवा के लिए पवित्र है; शोक मत करो या मत रोओ।\"",
                "क्योंकि सब लोग व्यवस्था के शब्दों को सुनकर रो रहे थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब उसने उनसे कहा,",
                "\"जाओ, चिकना खाओ, मीठा पियो,",
                "और उन लोगों को हिस्सा भेजो जिनके पास कुछ तैयार नहीं है;",
                "क्योंकि यह दिन हमारे प्रभु के लिए पवित्र है।",
                "शोक मत करो, क्योंकि यहोवा की प्रसन्नता तुम्हारी शक्ति है।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए लेवीय ने सब लोगों को शांत किया, कहकर,",
                "\"शांत रहो, क्योंकि यह दिन पवित्र है; शोक मत करो।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब सब लोग खाने, पीने, हिस्सा भेजने,",
                "और एक महान पर्व मनाने के लिए चले गए,",
                "क्योंकि उन्होंने उन शब्दों को समझा जो उन्हें बताए गए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "फिर दूसरे दिन, सब लोगों के पिताओं के घरों के प्रमुख, याजक और लेवीय,",
                "एज्रा लेखक के पास इकट्ठे हुए ताकि वे व्यवस्था के शब्दों में अंतर्दृष्टि प्राप्त कर सकें।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "और उन्होंने व्यवस्था में लिखा पाया कि यहोवा ने मूसा के माध्यम से आज्ञा दी थी",
                "कि इस्राएल के पुत्रों को सातवें महीने के पर्व के दौरान झोपड़ियों में रहना चाहिए।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए उन्होंने सब अपने नगरों और यरूशलेम में एक घोषणा की और प्रचार किया,",
                "\"पहाड़ियों पर जाओ, और जैतून की शाखाएं, जंगली जैतून की शाखाएं, मर्टल की शाखाएं, खजूर की शाखाएं,",
                "और अन्य पत्तेदार वृक्षों की शाखाएं लाओ, झोपड़ियाँ बनाने के लिए, जैसा कि लिखा है।\""
            ]
        },
        {
            "verse": 16,
            "text": [
                "इसलिए लोग बाहर गए और उन्हें लाए और अपने लिए झोपड़ियाँ बनाईं,",
                "प्रत्येक ने अपनी छत पर, और अपने आँगनों में, और परमेश्वर के घर के आँगनों में,",
                "और जल फाटक के चौक में और एप्रैम के फाटक के चौक में।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो लोग बंधुआई से लौटे थे, उनकी पूरी सभा ने झोपड़ियाँ बनाईं और उनमें रहे।",
                "इस्राएल के पुत्रों ने नून के पुत्र यहोशू के दिनों से उस दिन तक ऐसा नहीं किया था।",
                "और बहुत आनंद मनाया गया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और उसने परमेश्वर की व्यवस्था की पुस्तक से प्रतिदिन पढ़ा, पहले दिन से लेकर अंतिम दिन तक।",
                "और उन्होंने सात दिनों तक पर्व मनाया,",
                "और आठवें दिन विधान के अनुसार एक गंभीर सभा थी।"
            ]
        }
    ]
}