{
    "book": "नहेमायाह अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "और ऐसा हुआ कि निसान महीने में, राजा अर्तक्षत्र के बीसवें वर्ष में,",
                "जब उसके सामने दाखमधु था, तो मैंने दाखमधु उठाकर राजा को दिया।",
                "अब तक मैं उसके सामने उदास नहीं हुआ था।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब राजा ने मुझसे कहा,",
                "\"तेरा चेहरा उदास क्यों है, जबकि तू बीमार नहीं है?",
                "यह तो हृदय की उदासी है।\"",
                "तब मैं बहुत डर गया।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और मैंने राजा से कहा,",
                "\"राजा सदा जीवित रहे।",
                "मेरा चेहरा उदास क्यों न हो, जब नगर, मेरे पूर्वजों की कब्रों का स्थान, उजाड़ पड़ा है,",
                "और उसके फाटक आग से नष्ट हो गए हैं?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब राजा ने मुझसे कहा,",
                "\"तू क्या मांग रहा है?\"",
                "तब मैंने स्वर्ग के परमेश्वर से प्रार्थना की।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और मैंने राजा से कहा,",
                "\"यदि राजा को प्रसन्नता हो, और यदि आपके दास को आपके सामने अनुग्रह मिला हो,",
                "तो मैं यह मांग करता हूँ कि आप मुझे यहूदा भेजें, मेरे पूर्वजों की कब्रों के नगर में, ताकि मैं उसे फिर से बना सकूँ।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "तब राजा ने मुझसे कहा, रानी उसके पास बैठी थी,",
                "\"तेरी यात्रा कितनी लंबी होगी, और तू कब लौटेगा?\"",
                "इसलिए राजा को मुझे भेजने में प्रसन्नता हुई, और मैंने उसे एक निश्चित समय बताया।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "और मैंने राजा से कहा,",
                "\"यदि राजा को प्रसन्नता हो, तो मुझे पत्र दिए जाएं",
                "नदी के परे के प्रांतों के राज्यपालों के लिए,",
                "ताकि वे मुझे यहूदा तक जाने की अनुमति दें,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और आसाप के लिए एक पत्र, जो राजा के वन का रखवाला है,",
                "कि वह मुझे किले के फाटकों के लिए लकड़ी दे, जो मंदिर के पास है,",
                "नगर की दीवार के लिए, और उस घर के लिए जहाँ मैं जाऊँगा।\"",
                "और राजा ने मुझे उन्हें दिया क्योंकि मेरे परमेश्वर का अच्छा हाथ मुझ पर था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तब मैं नदी के परे के प्रांतों के राज्यपालों के पास गया और उन्हें राजा के पत्र दिए।",
                "अब राजा ने मेरे साथ सेना के अधिकारी और घुड़सवार भेजे थे।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब होरोनीत संबलत और अमोनी अधिकारी तोबियाह ने इसके बारे में सुना,",
                "तो उन्हें बहुत अप्रसन्नता हुई कि कोई इस्राएल के पुत्रों की भलाई के लिए आया है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "इसलिए मैं यरूशलेम आया और वहाँ तीन दिन रहा।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "फिर मैं रात को उठा, मैं और कुछ लोग मेरे साथ थे।",
                "मैंने किसी को नहीं बताया कि मेरे परमेश्वर ने यरूशलेम के लिए मेरे हृदय में क्या डाला था,",
                "और मेरे साथ कोई जानवर नहीं था सिवाय उस पर जिस पर मैं सवार था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए मैं रात को घाटी के फाटक से ड्रैगन के झरने की दिशा में और गोबर के फाटक तक गया,",
                "और मैं यरूशलेम की दीवारों का निरीक्षण कर रहा था जो टूट गई थीं",
                "और उसके फाटक जो आग से नष्ट हो गए थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "फिर मैं फव्वारे के फाटक और राजा के तालाब तक गया,",
                "परंतु वहाँ मेरे जानवर के लिए कोई स्थान नहीं था।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इसलिए मैं रात को नाले के पास से ऊपर गया और दीवार का निरीक्षण किया।",
                "फिर मैं फिर से घाटी के फाटक में प्रवेश किया और लौट आया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "अधिकारियों को नहीं पता था कि मैं कहाँ गया था या क्या कर रहा था,",
                "और न ही मैंने यहूदियों, याजकों, कुलीनों, अधिकारियों, या बाकी लोगों को बताया था जो काम कर रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "तब मैंने उनसे कहा,",
                "\"तुम देख रहे हो कि हम किस बुरी स्थिति में हैं,",
                "कि यरूशलेम उजाड़ पड़ा है और उसके फाटक आग से जल गए हैं।",
                "आओ, हम यरूशलेम की दीवार को फिर से बनाएं, ताकि हम अब और अपमानित न हों।\""
            ]
        },
        {
            "verse": 18,
            "text": [
                "और मैंने उन्हें बताया कि मेरे परमेश्वर का हाथ मुझ पर कैसे अनुग्रहकारी था,",
                "और राजा के उन शब्दों के बारे में भी जो उसने मुझसे कहे थे।",
                "तब उन्होंने कहा,",
                "\"आओ, हम उठें और निर्माण करें।\"",
                "इसलिए उन्होंने अच्छे काम के लिए अपने हाथों को मजबूत किया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "परंतु जब होरोनीत संबलत, अमोनी अधिकारी तोबियाह, और अरबी गेशेम ने इसे सुना,",
                "तो उन्होंने हमारा मजाक उड़ाया और हमें तुच्छ समझा और कहा,",
                "\"यह तुम क्या कर रहे हो? क्या तुम राजा के विरुद्ध विद्रोह कर रहे हो?\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "इसलिए मैंने उन्हें उत्तर दिया और उनसे कहा,",
                "\"स्वर्ग का परमेश्वर हमें सफल बनाएगा;",
                "इसलिए हम उसके सेवक उठेंगे और निर्माण करेंगे,",
                "परंतु तुम्हारा यरूशलेम में कोई हिस्सा, अधिकार, या स्मारक नहीं है।\""
            ]
        }
    ]
}