{
    "book": "नहेमायाह",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हकल्याह के पुत्र नहेमायाह के वचन।",
                "अब ऐसा हुआ कि चिसलव महीने में, बीसवें वर्ष में, जब मैं सूसा, गढ़ में था,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "कि हनानी, मेरे भाइयों में से एक, और कुछ लोग यहूदा से आए;",
                "और मैंने उनसे उन यहूदियों के बारे में पूछा जो बच गए थे, जो बंधुआई से बच गए थे, और यरूशलेम के बारे में।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और उन्होंने मुझसे कहा,",
                "\"जो लोग प्रांत में बंधुआई से बच गए हैं, वे बड़ी विपत्ति और अपमान में हैं,",
                "और यरूशलेम की दीवार टूटी हुई है और उसके फाटक आग से जल गए हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "अब जब मैंने ये बातें सुनीं, तो मैं बैठ गया और रोया,",
                "और कई दिनों तक शोक मनाया;",
                "और मैं स्वर्ग के परमेश्वर के सामने उपवास और प्रार्थना कर रहा था।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और मैंने कहा,",
                "\"हे स्वर्ग के परमेश्वर, महान और भयानक परमेश्वर,",
                "जो अपने प्रेम करने वालों और अपनी आज्ञाओं का पालन करने वालों के लिए अपनी वाचा और दया को बनाए रखता है:"
            ]
        },
        {
            "verse": 6,
            "text": [
                "अब आपकी कान ध्यान दें और आपकी आँखें खुली रहें,",
                "ताकि आप अपने सेवक की प्रार्थना सुन सकें जो मैं अब आपके सामने कर रहा हूँ,",
                "दिन और रात, आपके सेवक इस्राएल के पुत्रों के लिए,",
                "उन पापों को स्वीकार करते हुए जो हमने आपके खिलाफ किए हैं—",
                "मैं और मेरे पिता का घराना पापी हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हमने आपके खिलाफ बहुत भ्रष्टाचार किया है,",
                "और आपकी आज्ञाओं, विधियों, और नियमों का पालन नहीं किया",
                "जो आपने अपने सेवक मूसा को दिए थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "कृपया, उस वचन को याद करें जो आपने अपने सेवक मूसा को कहा था,",
                "'यदि तुम अविश्वासी हो, तो मैं तुम्हें लोगों के बीच बिखेर दूंगा;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन यदि तुम मेरी ओर लौट आओ और मेरी आज्ञाओं का पालन करो और उन्हें करो,",
                "तो चाहे तुममें से जो बिखरे हुए हों वे आकाश के सबसे दूरस्थ भाग में हों,",
                "मैं उन्हें वहाँ से इकट्ठा करूँगा और उन्हें उस स्थान पर लाऊँगा जिसे मैंने चुना है",
                "कि मेरा नाम वहाँ निवास करे।'"
            ]
        },
        {
            "verse": 10,
            "text": [
                "वे आपके सेवक और आपके लोग हैं जिन्हें आपने अपनी महान शक्ति और अपने मजबूत हाथ से छुड़ाया है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "कृपया, प्रभु, अपने सेवक की प्रार्थना पर ध्यान दें,",
                "और उन सेवकों की प्रार्थना पर जो आपके नाम का आदर करने में प्रसन्न होते हैं,",
                "और कृपया आज अपने सेवक को सफल बनाएं",
                "और इस व्यक्ति के सामने उसे दया प्रदान करें।\"",
                "अब मैं राजा का प्याला भरने वाला था।"
            ]
        }
    ]
}