{
    "book": "नहेमायाह अध्याय",
    "chapter": 9,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब इस महीने के चौबीसवें दिन इस्राएल के पुत्र उपवास के साथ इकट्ठे हुए,",
                "टाट ओढ़े और अपने ऊपर मिट्टी डाले हुए।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और इस्राएल के वंशजों ने अपने आप को सभी विदेशियों से अलग कर लिया,",
                "और वे खड़े होकर अपने पापों और अपने पिताओं के अपराधों को स्वीकार करने लगे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "जब वे अपनी जगहों पर खड़े थे,",
                "तो उन्होंने अपने परमेश्वर यहोवा की व्यवस्था की पुस्तक से दिन के चौथे हिस्से के लिए पढ़ा;",
                "और दूसरे चौथे हिस्से के लिए उन्होंने स्वीकार किया और अपने परमेश्वर यहोवा की आराधना की।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तब येशूआ, बानी, कदमीएल, शेबन्याह, बुननी, शेरब्याह, बानी, और केनानी लेवियों के मंच पर खड़े हुए,",
                "और अपने परमेश्वर यहोवा को ऊँची आवाज़ में पुकारा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब लेवी, येशूआ, कदमीएल, बानी, हशबन्याह, शेरब्याह, होदियाह, शेबन्याह, और पेतह्याह ने कहा,",
                "“उठो, अपने परमेश्वर यहोवा को सदा सर्वदा के लिए आशीर्वाद दो!",
                "तेरा महिमामय नाम आशीर्वादित हो",
                "और सभी आशीर्वाद और स्तुति से ऊपर उठाया जाए!"
            ]
        },
        {
            "verse": 6,
            "text": [
                "तू अकेला यहोवा है।",
                "तूने आकाश को बनाया,",
                "आकाश के आकाश को उनके सभी प्रकाशों के साथ,",
                "पृथ्वी और जो कुछ उस पर है,",
                "समुद्र और जो कुछ उनमें है।",
                "तू उन्हें सभी को जीवन देता है,",
                "और स्वर्गीय प्रकाश तुझसे झुकते हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तू यहोवा परमेश्वर है,",
                "जिसने अब्राम को चुना",
                "और उसे कसदियों के ऊर से बाहर लाया,",
                "और उसे अब्राहम नाम दिया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तूने उसके हृदय को अपने सामने विश्वासयोग्य पाया,",
                "और उसके साथ एक वाचा बाँधी",
                "कि तू उसे कनानी,",
                "हित्ती और एमोरी,",
                "परिज्जी, यबूसी, और गिरगाशी की भूमि देगा—",
                "उसके वंशजों को देने के लिए।",
                "और तूने अपने वचन को पूरा किया,",
                "क्योंकि तू धर्मी है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "तूने मिस्र में हमारे पिताओं की पीड़ा देखी,",
                "और लाल समुद्र के पास उनकी पुकार सुनी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "तब तूने फिरौन के विरुद्ध चिन्ह और चमत्कार किए,",
                "उसके सभी सेवकों और उसकी भूमि के सभी लोगों के विरुद्ध;",
                "क्योंकि तू जानता था कि उन्होंने उनके प्रति घमंड से व्यवहार किया,",
                "और तूने अपने लिए एक नाम बनाया जैसा कि आज तक है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "तूने उनके सामने समुद्र को विभाजित किया,",
                "ताकि वे सूखी भूमि पर समुद्र के बीच से पार हो सकें;",
                "और तूने उनके पीछा करने वालों को गहराई में फेंक दिया,",
                "जैसे पत्थर को उफनते जल में।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "और तूने दिन में बादल के स्तंभ से उनका मार्गदर्शन किया,",
                "और रात में अग्नि के स्तंभ से",
                "ताकि उन्हें वह मार्ग दिखा सके",
                "जिस पर उन्हें जाना था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "तब तू सीनै पर्वत पर उतरा,",
                "और स्वर्ग से उनके साथ बोला;",
                "तूने उन्हें न्यायपूर्ण विधियाँ और सच्ची व्यवस्थाएँ दीं,",
                "अच्छे नियम और आज्ञाएँ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "इसलिए तूने उन्हें अपना पवित्र सब्त ज्ञात कराया,",
                "और उन्हें आज्ञाएँ, नियम, और व्यवस्था दी",
                "अपने सेवक मूसा के माध्यम से।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तूने उन्हें स्वर्ग से भूख के लिए रोटी दी,",
                "तूने उन्हें प्यास के लिए चट्टान से पानी दिया,",
                "और तूने उन्हें बताया कि वे प्रवेश करें",
                "और उस भूमि का अधिकार लें",
                "जिसे देने की तूने शपथ खाई थी।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परंतु वे, हमारे पिताओं ने घमंड से व्यवहार किया;",
                "वे हठी हो गए और तेरी आज्ञाओं को नहीं सुना।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उन्होंने सुनने से इनकार कर दिया,",
                "और तेरे अद्भुत कार्यों को नहीं याद किया जो तूने उनके बीच किए;",
                "इसलिए वे हठी हो गए और एक नेता नियुक्त किया",
                "ताकि वे मिस्र में अपनी दासता में लौट सकें।",
                "परंतु तू क्षमा करने वाला परमेश्वर है,",
                "दयालु और करुणामय,",
                "क्रोध में धीमा और दया में प्रचुर,",
                "और तूने उन्हें नहीं छोड़ा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यहाँ तक कि जब उन्होंने अपने लिए",
                "ढले हुए धातु का बछड़ा बनाया",
                "और कहा, 'यह तेरा परमेश्वर है",
                "जो तुझे मिस्र से ऊपर लाया,'",
                "और महान निंदा की,"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तूने, अपनी महान करुणा में,",
                "उन्हें जंगल में नहीं छोड़ा;",
                "दिन में बादल का स्तंभ उन्हें नहीं छोड़ा,",
                "उनके मार्गदर्शन के लिए,",
                "और न ही रात में अग्नि का स्तंभ,",
                "उन्हें वह मार्ग दिखाने के लिए जिस पर उन्हें जाना था।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तूने उन्हें सिखाने के लिए अपनी अच्छी आत्मा दी,",
                "तूने उनके मुँह से अपना मन्ना नहीं रोका,",
                "और तूने उन्हें प्यास के लिए पानी दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "वास्तव में, चालीस वर्षों तक तूने उन्हें जंगल में प्रदान किया और वे किसी चीज़ की कमी नहीं थी;",
                "उनके कपड़े नहीं घिसे, न ही उनके पैर सूजे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "तूने उन्हें राज्य और लोग भी दिए,",
                "और उन्हें सीमा के रूप में बाँटा।",
                "इसलिए उन्होंने हेशबोन के राजा सीहोन की भूमि का अधिकार लिया,",
                "और बाशान के राजा ओग की भूमि का।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "तूने उनके पुत्रों को आकाश के तारों के समान अनेक बनाया,",
                "और तूने उन्हें उस भूमि में लाया",
                "जिसे तूने उनके पिताओं से कहा था कि वे प्रवेश करें और अधिकार लें।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "इसलिए उनके पुत्रों ने प्रवेश किया और भूमि का अधिकार लिया।",
                "और तूने उनके सामने भूमि के निवासियों को, कनानियों को,",
                "और उनके हाथ में उनके राजा और भूमि के लोगों को दिया,",
                "ताकि वे उनके साथ जैसा चाहें वैसा कर सकें।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "उन्होंने किलाबंद शहरों और उपजाऊ भूमि को कब्जा किया।",
                "उन्होंने हर अच्छी चीज़ से भरे घरों का अधिकार लिया,",
                "काटे हुए जलाशयों, दाख की बारियों, जैतून के बागों,",
                "और बहुतायत में फलदार वृक्षों का।",
                "इसलिए उन्होंने खाया, तृप्त हुए, और मोटे हो गए,",
                "और तेरी महान भलाई में आनंदित हुए।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "परंतु वे अवज्ञाकारी हो गए और तेरे विरुद्ध विद्रोह किया,",
                "और तेरी व्यवस्था को अपनी पीठ के पीछे फेंक दिया",
                "और तेरे नबियों को मार डाला जिन्होंने उन्हें चेतावनी दी थी",
                "कि वे तेरी ओर लौटें,",
                "और उन्होंने महान निंदा की।"
            ]
        },
        {
            "verse": 27,
            "text": [
                "इसलिए तूने उन्हें उनके उत्पीड़कों के हाथ में सौंप दिया जिन्होंने उन्हें सताया,",
                "परंतु जब उन्होंने अपनी विपत्ति के समय तुझसे पुकारा,",
                "तूने स्वर्ग से सुना,",
                "और अपनी महान करुणा में तूने उन्हें उद्धारकर्ता दिए",
                "जिन्होंने उन्हें उनके उत्पीड़कों के हाथ से बचाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "परंतु जैसे ही उन्हें विश्राम मिला, उन्होंने फिर से तेरे सामने बुराई की;",
                "इसलिए तूने उन्हें उनके शत्रुओं के हाथ में छोड़ दिया,",
                "ताकि वे उन पर शासन करें।",
                "जब उन्होंने फिर से तुझसे पुकारा,",
                "तूने स्वर्ग से सुना,",
                "और कई बार तूने अपनी करुणा के अनुसार उन्हें बचाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "और तूने उन्हें चेतावनी दी ताकि वे तेरी व्यवस्था की ओर लौटें।",
                "फिर भी उन्होंने घमंड से व्यवहार किया और तेरी आज्ञाओं को नहीं सुना",
                "परंतु तेरी विधियों के विरुद्ध पाप किया,",
                "जिनके अनुसार यदि कोई उनका पालन करता है तो वह जीवित रहेगा।",
                "और उन्होंने हठी कंधा मोड़ा, अपनी गर्दन कड़ी की, और नहीं सुना।"
            ]
        },
        {
            "verse": 30,
            "text": [
                "हालाँकि, तूने उनके साथ कई वर्षों तक धैर्य बनाए रखा,",
                "और अपने नबियों के माध्यम से अपनी आत्मा द्वारा उन्हें चेतावनी दी,",
                "फिर भी उन्होंने ध्यान नहीं दिया।",
                "इसलिए तूने उन्हें भूमि के लोगों के हाथ में सौंप दिया।"
            ]
        },
        {
            "verse": 31,
            "text": [
                "फिर भी, अपनी महान करुणा में",
                "तूने उनका अंत नहीं किया या उन्हें नहीं छोड़ा,",
                "क्योंकि तू दयालु और करुणामय परमेश्वर है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "अब फिर, हमारे परमेश्वर, महान, शक्तिशाली, और भयानक परमेश्वर,",
                "जो वाचा और विश्वास को बनाए रखता है,",
                "तू सभी कठिनाई को तुच्छ न समझ,",
                "जो हम पर, हमारे राजाओं, हमारे नेताओं, हमारे याजकों, हमारे नबियों, हमारे पिताओं,",
                "और तेरे सभी लोगों पर आई है,",
                "असीरिया के राजाओं के दिनों से लेकर आज तक।"
            ]
        },
        {
            "verse": 33,
            "text": [
                "तू हमारे साथ जो कुछ भी हुआ है उसमें धर्मी है;",
                "क्योंकि तूने विश्वासयोग्यता से व्यवहार किया है, परंतु हमने दुष्टता की है।"
            ]
        },
        {
            "verse": 34,
            "text": [
                "क्योंकि हमारे राजा, हमारे नेता, हमारे याजक, और हमारे पिताओं ने तेरी व्यवस्था का पालन नहीं किया",
                "या तेरी आज्ञाओं और तेरी गवाहियों पर ध्यान नहीं दिया जिनसे तूने उन्हें चेतावनी दी थी।"
            ]
        },
        {
            "verse": 35,
            "text": [
                "परंतु वे, अपने राज्य में,",
                "तेरी महान भलाई के साथ जो तूने उन्हें दी,",
                "उस विस्तृत और समृद्ध भूमि के साथ जो तूने उनके सामने रखी,",
                "उन्होंने तेरा सेवा नहीं किया या अपने बुरे कर्मों से नहीं फिरे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 36,
            "text": [
                "देख, हम आज दास हैं,",
                "और उस भूमि में जिसे तूने हमारे पिताओं को उसके फल और उसकी उपज का खाने के लिए दी,",
                "देख, हम उसमें दास हैं।"
            ]
        },
        {
            "verse": 37,
            "text": [
                "और उसकी प्रचुर उपज उन राजाओं के लिए है जिन्हें तूने हमारे पापों के कारण हमारे ऊपर नियुक्त किया है;",
                "वे हमारे शरीरों और हमारे पशुओं पर अपनी इच्छा के अनुसार शासन करते हैं,",
                "इसलिए हम बड़ी विपत्ति में हैं।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 38,
            "text": [
                "अब इस सब के कारण,",
                "हम एक लिखित समझौता कर रहे हैं;",
                "और उस मुहरबंद दस्तावेज़ पर हमारे नेताओं, हमारे लेवियों, और हमारे याजकों के नाम हैं।"
            ]
        }
    ]
}