{
    "book": "नहेमायाह अध्याय",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "जब यह समाचार सनबल्लत, तोबिय्याह, अरबी गेशेम और हमारे शेष शत्रुओं को मिला",
                "कि मैंने दीवार को पुनः निर्मित कर लिया है, और उसमें कोई दरार नहीं बची है,",
                "हालांकि उस समय मैंने द्वारों में दरवाजे नहीं लगाए थे,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तब सनबल्लत और गेशेम ने मुझे एक संदेश भेजा,",
                "\"आओ, हम ओनो के मैदान में केफिरीम में मिलें।\"",
                "---",
                "लेकिन वे मुझे नुकसान पहुंचाने की योजना बना रहे थे।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "इसलिए मैंने उनके पास दूत भेजे, कहकर,",
                "\"मैं एक महान कार्य कर रहा हूँ और नीचे नहीं आ सकता।",
                "काम क्यों रुके जब मैं इसे छोड़कर आपके पास आऊं?\""
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उन्होंने इसी प्रकार चार बार मुझे संदेश भेजे,",
                "और मैंने उन्हें उसी तरह उत्तर दिया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तब सनबल्लत ने अपने सेवक को मेरे पास उसी प्रकार पांचवीं बार भेजा",
                "उसके हाथ में एक खुला पत्र था।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "उसमें लिखा था:",
                "\"यह राष्ट्रों के बीच में सुना गया है, और गश्मु कहता है,",
                "कि तुम और यहूदी विद्रोह करने की योजना बना रहे हो; इसलिए तुम दीवार का पुनर्निर्माण कर रहे हो।",
                "और तुम उनके राजा बनने वाले हो, इन रिपोर्टों के अनुसार।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "तुमने यरूशलेम में तुम्हारे बारे में घोषणा करने के लिए भविष्यवक्ताओं को भी नियुक्त किया है,",
                "'यहूदा में एक राजा है!'",
                "और अब यह राजा को इन रिपोर्टों के अनुसार बताया जाएगा।",
                "तो अब, आओ, हम मिलकर विचार करें।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "तब मैंने उसे एक संदेश भेजा, कहकर,",
                "\"जो बातें तुम कह रहे हो, उनमें से कुछ भी नहीं हुआ है,",
                "बल्कि तुम उन्हें अपने मन में गढ़ रहे हो।\""
            ]
        },
        {
            "verse": 9,
            "text": [
                "क्योंकि वे सब हमें डराने की कोशिश कर रहे थे, सोचते हुए,",
                "\"वे काम से हतोत्साहित हो जाएंगे, और यह पूरा नहीं होगा।\"",
                "लेकिन अब, हे भगवान, मेरे हाथों को मजबूत कर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जब मैं शमायाह के घर में गया, जो देलायाह का पुत्र था, मेहेताबेल का पुत्र था,",
                "जो घर में बंद था, उसने कहा,",
                "\"आओ, हम परमेश्वर के घर में मिलें, मंदिर के अंदर,",
                "और मंदिर के दरवाजों को बंद कर दें,",
                "क्योंकि वे तुम्हें मारने आ रहे हैं, और वे रात में तुम्हें मारने आ रहे हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "लेकिन मैंने कहा,",
                "\"क्या मेरे जैसा आदमी भागेगा?",
                "और मेरे जैसा कौन है जो अपनी जान बचाने के लिए मंदिर में जाएगा?",
                "मैं अंदर नहीं जाऊंगा।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "तब मैंने समझा कि परमेश्वर ने उसे नहीं भेजा था,",
                "बल्कि उसने मेरे खिलाफ यह भविष्यवाणी इसलिए की थी क्योंकि तोबिय्याह और सनबल्लत ने उसे किराए पर लिया था।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उसे इस कारण से किराए पर लिया गया था: कि मैं डर जाऊं और उसी के अनुसार कार्य करूं और पाप करूं,",
                "ताकि वे मेरे खिलाफ एक बुरा रिपोर्ट प्राप्त कर सकें जिससे मुझे अपमानित किया जा सके।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "हे मेरे परमेश्वर, तोबिय्याह और सनबल्लत को उनके इन कार्यों के अनुसार याद कर,",
                "और नोहदिय्याह भविष्यवक्ता और शेष भविष्यवक्ताओं को भी जो मुझे डराने की कोशिश कर रहे थे।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "इस प्रकार दीवार एलूल महीने के पच्चीसवें दिन, बावन दिनों में पूरी हुई।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "जब हमारे सभी शत्रुओं ने इसके बारे में सुना,",
                "और हमारे चारों ओर के सभी राष्ट्रों ने इसे देखा,",
                "तो वे आत्मविश्वास खो बैठे;",
                "क्योंकि उन्होंने पहचाना कि यह कार्य हमारे परमेश्वर की सहायता से पूरा हुआ है।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "उन दिनों में यहूदा के कई रईसों के पत्र तोबिय्याह के पास गए,",
                "और तोबिय्याह के पत्र उनके पास आए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि यहूदा में कई लोग उससे शपथ द्वारा बंधे थे,",
                "क्योंकि वह अराह के पुत्र शेकन्याह का दामाद था,",
                "और उसका पुत्र यहोहानान ने बरेकिय्याह के पुत्र मशुल्लाम की बेटी से विवाह किया था।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसके अलावा, वे मेरे सामने उसकी अच्छी बातों की चर्चा करते थे और मेरे शब्दों को उसे बताते थे।",
                "तब तोबिय्याह ने मुझे डराने के लिए पत्र भेजे।"
            ]
        }
    ]
}