{
    "book": "नहेमायाह",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "अब ऐसा हुआ कि जब सनबल्लत ने सुना कि हम दीवार का पुनर्निर्माण कर रहे हैं,",
                "तो वह क्रोधित और बहुत गुस्से में आ गया, और उसने यहूदियों का उपहास किया।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और उसने अपने भाइयों और सामरिया की सेना के सामने कहा,",
                "\"ये कमजोर यहूदी क्या कर रहे हैं? क्या वे इसे अपने लिए पुनःस्थापित करेंगे?",
                "क्या वे बलिदान चढ़ा सकते हैं? क्या वे इसे एक दिन में समाप्त कर सकते हैं?",
                "क्या वे जले हुए मलबे के ढेरों से पत्थरों को पुनर्जीवित कर सकते हैं?\""
            ]
        },
        {
            "verse": 3,
            "text": [
                "अब तोबियाह अम्मोनी उसके पास था, और उसने कहा,",
                "\"जो कुछ वे बना रहे हैं—यदि एक लोमड़ी उस पर कूदे,",
                "तो वह उनकी पत्थर की दीवार को गिरा देगा!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हे हमारे परमेश्वर, सुन कि हम कैसे तिरस्कृत हो रहे हैं!",
                "उनकी निंदा उनके अपने सिर पर लौटाओ,",
                "और उन्हें बंदीगृह की भूमि में लूट के रूप में दे दो।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उनके अपराध को न छिपाओ,",
                "और उनके पाप को अपने सामने से मिटने न दो,",
                "क्योंकि उन्होंने निर्माणकर्ताओं को हतोत्साहित किया है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए हमने दीवार का निर्माण किया,",
                "और पूरी दीवार आधी ऊँचाई तक जुड़ गई,",
                "क्योंकि लोगों के पास काम करने का दिल था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अब जब सनबल्लत, तोबियाह, अरब, अम्मोनी और अशदोदी यह सुनते हैं",
                "कि यरूशलेम की दीवारों की मरम्मत जारी है,",
                "और दरारें बंद होने लगीं, तो वे बहुत क्रोधित हुए।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए वे सभी यरूशलेम के खिलाफ लड़ने और उसमें भ्रम उत्पन्न करने के लिए मिलकर साजिश करने लगे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "लेकिन हमने अपने परमेश्वर से प्रार्थना की,",
                "और उनके कारण हमने दिन और रात उनके खिलाफ पहरा लगाया।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "और यहूदा ने कहा,",
                "\"भार उठाने वालों की ताकत घट रही है,",
                "फिर भी बहुत सारा मलबा है;",
                "और हम स्वयं दीवार का पुनर्निर्माण करने में सक्षम नहीं हैं।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "और हमारे दुश्मनों ने कहा,",
                "\"वे तब तक नहीं जानेंगे या देखेंगे जब तक हम उनके बीच आकर उन्हें मार न दें, और काम को रोक न दें।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "अब ऐसा हुआ जब उनके पास रहने वाले यहूदी आए,",
                "उन्होंने हमें दस बार बताया,",
                "\"वे हर उस जगह से हमारे खिलाफ आएंगे जहाँ आप मुड़ सकते हैं।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए मैंने दीवार के पीछे के सबसे निचले हिस्सों में, खुले स्थानों में, लोगों को परिवारों के अनुसार उनकी तलवारों, भालों और धनुषों के साथ तैनात किया।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "जब मैंने उनका डर देखा, तो मैंने कुलीनों, अधिकारियों और बाकी लोगों से कहा,",
                "\"उनसे मत डरो; उस प्रभु को याद करो जो महान और भयानक है,",
                "और अपने भाइयों, अपने बेटों, अपनी बेटियों, अपनी पत्नियों और अपने घरों के लिए लड़ो।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "अब जब हमारे दुश्मनों ने सुना कि यह हमें ज्ञात हो गया है,",
                "और कि परमेश्वर ने उनकी योजना को विफल कर दिया है,",
                "तब हम सभी दीवार पर लौट आए, प्रत्येक अपने काम पर।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "उस दिन से, मेरे आधे सेवक काम करते रहे,",
                "जबकि बाकी आधे भाले, ढाल, धनुष और कवच पकड़े रहे;",
                "और कप्तान यहूदा के पूरे घर के पीछे थे।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "जो लोग दीवार का पुनर्निर्माण कर रहे थे और जो भार उठा रहे थे",
                "उन्होंने एक हाथ से काम किया और दूसरे हाथ से हथियार पकड़ा।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "निर्माणकर्ताओं के लिए, प्रत्येक ने अपनी तलवार को अपनी कमर पर बांध रखा था जब वह निर्माण कर रहा था,",
                "जबकि तुरही बजाने वाला मेरे पास खड़ा था।"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "और मैंने कुलीनों, अधिकारियों और बाकी लोगों से कहा,",
                "\"काम बड़ा और विस्तृत है, और हम दीवार पर एक-दूसरे से दूर हैं।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जिस भी स्थान पर आप तुरही की आवाज सुनें, वहाँ हमारे पास इकट्ठा हो जाएं।",
                "हमारा परमेश्वर हमारे लिए लड़ेगा।\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिए हमने काम जारी रखा, उनके आधे भाले पकड़े हुए थे जब तक तारे नहीं निकल आए।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उस समय मैंने लोगों से भी कहा,",
                "\"हर आदमी अपने सेवक के साथ यरूशलेम के अंदर रात बिताए",
                "ताकि वे रात को हमारे लिए पहरेदार बन सकें और दिन में श्रमिक।\""
            ]
        },
        {
            "verse": 23,
            "text": [
                "इसलिए न तो मैंने, न मेरे भाइयों ने, न मेरे सेवकों ने, न मेरे पीछे चलने वाले पहरेदारों ने,",
                "हम में से किसी ने भी अपने कपड़े नहीं उतारे;",
                "प्रत्येक ने अपने दाहिने हाथ में अपना हथियार रखा।"
            ]
        }
    ]
}