{
    "book": "2 Chronicles",
    "chapter": 12,
    "verses": [
        {
            "verse": 1,
            "text": [
                "When the kingdom of Rehoboam was established and strong, he and all Israel with him abandoned the Law of the Lord."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "And it came about in King Rehoboam’s fifth year, because they had been unfaithful to the Lord, that Shishak king of Egypt came up against Jerusalem"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "with 1,200 chariots, 60,000 horsemen, and people without number who came with him from Egypt: the Lubim, the Sukkiim, and the Ethiopians."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "He captured the fortified cities of Judah and came as far as Jerusalem."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 5,
            "text": [
                "Then Shemaiah the prophet came to Rehoboam and the leaders of Judah who had gathered at Jerusalem because of Shishak, and he said to them, “This is what the Lord says: ‘You have abandoned Me, so I also have abandoned you to Shishak.’”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 6,
            "text": [
                "So the leaders of Israel and the king humbled themselves and said, “The Lord is righteous.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 7,
            "text": [
                "When the Lord saw that they humbled themselves, the word of the Lord came to Shemaiah, saying, “They have humbled themselves, so I will not destroy them; and I will grant them a little deliverance, and My wrath shall not be poured out on Jerusalem by means of Shishak."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 8,
            "text": [
                "But they will become his slaves, so that they may learn the difference between My service and the service of the kingdoms of the countries.”"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 9,
            "text": [
                "So Shishak king of Egypt came up against Jerusalem, and he took the treasures of the house of the Lord and the treasures of the king’s house. He took everything. He also took the shields of gold which Solomon had made."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 10,
            "text": [
                "Then King Rehoboam made shields of bronze in their place and entrusted them to the care of the commanders of the guard who guarded the entrance of the king’s house."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 11,
            "text": [
                "And whenever the king entered the house of the Lord, the guards came and carried them back to the guards’ room."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "And when he humbled himself, the anger of the Lord turned away from him, so as not to destroy him completely; and conditions also were good in Judah."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 13,
            "text": [
                "So King Rehoboam grew strong in Jerusalem and reigned. Now Rehoboam was forty-one years old when he became king, and he reigned for seventeen years in Jerusalem, the city which the Lord had chosen from all the tribes of Israel to put His name there. And his mother’s name was Naamah the Ammonitess."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 14,
            "text": [
                "He did evil because he did not set his heart to seek the Lord."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "Now the acts of Rehoboam, from the first to the last, are they not written in the records of Shemaiah the prophet and of Iddo the seer, according to genealogical enrollment? And there were wars between Rehoboam and Jeroboam continually."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "And Rehoboam lay down with his fathers and was buried in the city of David; and his son Abijah became king in his place."
            ]
        }
    ]
}