{
    "book": "2 तीमुथियुस अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "पौलुस, मसीह यीशु का प्रेरित, परमेश्वर की इच्छा से, मसीह यीशु में जीवन की प्रतिज्ञा के अनुसार,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तीमुथियुस को, मेरे प्रिय पुत्र:",
                "अनुग्रह, दया, और शांति परमेश्वर पिता और हमारे प्रभु मसीह यीशु से मिले।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मैं परमेश्वर का धन्यवाद करता हूँ, जिसकी सेवा मैं अपने पूर्वजों की तरह शुद्ध विवेक से करता हूँ, जब मैं रात और दिन तुम्हें अपनी प्रार्थनाओं में निरंतर स्मरण करता हूँ,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "तुम्हें देखने की लालसा करता हूँ, तुम्हारे आँसुओं को याद करते हुए, ताकि मैं आनन्द से भर जाऊँ।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि मैं तुम्हारे भीतर की निष्कपट विश्वास को याद करता हूँ, जो पहले तुम्हारी दादी लोइस और तुम्हारी माता यूनीके में था, और मुझे विश्वास है कि वह तुम्हारे भीतर भी है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसी कारण मैं तुम्हें स्मरण दिलाता हूँ कि तुम परमेश्वर के उस वरदान को फिर से जागृत करो जो तुम्हारे भीतर मेरे हाथ रखने के द्वारा है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "क्योंकि परमेश्वर ने हमें डर का आत्मा नहीं दिया, परन्तु सामर्थ्य, प्रेम और संयम का आत्मा दिया है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "इसलिए हमारे प्रभु की गवाही से, या मुझसे जो उसका बंदी हूँ, लज्जित न हो; परन्तु परमेश्वर की सामर्थ्य के अनुसार सुसमाचार के लिए मेरे साथ कष्ट सहन करो,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जिसने हमें बचाया और एक पवित्र बुलाहट के साथ हमें बुलाया, न कि हमारे कर्मों के अनुसार, परन्तु अपनी ही इच्छा और अनुग्रह के अनुसार, जो हमें मसीह यीशु में अनादिकाल से दिया गया था,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु अब हमारे उद्धारकर्ता मसीह यीशु के प्रकट होने के द्वारा प्रकट हुआ है, जिसने मृत्यु को नष्ट किया और सुसमाचार के द्वारा जीवन और अमरता को प्रकाश में लाया,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जिसके लिए मैं प्रचारक, प्रेरित, और शिक्षक नियुक्त किया गया।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "इसी कारण मैं ये कष्ट सहता हूँ, परन्तु मैं लज्जित नहीं हूँ; क्योंकि मैं जानता हूँ कि मैंने किस पर विश्वास किया है, और मुझे विश्वास है कि वह उस दिन तक मेरी जमा की हुई चीज़ की रक्षा करने में समर्थ है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "उन स्वस्थ शब्दों के उदाहरण को थामे रहो जो तुमने मुझसे सुने हैं, उस विश्वास और प्रेम में जो मसीह यीशु में हैं।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उस खजाने की रक्षा करो जो तुम्हें सौंपा गया है, हमारे भीतर वास करने वाले पवित्र आत्मा के द्वारा।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम इस तथ्य से अवगत हो कि एशिया में सभी ने मुझसे मुँह मोड़ लिया, जिनमें फ्यूगेलुस और हर्मोजेनेस भी हैं।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "प्रभु ओनेसिफोरुस के घराने पर दया करे, क्योंकि उसने मुझे अक्सर ताज़गी दी और मेरी जंजीरों से लज्जित नहीं हुआ;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "परन्तु जब वह रोम में था, उसने उत्सुकता से मुझे खोजा और पाया—"
            ]
        },
        {
            "verse": 18,
            "text": [
                "प्रभु उसे उस दिन प्रभु से दया पाने की अनुमति दे—और तुम अच्छी तरह जानते हो कि उसने इफिसुस में क्या सेवाएँ दीं।"
            ]
        }
    ]
}