{
    "book": "2 तीमुथियुस",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "परन्तु यह जान लो कि अन्तिम दिनों में कठिन समय आएंगे।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "क्योंकि लोग स्वार्थी, धन के प्रेमी, डींग मारने वाले, अभिमानी, निन्दक, माता-पिता की आज्ञा न मानने वाले, कृतघ्न, अपवित्र होंगे,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "प्रेमहीन, मेल न करने वाले, दोष लगाने वाले, असंयमी, कठोर, भलाई के बैरी,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "विश्वासघाती, उतावले, घमण्डी, परमेश्वर से अधिक सुख के प्रेमी होंगे,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "भक्ति का ढोंग तो करेंगे, परन्तु उसकी शक्ति को नकारेंगे; ऐसे लोगों से दूर रहो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि उनमें से कुछ ऐसे हैं जो घरों में घुसकर पापों से लदी हुई और विभिन्न इच्छाओं से प्रेरित दुर्बल स्त्रियों को वश में कर लेते हैं,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो सदा सीखती तो रहती हैं, परन्तु सत्य की पहचान तक कभी नहीं पहुँच पातीं।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "जैसे यन्नेस और यम्ब्रेस ने मूसा का विरोध किया था, वैसे ही ये लोग भी सत्य का विरोध करते हैं, ये भ्रष्ट मन के और विश्वास के विषय में निकम्मे हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु वे आगे नहीं बढ़ेंगे, क्योंकि उनका मूर्खता सब पर प्रकट हो जाएगी, जैसे यन्नेस और यम्ब्रेस की भी हुई थी।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "परन्तु तुमने मेरी शिक्षा, चाल-चलन, उद्देश्य, विश्वास, धैर्य, प्रेम, सहनशीलता का अनुसरण किया है,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "साथ ही मेरे सतावों और कष्टों का भी, जो मुझ पर अन्ताकिया, इकुनियुम और लुस्त्रा में आए थे—किस प्रकार के सताव मैंने सहन किए, और उन सब में से प्रभु ने मुझे छुड़ा लिया!"
            ]
        },
        {
            "verse": 12,
            "text": [
                "वास्तव में, जो मसीह यीशु में भक्ति के साथ जीवन बिताना चाहते हैं, वे सताए जाएंगे।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु दुष्ट लोग और धोखेबाज बद से बदतर होते जाएंगे, धोखा देते हुए और धोखा खाते हुए।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु तुम उन बातों में बने रहो जो तुमने सीखी हैं और जिनके विषय में तुमने विश्वास किया है, यह जानते हुए कि तुमने उन्हें किससे सीखा है,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "और यह कि बचपन से ही तुमने पवित्र शास्त्रों को जाना है, जो तुम्हें वह बुद्धि देने में समर्थ हैं जो मसीह यीशु में विश्वास के द्वारा उद्धार की ओर ले जाती है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "संपूर्ण शास्त्र परमेश्वर की प्रेरणा से है और शिक्षा, ताड़ना, सुधार, और धार्मिकता में प्रशिक्षण के लिए लाभदायक है;"
            ]
        },
        {
            "verse": 17,
            "text": [
                "ताकि परमेश्वर का जन सिद्ध हो, और हर एक भले काम के लिए तैयार हो।"
            ]
        }
    ]
}