{
    "book": "2 तीमुथियुस अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "मैं तुम्हें परमेश्वर और मसीह यीशु के सामने, जो जीवितों और मरे हुओं का न्याय करने वाले हैं, और उनके प्रकट होने और उनके राज्य के द्वारा गंभीरता से आग्रह करता हूँ:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वचन का प्रचार करो; समय पर और समय के बाहर तैयार रहो; सुधारो, डांटो, और प्रोत्साहित करो, बड़े धैर्य और शिक्षा के साथ।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि समय आएगा जब वे स्वस्थ शिक्षा को सहन नहीं करेंगे; लेकिन अपने कानों को खुजाने के लिए, वे अपनी इच्छाओं के अनुसार अपने लिए शिक्षक इकट्ठा करेंगे,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और वे सत्य से अपने कान मोड़ लेंगे और मिथकों की ओर मुड़ जाएंगे।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "लेकिन तुम्हारे लिए, सभी बातों में आत्म-संयम का उपयोग करो, कठिनाई सहो, सुसमाचार प्रचारक का काम करो, अपनी सेवा पूरी करो।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि मैं पहले से ही एक पेय भेंट के रूप में उंडेला जा रहा हूँ, और मेरे प्रस्थान का समय आ गया है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "मैंने अच्छी लड़ाई लड़ी है, मैंने दौड़ पूरी की है, मैंने विश्वास बनाए रखा है;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "भविष्य में मेरे लिए धार्मिकता का मुकुट रखा गया है, जिसे प्रभु, धर्मी न्यायाधीश, मुझे उस दिन प्रदान करेंगे; और न केवल मुझे, बल्कि उन सभी को भी जो उनके प्रकट होने को प्रेम करते हैं।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "मेरे पास जल्दी आने का हर संभव प्रयास करो;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि देमास ने इस वर्तमान संसार से प्रेम करके मुझे छोड़ दिया है और थिस्सलुनीके चला गया है; क्रेसेंस गलातिया गया है, तीतुस दलमातिया।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "केवल लूका मेरे साथ है। मरकुस को साथ ले आओ और उसे अपने साथ लाओ, क्योंकि वह सेवा के लिए मेरे लिए उपयोगी है।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "लेकिन मैंने तुखिकुस को इफिसुस भेजा है।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जब तुम आओ, तो वह चोगा लाना जो मैंने त्रौआस में करपुस के पास छोड़ा था, और पुस्तकें, विशेष रूप से पत्र-पत्रिकाएँ।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "तांबे का काम करने वाले सिकंदर ने मुझे बहुत हानि पहुँचाई; प्रभु उसे उसके कामों के अनुसार प्रतिफल देंगे।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "तुम भी उसके खिलाफ सावधान रहो, क्योंकि उसने हमारे शिक्षण का जोरदार विरोध किया।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मेरे पहले बचाव में किसी ने मेरा समर्थन नहीं किया, बल्कि सभी ने मुझे छोड़ दिया; यह उनके खिलाफ नहीं गिना जाए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "लेकिन प्रभु मेरे साथ खड़े रहे और मुझे मजबूत किया, ताकि मेरे माध्यम से प्रचार पूरी तरह से पूरा हो सके, और सभी अन्यजातियों को सुनाई दे; और मैं शेर के मुँह से बचाया गया।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "प्रभु मुझे हर बुरे काम से बचाएंगे, और मुझे सुरक्षित रूप से अपने स्वर्गीय राज्य में लाएंगे; उन्हें सदा और सदा महिमा मिले। आमीन।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "प्रिस्का और अक्विला को नमस्कार कहो, और ओनेसिफोरस के घर को भी।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "एरास्तुस कुरिन्थ में रहा, लेकिन मैंने ट्रोफिमुस को मीलितुस में बीमार छोड़ दिया।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "सर्दी से पहले आने का हर संभव प्रयास करो। यूबुलुस तुम्हें नमस्कार कहता है, साथ ही पुदेंस, लिनुस, क्लौदिया, और सभी भाई-बहन।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "प्रभु तुम्हारी आत्मा के साथ हों।",
                "तुम्हारे साथ अनुग्रह हो।"
            ]
        }
    ]
}