{
    "book": "2 तीमुथियुस अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिये, मेरे पुत्र, उस अनुग्रह में दृढ़ रहो जो मसीह यीशु में है।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जो बातें तुमने मुझसे बहुत से गवाहों के सामने सुनी हैं, उन्हें विश्वासयोग्य लोगों को सौंप दो, जो औरों को भी सिखाने के योग्य हों।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "मेरे साथ कष्ट सहन करो, जैसे मसीह यीशु का एक अच्छा सैनिक।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "कोई भी सैनिक जो सक्रिय सेवा में है, अपने आप को दैनिक जीवन के मामलों में नहीं उलझाता, ताकि वह उसे प्रसन्न कर सके जिसने उसे भर्ती किया है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "और यदि कोई व्यक्ति एक खिलाड़ी के रूप में प्रतिस्पर्धा करता है, तो उसे विजेता का मुकुट नहीं मिलता जब तक कि वह नियमों के अनुसार प्रतिस्पर्धा न करे।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "मेहनती किसान को फसल का हिस्सा सबसे पहले मिलना चाहिए।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "जो मैं कहता हूँ उस पर ध्यान दो, क्योंकि प्रभु तुम्हें सब बातों में समझ देगा।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यीशु मसीह को स्मरण रखो, जो मृतकों में से जी उठा, दाऊद के वंशज के रूप में, मेरे सुसमाचार के अनुसार।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "जिसके लिये मैं अपराधी के रूप में बंदीगृह तक कष्ट सहता हूँ; परन्तु परमेश्वर का वचन बंदी नहीं है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इसी कारण मैं सब कुछ सहता हूँ चुने हुए लोगों के लिये, ताकि वे भी मसीह यीशु में उद्धार प्राप्त करें और इसके साथ अनन्त महिमा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह कथन विश्वासयोग्य है:",
                "> यदि हम उसके साथ मरे हैं,",
                "> तो हम उसके साथ जीवित भी रहेंगे;"
            ]
        },
        {
            "verse": 12,
            "text": [
                "> यदि हम सहन करेंगे,",
                "> तो हम उसके साथ राज्य भी करेंगे;",
                "> यदि हम उसे अस्वीकार करेंगे,",
                "> तो वह भी हमें अस्वीकार करेगा;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "> यदि हम अविश्वासी होंगे,",
                "> तो भी वह विश्वासयोग्य रहेगा,",
                "> क्योंकि वह स्वयं को अस्वीकार नहीं कर सकता।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "उन्हें इन बातों की याद दिलाओ, और परमेश्वर के सामने उन्हें गंभीरता से समझाओ कि शब्दों पर विवाद न करें, जो व्यर्थ है और सुनने वालों के विनाश का कारण बनता है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परमेश्वर के सामने अपने आप को एक कार्यकर्ता के रूप में प्रस्तुत करने का प्रयास करो, जिसे लज्जित होने की आवश्यकता नहीं है, जो सत्य के वचन को सही ढंग से संभालता है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु सांसारिक और खाली बातों से बचो, क्योंकि यह और अधिक अधर्म की ओर ले जाएगी,"
            ]
        },
        {
            "verse": 17,
            "text": [
                "और उनकी बातें ग्रीनगैंगरीन की तरह फैलेंगी। उनमें से हुमिनियस और फिलेतुस हैं,"
            ]
        },
        {
            "verse": 18,
            "text": [
                "जो सत्य से भटक गए हैं, यह दावा करते हुए कि पुनरुत्थान हो चुका है, और कुछ की आस्था को खतरे में डाल रहे हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "फिर भी, परमेश्वर की दृढ़ नींव स्थिर है, इस मुहर के साथ: \"प्रभु उन्हें जानता है जो उसके हैं;\" और, \"जो कोई प्रभु का नाम लेता है, वह अधर्म से दूर रहे।\""
            ]
        },
        {
            "verse": 20,
            "text": [
                "अब एक बड़े घर में न केवल सोने और चांदी के बर्तन होते हैं, बल्कि लकड़ी और मिट्टी के भी, और कुछ सम्मान के लिये होते हैं, जबकि अन्य अपमान के लिये।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "इसलिये, यदि कोई इन बातों से अपने आप को शुद्ध करता है, तो वह सम्मान के लिये एक बर्तन होगा, पवित्र, स्वामी के लिये उपयोगी, हर अच्छे काम के लिये तैयार।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "अब युवा वासनाओं से भागो और धर्म, विश्वास, प्रेम, और शांति का पीछा करो उन लोगों के साथ जो शुद्ध हृदय से प्रभु का आह्वान करते हैं।"
            ]
        },
        {
            "verse": 23,
            "text": [
                "परन्तु मूर्खतापूर्ण और अज्ञानी अटकलों को अस्वीकार करो, यह जानते हुए कि वे झगड़े उत्पन्न करते हैं।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "प्रभु के सेवक को झगड़ालू नहीं होना चाहिए, बल्कि सभी के प्रति दयालु, शिक्षण में कुशल, गलत होने पर धैर्यवान होना चाहिए,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "विरोध करने वालों को कोमलता से सुधारना चाहिए, यदि संभव हो तो परमेश्वर उन्हें सत्य की जानकारी की ओर ले जाने के लिये पश्चाताप प्रदान करे,"
            ]
        },
        {
            "verse": 26,
            "text": [
                "और वे अपनी इंद्रियों में आकर शैतान के जाल से बच सकें, जो उन्हें अपनी इच्छा पूरी करने के लिये बंदी बना चुका है।"
            ]
        }
    ]
}