{
    "book": "1 पतरस अध्याय",
    "chapter": 4,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, जब मसीह ने शरीर में दुख सहा है, तो तुम भी उसी उद्देश्य से अपने आपको सुसज्जित करो, क्योंकि जिसने शरीर में दुख सहा है, उसने पाप से विराम लिया है,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "ताकि शेष समय को शरीर में अब और मानव वासनाओं के लिए नहीं, बल्कि परमेश्वर की इच्छा के लिए जिए।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "क्योंकि जो समय पहले बीत चुका है, वह तुम्हारे लिए अन्यजातियों की इच्छा को पूरा करने के लिए पर्याप्त है, जिसमें तुमने अश्लील व्यवहार, वासनाएँ, मद्यपान, धूमधाम, पीने की पार्टियाँ, और निर्लज्ज मूर्तिपूजाएँ कीं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "इन सब में वे आश्चर्यचकित होते हैं कि तुम उनके साथ उसी अति व्यभिचार में नहीं दौड़ते, और वे तुम्हारी निंदा करते हैं;"
            ]
        },
        {
            "verse": 5,
            "text": [
                "परन्तु वे उसे हिसाब देंगे जो जीवितों और मरे हुओं का न्याय करने के लिए तैयार है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि सुसमाचार इस उद्देश्य के लिए मरे हुओं को भी सुनाया गया है, ताकि यद्यपि वे शरीर में लोगों के समान न्याय किए जाते हैं, वे आत्मा में परमेश्वर की इच्छा के अनुसार जीवित रहें।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "सब वस्तुओं का अंत निकट है; इसलिए, प्रार्थना के उद्देश्य से विवेकपूर्ण और संयमी आत्मा के बनो।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सबसे ऊपर, एक-दूसरे के प्रति अपने प्रेम में उत्साही रहो, क्योंकि प्रेम पापों की बहुतायत को ढक देता है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "बिना शिकायत एक-दूसरे के प्रति आतिथ्यशील बनो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "जैसा कि प्रत्येक ने एक विशेष वरदान प्राप्त किया है, उसे एक-दूसरे की सेवा में उपयोग करो जैसे कि परमेश्वर की बहुआयामी अनुग्रह के अच्छे प्रबंधक।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "जो कोई बोलता है, वह ऐसे बोले जैसे परमेश्वर के वास्तविक वचन बोल रहा हो; जो कोई सेवा करता है, वह ऐसे करे जैसे परमेश्वर द्वारा प्रदत्त शक्ति से सेवा कर रहा हो; ताकि सब बातों में परमेश्वर की महिमा यीशु मसीह के माध्यम से हो, जिसे अनंतकाल तक महिमा और प्रभुत्व प्राप्त है। आमीन।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "प्रिय, अपने बीच की अग्नि परीक्षा से आश्चर्यचकित न हो, जो तुम्हारे परीक्षण के लिए आती है, जैसे कि तुम्हारे साथ कुछ अजीब हो रहा हो;"
            ]
        },
        {
            "verse": 13,
            "text": [
                "परन्तु जितना तुम मसीह के दुखों में सहभागी होते हो, उतना ही आनन्दित रहो, ताकि उसकी महिमा के प्रकट होने पर तुम भी आनन्दित और अत्यधिक प्रसन्न हो सको।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "यदि तुम मसीह के नाम के लिए अपमानित होते हो, तो तुम धन्य हो, क्योंकि महिमा की आत्मा, और परमेश्वर की आत्मा, तुम पर ठहरती है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "सुनिश्चित करो कि तुम में से कोई भी हत्यारा, या चोर, या कुकर्मी, या परेशान करने वाला मध्यस्थ के रूप में दुख न सहे;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "परन्तु यदि कोई मसीही के रूप में दुख सहता है, तो उसे लज्जित नहीं होना चाहिए, बल्कि इस नाम में परमेश्वर की महिमा करनी चाहिए।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि यह समय है कि न्याय परमेश्वर के घर से शुरू हो; और यदि यह पहले हमसे शुरू होता है, तो उन लोगों के लिए क्या परिणाम होगा जो परमेश्वर के सुसमाचार का पालन नहीं करते?"
            ]
        },
        {
            "verse": 18,
            "text": [
                "और",
                "> यदि धर्मी को कठिनाई से बचाया जाता है,",
                "> तो अधर्मी और पापी का क्या होगा?"
            ]
        },
        {
            "verse": 19,
            "text": [
                "इसलिए, जो लोग परमेश्वर की इच्छा के अनुसार दुख सहते हैं, उन्हें अपने प्राणों को एक विश्वासयोग्य सृष्टिकर्ता के हाथ में सौंप देना चाहिए, जो सही है उसे करते हुए।"
            ]
        }
    ]
}