{
    "book": "1 पतरस अध्याय",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "यीशु मसीह के प्रेरित पतरस की ओर से,",
                "उन चुने हुए लोगों के लिए जो परदेशी होकर पोंतुस, गलातिया, कप्पदुकिया, एशिया, और बिथिनिया में तितर-बितर हैं।"
            ]
        },
        {
            "verse": 2,
            "text": [
                "परमेश्वर पिता की पूर्वज्ञान के अनुसार, आत्मा के पवित्र करने के कार्य द्वारा, यीशु मसीह की आज्ञा मानने और उसके लहू से छिड़के जाने के लिए:",
                "तुम पर अनुग्रह और शांति की बहुतायत हो।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हमारे प्रभु यीशु मसीह के परमेश्वर और पिता की स्तुति हो, जिसने अपनी बड़ी दया के अनुसार हमें यीशु मसीह के मृतकों में से जी उठने के द्वारा एक जीवित आशा के लिए नया जन्म दिया है,"
            ]
        },
        {
            "verse": 4,
            "text": [
                "एक ऐसी विरासत प्राप्त करने के लिए जो अविनाशी, निर्मल, और कभी न मिटने वाली है, जो तुम्हारे लिए स्वर्ग में सुरक्षित रखी गई है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "जो परमेश्वर की शक्ति द्वारा विश्वास के माध्यम से उस उद्धार के लिए सुरक्षित रखे गए हैं जो अंतिम समय में प्रकट होने के लिए तैयार है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसमें तुम अत्यंत आनंदित होते हो, यद्यपि अब थोड़ी देर के लिए, यदि आवश्यक हो, तो विभिन्न परीक्षाओं से दुखी हो गए हो,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "ताकि तुम्हारे विश्वास की परीक्षा, जो आग में परखे जाने पर भी नाशवान सोने से अधिक मूल्यवान है, यीशु मसीह के प्रकट होने पर प्रशंसा, महिमा, और सम्मान का कारण बने;"
            ]
        },
        {
            "verse": 8,
            "text": [
                "और यद्यपि तुमने उसे नहीं देखा है, तुम उससे प्रेम करते हो, और यद्यपि अब तुम उसे नहीं देखते हो, परंतु उस पर विश्वास करते हो, तुम अवर्णनीय और महिमा से भरे आनंद के साथ अत्यंत आनंदित होते हो,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "अपने विश्वास के परिणामस्वरूप अपनी आत्माओं का उद्धार प्राप्त करते हो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "इस उद्धार के विषय में, उन भविष्यद्वक्ताओं ने, जिन्होंने तुम्हारे लिए आने वाले अनुग्रह के विषय में भविष्यवाणी की थी, सावधानीपूर्वक खोज और पूछताछ की,"
            ]
        },
        {
            "verse": 11,
            "text": [
                "यह जानने की कोशिश करते हुए कि किस समय या किस प्रकार के समय की आत्मा ने उनके भीतर संकेत दिया था जब उसने मसीह की पीड़ाओं और उसके बाद की महिमाओं की भविष्यवाणी की थी।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "उन पर यह प्रकट हुआ कि वे अपने लिए नहीं, बल्कि तुम्हारे लिए सेवा कर रहे थे, उन बातों में जो अब तुम्हें उन लोगों के माध्यम से सुनाई गई हैं जिन्होंने तुम्हें स्वर्ग से भेजे गए पवित्र आत्मा द्वारा सुसमाचार सुनाया—वे बातें जिनमें स्वर्गदूत भी झांकने की लालसा रखते हैं।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "इसलिए, अपने मन को कार्य के लिए तैयार करो, आत्मा में संयमित रहो, और अपनी आशा को पूरी तरह उस अनुग्रह पर लगाओ जो यीशु मसीह के प्रकट होने पर तुम्हें दिया जाएगा।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "आज्ञाकारी बच्चों के समान, अपनी अज्ञानता में जो पूर्व की वासनाएँ थीं, उनके अनुसार न ढलें,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परंतु जैसे वह पवित्र है जिसने तुम्हें बुलाया है, वैसे ही तुम भी अपने सारे आचरण में पवित्र बनो;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "क्योंकि लिखा है: \"तुम पवित्र बनो, क्योंकि मैं पवित्र हूँ।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "यदि तुम उस पिता को पुकारते हो जो प्रत्येक के कार्य के अनुसार बिना पक्षपात के न्याय करता है, तो पृथ्वी पर अपने निवास के समय में भय के साथ आचरण करो;"
            ]
        },
        {
            "verse": 18,
            "text": [
                "यह जानते हुए कि तुम्हें तुम्हारे पूर्वजों से प्राप्त व्यर्थ जीवन से चांदी या सोने जैसी नाशवान वस्तुओं से नहीं छुड़ाया गया,"
            ]
        },
        {
            "verse": 19,
            "text": [
                "बल्कि मसीह के निर्दोष और निष्कलंक मेमने के बहुमूल्य लहू से।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि वह संसार की नींव रखने से पहले से ही ज्ञात था, परंतु तुम्हारे कारण इन अंतिम समयों में प्रकट हुआ है"
            ]
        },
        {
            "verse": 21,
            "text": [
                "जो उसके माध्यम से परमेश्वर में विश्वास करते हो, जिसने उसे मृतकों में से उठाया और उसे महिमा दी, ताकि तुम्हारा विश्वास और आशा परमेश्वर में हो।"
            ]
        },
        {
            "verse": 22,
            "text": [
                "चूंकि तुमने सत्य के प्रति आज्ञाकारिता में अपनी आत्माओं को शुद्ध किया है भाई-बहनों के प्रति निष्कपट प्रेम के लिए, तो हृदय से एक-दूसरे से गहन प्रेम करो,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "क्योंकि तुमने नाशवान बीज से नहीं, बल्कि अविनाशी से, अर्थात् परमेश्वर के जीवित और स्थायी वचन के माध्यम से नया जन्म लिया है।"
            ]
        },
        {
            "verse": 24,
            "text": [
                "क्योंकि,",
                "> \"सारा शरीर घास के समान है,",
                "> और उसकी सारी महिमा घास के फूल के समान है।",
                "> घास सूख जाती है,",
                "> और फूल गिर जाता है,"
            ]
        },
        {
            "verse": 25,
            "text": [
                "> परंतु प्रभु का वचन सदा के लिए स्थिर रहता है।\"",
                "और यही वह वचन है जो तुम्हें सुनाया गया था।"
            ]
        }
    ]
}