{
    "book": "1 पतरस अध्याय",
    "chapter": 2,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, सब प्रकार की बुराई, छल, कपट, डाह, और सब प्रकार की निंदा को दूर कर दो,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "और नवजात शिशुओं की तरह, वचन के शुद्ध दूध की लालसा करो, ताकि इसके द्वारा तुम उद्धार के लिए बढ़ सको,"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यदि तुमने प्रभु की कृपा का स्वाद चखा है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और उसके पास आओ जो एक जीवित पत्थर है, जिसे लोगों ने ठुकरा दिया, परन्तु वह परमेश्वर की दृष्टि में चुना हुआ और अनमोल है,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम भी, जीवित पत्थरों के रूप में, एक आत्मिक घर के रूप में निर्मित हो रहे हो, एक पवित्र याजकता के लिए, जो यीशु मसीह के द्वारा परमेश्वर को स्वीकार्य आत्मिक बलिदान चढ़ाने के लिए है।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "क्योंकि यह शास्त्र में लिखा है:",
                "> \"देखो, मैं सिय्योन में एक चुना हुआ पत्थर रख रहा हूँ,",
                "> एक अनमोल कोने का पत्थर,",
                "> और जो उस पर विश्वास करेगा",
                "> वह लज्जित नहीं होगा।\""
            ]
        },
        {
            "verse": 7,
            "text": [
                "तो यह अनमोल मूल्य तुम्हारे लिए है जो विश्वास करते हो; परन्तु अविश्वासियों के लिए,",
                "> \"एक पत्थर जिसे राजमिस्त्रियों ने ठुकरा दिया,",
                "> वही कोने का मुख्य पत्थर बन गया,\""
            ]
        },
        {
            "verse": 8,
            "text": [
                "और,",
                "> \"एक ठोकर खाने का पत्थर और ठेस लगने की चट्टान\";",
                "> क्योंकि वे वचन के प्रति अवज्ञाकारी होने के कारण ठोकर खाते हैं, और इसी के लिए वे नियुक्त भी किए गए थे।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "परन्तु तुम एक चुनी हुई जाति हो, एक राजकीय याजकता, एक पवित्र राष्ट्र, एक लोग जो परमेश्वर की विशेष संपत्ति है, ताकि तुम उसकी उत्कृष्टताओं का प्रचार कर सको जिसने तुम्हें अंधकार से अपनी अद्भुत ज्योति में बुलाया है;"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि तुम पहले लोग नहीं थे, परन्तु अब तुम परमेश्वर के लोग हो; तुमने पहले दया नहीं पाई थी, परन्तु अब तुमने दया पाई है।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "प्रिय जनों, मैं तुमसे आग्रह करता हूँ कि परदेशियों और अजनबियों के रूप में उन शारीरिक अभिलाषाओं से बचो, जो आत्मा के विरुद्ध युद्ध करती हैं।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "जातियों के बीच अपने आचरण को उत्कृष्ट बनाए रखो, ताकि जिस बात में वे तुम्हें कुकर्मी कहकर निंदा करते हैं, वे तुम्हारे अच्छे कामों के कारण, जब वे उन्हें देखें, दर्शन के दिन परमेश्वर की महिमा करें।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "प्रभु के कारण हर मानव संस्था के अधीन रहो, चाहे राजा के, जो सर्वोच्च है,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "या उन राज्यपालों के, जिन्हें उसने कुकर्मियों की सजा और जो सही करते हैं उनकी प्रशंसा के लिए भेजा है।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "क्योंकि यह परमेश्वर की इच्छा है, कि सही काम करके तुम मूर्ख लोगों की अज्ञानता को शांत कर दो।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "स्वतंत्र लोगों के रूप में कार्य करो, और अपनी स्वतंत्रता को बुराई के लिए आवरण के रूप में उपयोग न करो, परन्तु इसे परमेश्वर के दासों के रूप में उपयोग करो।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "सभी लोगों का सम्मान करो, भाईचारे से प्रेम करो, परमेश्वर का भय मानो, राजा का सम्मान करो।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "सेवकों, अपने स्वामियों के अधीन रहो, पूरे सम्मान के साथ, न केवल उन अच्छे और कोमल स्वामियों के, बल्कि उन कठोर स्वामियों के भी।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "क्योंकि यह अनुग्रह है, यदि कोई व्यक्ति परमेश्वर के प्रति विवेक के कारण अन्यायपूर्ण दुख सहते हुए दुख सहता है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "क्योंकि यदि तुम पाप करते हो और कठोरता से व्यवहार किया जाता है, और धैर्यपूर्वक सहते हो, तो इसमें क्या श्रेय है? परन्तु यदि जब तुम सही करते हो और इसके लिए दुख सहते हो, और धैर्यपूर्वक सहते हो, तो यह परमेश्वर के साथ अनुग्रह प्राप्त करता है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "क्योंकि तुम इसी उद्देश्य के लिए बुलाए गए हो, क्योंकि मसीह ने भी तुम्हारे लिए दुख सहा, तुम्हें एक उदाहरण छोड़कर, ताकि तुम उसके पदचिन्हों पर चल सको,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "> जिसने कोई पाप नहीं किया,",
                "> और उसके मुँह में कोई छल नहीं पाया गया;"
            ]
        },
        {
            "verse": 23,
            "text": [
                "और जब उसे अपमानित किया गया, तो उसने बदले में अपमान नहीं किया; जब वह दुख सह रहा था, तो उसने धमकी नहीं दी, परन्तु अपने को उस पर सौंप दिया जो न्याय से न्याय करता है;"
            ]
        },
        {
            "verse": 24,
            "text": [
                "और उसने स्वयं हमारे पापों को अपने शरीर में क्रूस पर उठा लिया, ताकि हम पाप के लिए मर जाएं और धार्मिकता के लिए जीवित रहें; उसकी चोटों के द्वारा तुम चंगे हुए हो।"
            ]
        },
        {
            "verse": 25,
            "text": [
                "क्योंकि तुम भेड़ों की तरह भटकते रहते थे, परन्तु अब तुम अपनी आत्माओं के चरवाहे और संरक्षक के पास लौट आए हो।"
            ]
        }
    ]
}