{
    "book": "1 पतरस",
    "chapter": 3,
    "verses": [
        {
            "verse": 1,
            "text": [
                "उसी प्रकार, हे पत्नियों, अपने अपने पतियों के अधीन रहो, ताकि यदि उनमें से कुछ वचन के प्रति आज्ञाकारी न हों, तो वे तुम्हारे आचरण के द्वारा बिना वचन के भी जीते जाएं,"
            ]
        },
        {
            "verse": 2,
            "text": [
                "जब वे तुम्हारे शुद्ध और आदरपूर्ण आचरण को देखें।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "तुम्हारा श्रृंगार बाहरी न हो—जैसे बालों की गूंथ, सोने के गहने पहनना, या वस्त्र धारण करना;"
            ]
        },
        {
            "verse": 4,
            "text": [
                "परन्तु वह हृदय का छुपा हुआ व्यक्ति हो, जो कोमल और शांत आत्मा के अविनाशी गुण के साथ हो, जो परमेश्वर की दृष्टि में बहुमूल्य है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "क्योंकि पूर्वकाल की पवित्र स्त्रियाँ, जो परमेश्वर पर आशा रखती थीं, इसी प्रकार अपने आप को सजाती थीं, और अपने अपने पतियों के अधीन रहती थीं,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "जैसे सारा ने अब्राहम की आज्ञा मानी, और उसे स्वामी कहकर पुकारा; और तुम उसकी संतान सिद्ध होती हो यदि तुम भलाई करती हो और किसी भी भय से नहीं डरती।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हे पतियों, उसी प्रकार अपनी पत्नियों के साथ समझदारी से रहो, जैसे किसी दुर्बल पात्र के साथ, क्योंकि वह स्त्री है; और जीवन के अनुग्रह के सह-वारिस के रूप में उसका सम्मान करो, ताकि तुम्हारी प्रार्थनाएं रुकावट में न पड़ें।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "अन्त में, तुम सब एक मन के, सहानुभूतिपूर्ण, प्रेमी, करुणामय, और नम्र बनो;"
            ]
        },
        {
            "verse": 9,
            "text": [
                "बुराई के बदले बुराई या अपमान के बदले अपमान न करो, परन्तु इसके बजाय आशीर्वाद दो; क्योंकि तुम इसी उद्देश्य के लिए बुलाए गए थे कि तुम आशीर्वाद के वारिस बनो।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "क्योंकि,",
                "> \"जो जीवन की इच्छा करता है,",
                "> और अच्छे दिन देखना चाहता है,",
                "> उसे अपनी जीभ को बुराई से",
                "> और अपने होंठों को छल बोलने से रोकना चाहिए।\""
            ]
        },
        {
            "verse": 11,
            "text": [
                "> \"उसे बुराई से मुड़कर भलाई करनी चाहिए;",
                "> उसे शांति की खोज करनी चाहिए और उसका पीछा करना चाहिए।\""
            ]
        },
        {
            "verse": 12,
            "text": [
                "> \"क्योंकि प्रभु की आँखें धर्मियों की ओर होती हैं,",
                "> और उसके कान उनकी प्रार्थना पर ध्यान देते हैं,",
                "> परन्तु प्रभु का मुख बुराई करने वालों के विरुद्ध होता है।\""
            ]
        },
        {
            "verse": 13,
            "text": [
                "और यदि तुम भलाई के लिए उत्सुक हो तो तुम्हें कौन हानि पहुंचा सकता है?"
            ]
        },
        {
            "verse": 14,
            "text": [
                "परन्तु यदि तुम धर्म के कारण दुख उठाओ, तो तुम धन्य हो। और उनकी धमकियों से मत डरो, और न ही भयभीत हो,"
            ]
        },
        {
            "verse": 15,
            "text": [
                "परन्तु मसीह को अपने हृदयों में प्रभु के रूप में पवित्र मानो, और सदा तैयार रहो कि जो कोई तुमसे तुम्हारी आशा के विषय में प्रश्न करे, उसे उत्तर दो, परन्तु कोमलता और आदर के साथ;"
            ]
        },
        {
            "verse": 16,
            "text": [
                "और एक अच्छा विवेक बनाए रखो ताकि जिस बात में तुम्हें बदनाम किया जाता है, उसमें वे लोग जो मसीह में तुम्हारे अच्छे आचरण की निंदा करते हैं, लज्जित हों।"
            ]
        },
        {
            "verse": 17,
            "text": [
                "क्योंकि यह बेहतर है, यदि परमेश्वर की इच्छा हो, कि तुम भलाई करने के लिए दुख उठाओ, बजाय इसके कि बुराई करने के लिए।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "क्योंकि मसीह ने भी पापों के लिए एक बार दुख उठाया, धर्मी ने अधर्मियों के लिए, ताकि वह हमें परमेश्वर के पास ले आए, शरीर में मारा गया, परन्तु आत्मा में जीवित किया गया;"
            ]
        },
        {
            "verse": 19,
            "text": [
                "जिसमें उसने जाकर कैद में आत्माओं को प्रचार किया,"
            ]
        },
        {
            "verse": 20,
            "text": [
                "जो एक समय अवज्ञाकारी थे, जब परमेश्वर का धैर्य नूह के दिनों में प्रतीक्षा करता रहा, जब जहाज का निर्माण हो रहा था, जिसमें कुछ, अर्थात आठ व्यक्ति, जल के द्वारा सुरक्षित बचाए गए।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उसके अनुरूप, बपतिस्मा अब तुम्हें बचाता है—शरीर की गंदगी का हटाना नहीं, परन्तु एक अच्छे विवेक के लिए परमेश्वर से अपील—यीशु मसीह के पुनरुत्थान के द्वारा,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जो परमेश्वर के दाहिने हाथ पर है, स्वर्ग में जाने के बाद, जब स्वर्गदूत और अधिकारी और शक्तियाँ उसके अधीन कर दी गईं।"
            ]
        }
    ]
}