{
    "book": "1 पतरस",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "इसलिए, मैं तुम्हारे बीच के प्राचीनों से आग्रह करता हूँ, तुम्हारे साथी प्राचीन और मसीह के कष्टों का साक्षी होने के नाते, और उस महिमा का सहभागी होने के नाते जो प्रकट होने वाली है:"
            ]
        },
        {
            "verse": 2,
            "text": [
                "तुम्हारे बीच परमेश्वर के झुंड की चरवाही करो, देखरेख करते हुए, बाध्य होकर नहीं, बल्कि स्वेच्छा से, परमेश्वर की इच्छा के अनुसार; और लोभ से नहीं, बल्कि उत्साह से;"
            ]
        },
        {
            "verse": 3,
            "text": [
                "और न ही उन पर प्रभुत्व जमाते हुए जो तुम्हारी देखरेख में हैं, बल्कि झुंड के लिए उदाहरण बनकर।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "और जब प्रधान चरवाहा प्रकट होगा, तो तुम्हें महिमा का अविनाशी मुकुट प्राप्त होगा।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "तुम युवा लोग भी, वैसे ही, अपने प्राचीनों के अधीन रहो; और तुम सब, एक दूसरे के प्रति नम्रता से वस्त्र धारण करो, क्योंकि",
                "> \"परमेश्वर अभिमानी का विरोध करता है,",
                "> लेकिन नम्र को अनुग्रह देता है।\""
            ]
        },
        {
            "verse": 6,
            "text": [
                "इसलिए, परमेश्वर के शक्तिशाली हाथ के नीचे अपने आप को नम्र करो, ताकि वह उचित समय पर तुम्हें ऊँचा करे,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "अपनी सारी चिंता उसी पर डाल दो, क्योंकि वह तुम्हारी चिंता करता है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "सतर्क रहो, सावधान रहो। तुम्हारा विरोधी, शैतान, गरजते हुए सिंह की तरह घूमता है, किसी को निगलने की खोज में।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "इसलिए, उसे प्रतिरोध करो, अपने विश्वास में दृढ़ रहो, यह जानते हुए कि वही कष्टों का अनुभव तुम्हारे भाई-बहनों द्वारा दुनिया में किया जा रहा है।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "थोड़ी देर के लिए कष्ट सहने के बाद, सब अनुग्रह का परमेश्वर, जिसने तुम्हें मसीह में अपनी अनन्त महिमा के लिए बुलाया है, स्वयं तुम्हें सिद्ध, पुष्टि, सशक्त और स्थापित करेगा।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसी को सदा-सर्वदा राज्य हो। आमीन।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "सिलवानुस के माध्यम से, हमारे विश्वासयोग्य भाई (जैसा कि मैं उसे मानता हूँ), मैंने तुम्हें संक्षेप में लिखा है, तुम्हें प्रोत्साहित करने और यह गवाही देने के लिए कि यह परमेश्वर का सच्चा अनुग्रह है। इसमें दृढ़ रहो!"
            ]
        },
        {
            "verse": 13,
            "text": [
                "जो बाबुल में है, तुम्हारे साथ चुनी गई है, तुम्हें नमस्कार भेजती है, और मेरा पुत्र, मरकुस भी।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "प्रेम के चुंबन के साथ एक दूसरे का अभिवादन करो।",
                "तुम सबको जो मसीह में हो, शांति मिले।"
            ]
        }
    ]
}