{
    "book": "1 Chronicles",
    "chapter": 6,
    "verses": [
        {
            "verse": 1,
            "text": [
                "The sons of Levi were:",
                "> Gershon, Kohath, and Merari."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 2,
            "text": [
                "The sons of Kohath were:",
                "> Amram, Izhar, Hebron, and Uzziel."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 3,
            "text": [
                "The children of Amram were:",
                "> Aaron, Moses, and Miriam.",
                "> And the sons of Aaron were:",
                "> Nadab, Abihu, Eleazar, and Ithamar."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 4,
            "text": [
                "Eleazar fathered Phinehas, and Phinehas fathered Abishua,"
            ]
        },
        {
            "verse": 5,
            "text": [
                "and Abishua fathered Bukki, and Bukki fathered Uzzi,"
            ]
        },
        {
            "verse": 6,
            "text": [
                "and Uzzi fathered Zerahiah, and Zerahiah fathered Meraioth,"
            ]
        },
        {
            "verse": 7,
            "text": [
                "Meraioth fathered Amariah, and Amariah fathered Ahitub,"
            ]
        },
        {
            "verse": 8,
            "text": [
                "and Ahitub fathered Zadok, and Zadok fathered Ahimaaz,"
            ]
        },
        {
            "verse": 9,
            "text": [
                "and Ahimaaz fathered Azariah, and Azariah fathered Johanan,"
            ]
        },
        {
            "verse": 10,
            "text": [
                "and Johanan fathered Azariah (it was he who served as priest in the house which Solomon built in Jerusalem),"
            ]
        },
        {
            "verse": 11,
            "text": [
                "and Azariah fathered Amariah, and Amariah fathered Ahitub,"
            ]
        },
        {
            "verse": 12,
            "text": [
                "and Ahitub fathered Zadok, and Zadok fathered Shallum,"
            ]
        },
        {
            "verse": 13,
            "text": [
                "and Shallum fathered Hilkiah, and Hilkiah fathered Azariah,"
            ]
        },
        {
            "verse": 14,
            "text": [
                "and Azariah fathered Seraiah, and Seraiah fathered Jehozadak;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 15,
            "text": [
                "And Jehozadak went along when the Lord took Judah and Jerusalem into exile by the hand of Nebuchadnezzar."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 16,
            "text": [
                "The sons of Levi were:",
                "> Gershom, Kohath, and Merari."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 17,
            "text": [
                "These are the names of the sons of Gershom:",
                "> Libni and Shimei."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 18,
            "text": [
                "The sons of Kohath were:",
                "> Amram, Izhar, Hebron, and Uzziel."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 19,
            "text": [
                "The sons of Merari were:",
                "> Mahli and Mushi.",
                "> These are the families of the Levites according to their fathers’ households."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 20,
            "text": [
                "Of Gershom:",
                "> Libni his son, Jahath his son, Zimmah his son,"
            ]
        },
        {
            "verse": 21,
            "text": [
                "> Joah his son, Iddo his son, Zerah his son, Jeatherai his son."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 22,
            "text": [
                "The sons of Kohath were:",
                "> Amminadab his son, Korah his son, Assir his son,"
            ]
        },
        {
            "verse": 23,
            "text": [
                "> Elkanah his son, Ebiasaph his son, Assir his son,"
            ]
        },
        {
            "verse": 24,
            "text": [
                "> Tahath his son, Uriel his son, Uzziah his son, Shaul his son."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 25,
            "text": [
                "The sons of Elkanah were:",
                "> Amasai and Ahimoth."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 26,
            "text": [
                "Elkanah:",
                "> Elkanah his son, Zophai his son, Nahath his son,"
            ]
        },
        {
            "verse": 27,
            "text": [
                "> Eliab his son, Jeroham his son, Elkanah his son."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 28,
            "text": [
                "The sons of Samuel were:",
                "> Joel the firstborn, and Abijah the second."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 29,
            "text": [
                "The sons of Merari were:",
                "> Mahli, Libni his son, Shimei his son, Uzzah his son,"
            ]
        },
        {
            "verse": 30,
            "text": [
                "> Shimea his son, Haggiah his son, Asaiah his son."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 31,
            "text": [
                "Now these are those whom David appointed over the service of song in the house of the Lord,",
                "after the ark rested there."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 32,
            "text": [
                "They ministered with song before the tabernacle of the tent of meeting,",
                "until Solomon had built the house of the Lord in Jerusalem;",
                "and they carried out their duties according to the order given them."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 33,
            "text": [
                "These are those who served with their sons:",
                "From the sons of the Kohathites:",
                "> Heman the singer, the son of Joel, the son of Samuel,"
            ]
        },
        {
            "verse": 34,
            "text": [
                "> the son of Elkanah, the son of Jeroham, the son of Eliel, the son of Toah,"
            ]
        },
        {
            "verse": 35,
            "text": [
                "> the son of Zuph, the son of Elkanah, the son of Mahath, the son of Amasai,"
            ]
        },
        {
            "verse": 36,
            "text": [
                "> the son of Elkanah, the son of Joel, the son of Azariah, the son of Zephaniah,"
            ]
        },
        {
            "verse": 37,
            "text": [
                "> the son of Tahath, the son of Assir, the son of Ebiasaph, the son of Korah,"
            ]
        },
        {
            "verse": 38,
            "text": [
                "> the son of Izhar, the son of Kohath, the son of Levi, the son of Israel."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 39,
            "text": [
                "Heman’s relative Asaph stood at his right hand,",
                "> Asaph the son of Berechiah, the son of Shimea,"
            ]
        },
        {
            "verse": 40,
            "text": [
                "> the son of Michael, the son of Baaseiah, the son of Malchijah,"
            ]
        },
        {
            "verse": 41,
            "text": [
                "> the son of Ethni, the son of Zerah, the son of Adaiah,"
            ]
        },
        {
            "verse": 42,
            "text": [
                "> the son of Ethan, the son of Zimmah, the son of Shimei,"
            ]
        },
        {
            "verse": 43,
            "text": [
                "> the son of Jahath, the son of Gershom, the son of Levi."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 44,
            "text": [
                "On the left hand were their relatives,",
                "> the sons of Merari: Ethan the son of Kishi, the son of Abdi, the son of Malluch,"
            ]
        },
        {
            "verse": 45,
            "text": [
                "> the son of Hashabiah, the son of Amaziah, the son of Hilkiah,"
            ]
        },
        {
            "verse": 46,
            "text": [
                "> the son of Amzi, the son of Bani, the son of Shemer,"
            ]
        },
        {
            "verse": 47,
            "text": [
                "> the son of Mahli, the son of Mushi, the son of Merari, the son of Levi."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 48,
            "text": [
                "Their relatives the Levites were appointed for all the service of the tabernacle",
                "of the house of God."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 49,
            "text": [
                "But Aaron and his sons made offerings on the altar of burnt offering",
                "and on the altar of incense, for all the work of the Most Holy Place,",
                "and to make atonement for Israel, according to all that Moses the servant of God had commanded."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 50,
            "text": [
                "These are the sons of Aaron:",
                "> Eleazar his son, Phinehas his son, Abishua his son,"
            ]
        },
        {
            "verse": 51,
            "text": [
                "> Bukki his son, Uzzi his son, Zerahiah his son,"
            ]
        },
        {
            "verse": 52,
            "text": [
                "> Meraioth his son, Amariah his son, Ahitub his son,"
            ]
        },
        {
            "verse": 53,
            "text": [
                "> Zadok his son, and Ahimaaz his son."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 54,
            "text": [
                "Now these are their settlements according to their camps within their borders:",
                "To the sons of Aaron, of the families of the Kohathites,",
                "> for the lot fell to them first."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 55,
            "text": [
                "They gave them Hebron in the land of Judah and its surrounding pasture lands,"
            ]
        },
        {
            "verse": 56,
            "text": [
                "but the fields of the city and its villages, they gave to Caleb the son of Jephunneh."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 57,
            "text": [
                "To the sons of Aaron they gave the following cities of refuge:",
                "> Hebron, Libnah with its pasture lands, Jattir, Eshtemoa with its pasture lands,"
            ]
        },
        {
            "verse": 58,
            "text": [
                "> Hilen with its pasture lands, Debir with its pasture lands,"
            ]
        },
        {
            "verse": 59,
            "text": [
                "> Ashan with its pasture lands, and Beth-shemesh with its pasture lands."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 60,
            "text": [
                "From the tribe of Benjamin they gave:",
                "> Geba, Alemeth, and Anathoth with their pasture lands.",
                "> All their cities for the families of the sons of Aaron were thirteen cities in all."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 61,
            "text": [
                "To the rest of the sons of Kohath, from the families of the tribe,",
                "they gave ten cities by lot from the half-tribe, the half of Manasseh."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 62,
            "text": [
                "To the sons of Gershom, according to their families,",
                "they gave thirteen cities from the tribes of Issachar, Asher, Naphtali,",
                "and Manasseh in Bashan."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 63,
            "text": [
                "To the sons of Merari, according to their families,",
                "they gave twelve cities from the tribes of Reuben, Gad, and Zebulun."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 64,
            "text": [
                "Thus, the Israelites provided the Levites with the cities and their pasture lands."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 65,
            "text": [
                "They gave by lot from the tribe of the sons of Judah, the tribe of the sons of Simeon,",
                "and the tribe of the sons of Benjamin,",
                "these cities which are mentioned by name."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 66,
            "text": [
                "Now some of the families of the sons of Kohath had cities of their territory",
                "from the tribe of Ephraim."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 67,
            "text": [
                "They gave them the cities of refuge:",
                "> Shechem in the hill country of Ephraim with its pasture lands,",
                "> Gezer with its pasture lands,"
            ]
        },
        {
            "verse": 68,
            "text": [
                "> Jokmeam with its pasture lands, Beth-horon with its pasture lands,"
            ]
        },
        {
            "verse": 69,
            "text": [
                "> Aijalon with its grazing areas, and Gath-rimmon with its grazing areas;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 70,
            "text": [
                "and from the half-tribe of Manasseh:",
                "> Aner with its pasture lands, and Bileam with its pasture lands,",
                "> for the rest of the families of the sons of Kohath."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 71,
            "text": [
                "To the sons of Gershom they gave:",
                "> From the family of the half-tribe of Manasseh: Golan in Bashan with its pasture lands, and Ashtaroth with its pasture lands;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 72,
            "text": [
                "From the tribe of Issachar:",
                "> Kedesh with its pasture lands, Daberath with its pasture lands,"
            ]
        },
        {
            "verse": 73,
            "text": [
                "> Ramoth with its pasture lands, and Anem with its pasture lands;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 74,
            "text": [
                "From the tribe of Asher:",
                "> Mashal with its pasture lands, Abdon with its pasture lands,"
            ]
        },
        {
            "verse": 75,
            "text": [
                "> Hukok with its pasture lands, and Rehob with its pasture lands;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 76,
            "text": [
                "From the tribe of Naphtali:",
                "> Kedesh in Galilee with its pasture lands,",
                "> Hammon with its pasture lands, and Kiriathaim with its pasture lands."
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 77,
            "text": [
                "To the rest of the Levites, the sons of Merari:",
                "> From the tribe of Zebulun: Rimmono with its pasture lands, Tabor with its pasture lands;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 78,
            "text": [
                "And beyond the Jordan at Jericho, on the east side of the Jordan:",
                "> From the tribe of Reuben: Bezer in the wilderness with its pasture lands, Jahzah with its pasture lands,"
            ]
        },
        {
            "verse": 79,
            "text": [
                "> Kedemoth with its pasture lands, and Mephaath with its pasture lands;"
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 80,
            "text": [
                "From the tribe of Gad:",
                "> Ramoth in Gilead with its pasture lands,",
                "> Mahanaim with its pasture lands,"
            ]
        },
        {
            "verse": 81,
            "text": [
                "> Heshbon with its pasture lands, and Jazer with its pasture lands."
            ]
        }
    ]
}