{
    "book": "विलापगीत",
    "chapter": 1,
    "verses": [
        {
            "verse": 1,
            "text": [
                "कैसे अकेली बैठी है वह नगरी जो लोगों से भरी हुई थी!",
                "वह विधवा के समान हो गई है,",
                "वह जो जातियों के बीच महान थी!",
                "वह जो प्रांतों के बीच राजकुमारी थी",
                "वह अब बंधुआ मजदूर बन गई है!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "वह रात में कड़वे आँसू बहाती है,",
                "और उसके आँसू उसके गालों पर हैं;",
                "उसके प्रेमियों में से कोई भी उसे सांत्वना देने वाला नहीं है।",
                "उसके सभी मित्रों ने उसके साथ विश्वासघात किया है;",
                "वे उसके शत्रु बन गए हैं।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "यहूदा दु:ख और बड़ी दासता के अधीन निर्वासन में चला गया है;",
                "वह जातियों के बीच निवास करती है,",
                "पर उसे कोई विश्राम नहीं मिला है।",
                "जो भी उसका पीछा करते हैं, उन्होंने उसे",
                "कष्ट के बीच पकड़ लिया है।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "सिय्योन की सड़कें शोक में हैं",
                "क्योंकि कोई भी नियत पर्वों में नहीं आता।",
                "उसके सभी द्वार उजाड़ हैं;",
                "उसके याजक कराह रहे हैं,",
                "उसकी कुमारियाँ दुखी हैं,",
                "और वह स्वयं कड़वे दु:ख में है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "उसके विरोधी उसके स्वामी बन गए हैं,",
                "उसके शत्रु समृद्ध हो गए हैं;",
                "क्योंकि प्रभु ने उसके अपराधों की बहुतायत के कारण उसे दु:ख दिया है।",
                "उसके छोटे बच्चे शत्रु के सामने",
                "बंदी बनकर चले गए हैं।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "सिय्योन की बेटी से उसकी सारी महिमा चली गई है।",
                "उसके नेता हिरण के समान हो गए हैं",
                "जिन्हें कोई चरागाह नहीं मिला है,",
                "और वे बिना शक्ति के",
                "पीछा करने वाले के सामने भाग गए हैं।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "उसके दु:ख और बेघर होने के दिनों में",
                "यरूशलेम अपनी सारी कीमती वस्तुओं को याद करती है",
                "जो उसके पास पुराने दिनों से थीं,",
                "जब उसके लोग शत्रु के हाथ में गिर गए,",
                "और कोई उसकी मदद नहीं करता था।",
                "विरोधियों ने उसे देखा,",
                "उन्होंने उसकी बर्बादी पर उपहास किया।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "यरूशलेम ने बहुत पाप किया,",
                "इसलिए वह उपहास का विषय बन गई है।",
                "जो भी उसे सम्मान देते थे, वे उसे तुच्छ समझते हैं",
                "क्योंकि उन्होंने उसकी नग्नता देखी है;",
                "वह स्वयं भी कराहती है",
                "और मुँह फेर लेती है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "उसकी अशुद्धता उसके कपड़ों में है;",
                "उसने अपने भविष्य का विचार नहीं किया।",
                "इसलिए वह आश्चर्यजनक रूप से गिर गई है;",
                "उसके पास कोई सांत्वना देने वाला नहीं है।",
                "\"देखो, प्रभु, मेरा दु:ख,",
                "क्योंकि शत्रु ने स्वयं को सम्मानित किया है!\""
            ]
        },
        {
            "verse": 10,
            "text": [
                "विरोधी ने अपना हाथ",
                "उसकी सभी कीमती वस्तुओं पर फैला दिया है,",
                "क्योंकि उसने देखा है कि जातियाँ",
                "उसके पवित्र स्थान में प्रवेश कर गई हैं,",
                "जिन्हें आपने आज्ञा दी थी",
                "कि वे आपकी सभा में प्रवेश न करें।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उसके सभी लोग कराहते हैं",
                "रोटी की खोज में;",
                "उन्होंने अपने कीमती वस्त्र भोजन के लिए दे दिए हैं",
                "ताकि वे अपनी जान बचा सकें।",
                "\"देखो, प्रभु, और देखो,",
                "क्योंकि मैं तुच्छ समझी गई हूँ!\""
            ]
        },
        {
            "text": [
                "---"
            ]
        },
        {
            "verse": 12,
            "text": [
                "\"क्या यह उन सभी के लिए कुछ नहीं है जो इस मार्ग से गुजरते हैं?",
                "देखो और देखो कि क्या मेरे दु:ख के समान कोई दु:ख है,",
                "जो मुझे दिया गया,",
                "जो प्रभु ने अपने प्रचंड क्रोध के दिन मुझ पर डाला।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "ऊँचाई से उसने मेरी हड्डियों में आग भेजी,",
                "और उसने उन पर विजय प्राप्त की।",
                "उसने मेरे पैरों के लिए जाल बिछाया;",
                "उसने मुझे पीछे हटा दिया।",
                "उसने मुझे उजाड़ बना दिया,",
                "दिन भर कमजोर।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "मेरे अपराधों का जूआ बंधा हुआ है;",
                "उसके हाथ से वे एक साथ बुने गए हैं।",
                "वे मेरी गर्दन पर आ गए हैं;",
                "उसने मेरी शक्ति को विफल कर दिया है।",
                "प्रभु ने मुझे उन लोगों के हाथ में सौंप दिया है",
                "जिनके खिलाफ मैं खड़ा नहीं हो सकता।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "प्रभु ने मेरे बीच के",
                "सभी बलवान पुरुषों को अस्वीकार कर दिया है;",
                "उसने मेरे खिलाफ एक नियत समय बुलाया है",
                "मेरे जवानों को कुचलने के लिए।",
                "प्रभु ने यहूदा की कुंवारी बेटी को",
                "मदिरा के कुंड के समान रौंद डाला है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "इन बातों के लिए मैं रोती हूँ;",
                "मेरी आँखों से पानी बहता है;",
                "क्योंकि मुझसे दूर है एक सांत्वना देने वाला,",
                "जो मेरी आत्मा को बहाल करे।",
                "मेरे बच्चे उजाड़ हो गए हैं",
                "क्योंकि शत्रु ने विजय प्राप्त की है।\""
            ]
        },
        {
            "verse": 17,
            "text": [
                "सिय्योन अपने हाथ फैलाती है;",
                "कोई उसे सांत्वना देने वाला नहीं है।",
                "प्रभु ने याकूब के बारे में आज्ञा दी है",
                "कि उसके चारों ओर के लोग उसके विरोधी हों;",
                "यरूशलेम उनके बीच एक गंदी वस्तु बन गई है।"
            ]
        },
        {
            "verse": 18,
            "text": [
                "\"प्रभु धर्मी है,",
                "क्योंकि मैंने उसकी आज्ञा के खिलाफ विद्रोह किया है;",
                "अब सुनो, सभी लोग,",
                "और मेरे दु:ख को देखो:",
                "मेरी कुमारियाँ और मेरे जवान",
                "बंदी बनकर चले गए हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "मैंने अपने प्रेमियों को पुकारा, पर उन्होंने मुझे धोखा दिया;",
                "मेरे याजक और मेरे पुरनिये नगर में नष्ट हो गए",
                "जब वे अपने लिए भोजन खोज रहे थे",
                "ताकि वे अपनी जान बचा सकें।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "देखो, प्रभु, क्योंकि मैं संकट में हूँ;",
                "मेरी आत्मा बहुत परेशान है;",
                "मेरा हृदय मेरे भीतर उलट गया है,",
                "क्योंकि मैंने बहुत विद्रोह किया है।",
                "सड़क में तलवार विधवा करती है;",
                "घर में यह मृत्यु के समान है।"
            ]
        },
        {
            "verse": 21,
            "text": [
                "उन्होंने सुना कि मैं कराह रही हूँ;",
                "कोई मुझे सांत्वना देने वाला नहीं है।",
                "मेरे सभी शत्रुओं ने मेरी विपत्ति सुनी है;",
                "वे आनन्दित होते हैं कि आपने यह किया है।",
                "ओह, कि आप वह दिन लाएँ जो आपने घोषित किया है,",
                "ताकि वे मेरे समान हो जाएँ!"
            ]
        },
        {
            "verse": 22,
            "text": [
                "उनकी सारी दुष्टता आपके सामने आ जाए,",
                "और उनके साथ वैसा ही करें जैसा आपने मेरे साथ किया है",
                "मेरे सभी अपराधों के लिए;",
                "क्योंकि मेरी कराहें बहुत हैं,",
                "और मेरा हृदय कमजोर है।\""
            ]
        }
    ]
}