{
    "book": "विलापगीत अध्याय",
    "chapter": 5,
    "verses": [
        {
            "verse": 1,
            "text": [
                "हे प्रभु, स्मरण कर कि हमारे साथ क्या हुआ है;",
                "देख, और हमारी अपमानजनक स्थिति को देख!"
            ]
        },
        {
            "verse": 2,
            "text": [
                "हमारी विरासत पराए लोगों को सौंप दी गई है,",
                "हमारे घर विदेशियों को।"
            ]
        },
        {
            "verse": 3,
            "text": [
                "हम अनाथ हो गए हैं, जिनका कोई पिता नहीं है,",
                "हमारी माताएँ विधवाओं के समान हैं।"
            ]
        },
        {
            "verse": 4,
            "text": [
                "हमें अपने पीने के पानी के लिए भुगतान करना पड़ता है,",
                "हमारी लकड़ी हमें मूल्य पर मिलती है।"
            ]
        },
        {
            "verse": 5,
            "text": [
                "हमारे पीछा करने वाले हमारी गर्दन पर हैं;",
                "हम थक चुके हैं, हमें कोई विश्राम नहीं मिलता।"
            ]
        },
        {
            "verse": 6,
            "text": [
                "हमने मिस्र और अश्शूर के सामने झुककर",
                "पर्याप्त रोटी प्राप्त की है।"
            ]
        },
        {
            "verse": 7,
            "text": [
                "हमारे पिताओं ने पाप किया, और अब वे नहीं रहे;",
                "उनकी सजा हमने भुगती है।"
            ]
        },
        {
            "verse": 8,
            "text": [
                "दास हम पर शासन करते हैं;",
                "उनके हाथ से हमें बचाने वाला कोई नहीं है।"
            ]
        },
        {
            "verse": 9,
            "text": [
                "हम अपने जीवन के जोखिम पर रोटी प्राप्त करते हैं",
                "जंगल की तलवार के कारण।"
            ]
        },
        {
            "verse": 10,
            "text": [
                "हमारी त्वचा भट्टी के समान गर्म हो गई है",
                "अकाल की जलती हुई गर्मी के कारण।"
            ]
        },
        {
            "verse": 11,
            "text": [
                "उन्होंने सिय्योन की स्त्रियों का अपमान किया,",
                "यहूदा के नगरों की कुमारियों का।"
            ]
        },
        {
            "verse": 12,
            "text": [
                "नेताओं को उनके हाथों से लटकाया गया;",
                "बुजुर्गों का सम्मान नहीं किया गया।"
            ]
        },
        {
            "verse": 13,
            "text": [
                "युवक चक्की के पत्थरों पर काम करते थे,",
                "और युवक लकड़ी के भार के नीचे लड़खड़ाते थे।"
            ]
        },
        {
            "verse": 14,
            "text": [
                "बुजुर्ग द्वार से चले गए हैं,",
                "युवक अपनी संगीत से।"
            ]
        },
        {
            "verse": 15,
            "text": [
                "हमारे हृदय की खुशी समाप्त हो गई है;",
                "हमारा नृत्य शोक में बदल गया है।"
            ]
        },
        {
            "verse": 16,
            "text": [
                "मुकुट हमारे सिर से गिर गया है;",
                "हाय हम पर, क्योंकि हमने पाप किया है!"
            ]
        },
        {
            "verse": 17,
            "text": [
                "इसी कारण हमारा हृदय कमजोर हो गया है,",
                "इन बातों के कारण हमारी आँखें धुंधली हो गई हैं:"
            ]
        },
        {
            "verse": 18,
            "text": [
                "सिय्योन पर्वत के कारण जो उजाड़ पड़ा है,",
                "उसमें लोमड़ियाँ घूमती हैं।"
            ]
        },
        {
            "verse": 19,
            "text": [
                "तू, हे प्रभु, सदा के लिए शासन करता है;",
                "तेरा सिंहासन पीढ़ी से पीढ़ी तक है।"
            ]
        },
        {
            "verse": 20,
            "text": [
                "तू हमें सदा के लिए क्यों भूल जाता है?",
                "तू हमें इतने लंबे समय तक क्यों छोड़ देता है?"
            ]
        },
        {
            "verse": 21,
            "text": [
                "हमें अपनी ओर लौटा, हे प्रभु, ताकि हम लौट सकें;",
                "हमारे दिनों को पहले के समान नवीनीकृत कर,"
            ]
        },
        {
            "verse": 22,
            "text": [
                "जब तक तूने हमें पूरी तरह से अस्वीकार नहीं किया है",
                "और हम पर अत्यधिक क्रोधित नहीं हुआ है।"
            ]
        }
    ]
}